{"title":"Alpes-Maritimes : Saorge, le village à flanc de falaise","description":"Avec ses petits ponts, ses ruelles, ses couleurs ou encore son monastère, Saorge (Alpes-Maritimes) a été désigné parmi les plus beaux villages de France cette année.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La vertigineuse impression de voir des maisons empilées les unes sur les autres, miraculeusement suspendues à la roche. Au cœur de la haute vallée de la Roya, Saorge (Alpes-Maritimes) ne ressemble à aucun autre village. Il est coiffé de toits aux reflets violets, serpenté de petites rues étroites et colorées, et entièrement piétonnes. Pour évoluer dans ce dédale de ruelles, Xavier Sant sera notre guide. Cinquante ans qu'il les arpente quotidiennement, il est intarissable sur l'architecture si particulière du village. \"On trouve, assez souvent, dans le village, des petits ponts, qui servaient à accéder soit aux étages supérieurs des maisons, soit à renforcer la stabilité des maisons pour que tout tienne bien. On est quand même dans une zone sismique\", souligne-t-il. Ici, il est impossible de bâtir de nouvelles maisons et les rénovations sont très encadrées, notamment pour les lauzes, ces sortes d'ardoises sur les toits. \"Si on fait des travaux, le village est entièrement classé monuments historiques. On est tenu de remettre les lauzes pour l'esthétique\", souligne Xavier Sant. Une cantine pas comme les autres 450 habitants et quelques dizaines de touristes chaque jour. Un couple venu de Manosque (Alpes-de-Haute-Provence) est sous le charme : \"Moi, j'aime bien les petites arches, les petites voûtes. Il y en a partout, c'est impressionnant. On aime le calme, la quiétude, la douceur de vivre\". Une quiétude à peine troublée par une petite musique qui monte dans la vallée. Il est midi, l'heure d'aller déjeuner pour les enfants de l'école. Ils ont de la chance, leur cantine est l'un des restaurants du village. Frédérique Genovese et son mari préparent le déjeuner des enfants depuis trois ans. Elle s'est donné pour mission de les éduquer au goût. Ce midi, c'est chou rouge en entrée : \"Ils goûtent sans problème. Ils me font confiance, donc je crois que maintenant, je peux leur faire manger peut-être n'importe quoi. Des fois, je leur fais des choses très piquantes, je m'excuse, je leur dis : 'Ah oui, je suis désolée, les enfants, j'ai été un peu trop forte sur le piment'. Mais ça passe, donc ça va\". Un restaurant en guise de cantine, un couple de clients est séduit : \"On est papy et mamie, donc on a trouvé que c'était une super idée d'avoir un restaurateur qui fasse à manger pour les enfants\". Les artistes prennent leurs quartiers au monastère Tandis que les enfants reprennent le chemin de l'école, dirigeons-nous vers l'édifice le plus connu de Saorge : son monastère. Construit au XVIIe siècle, il est visité par 10 000 touristes chaque année. Longtemps occupées par des franciscains, les chambres spartiates accueillent désormais des artistes, des écrivains, des musiciens en quête d'inspiration et de calme. Un duo répète depuis une semaine dans l'église du monastère : \"Quand on est dans nos vies habituelles, on a vite fait de se laisser accaparer par différentes tâches. On a toujours des bonnes raisons d'abréger le temps de rencontre autour de ce projet, tandis qu'ici, il y a quelque chose de gratuit. Pendant une semaine, on a du temps\", indique Hugo Périna, flûtiste et contre-ténor. Grâce à cette vie culturelle dynamique et à ce patrimoine singulier, Saorge a obtenu le label \"Plus beau village de France\". Un repère majestueux et paisible, loin du tumulte.","date":"2025-07-23T00:00:00.000Z","order":11,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/alpes-maritimes/alpes-maritimes-saorge-le-village-a-flanc-de-falaise_7394536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Corse : une fréquentation en demi-teinte à cause des prix ?","description":"Alors que la fin du mois de juillet approche, les chiffres de fréquentation de l'île de Beauté tardent à s'envoler. La faute à des prix jugés trop élevés, notamment pour s'y rendre, par avion ou par bateau.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ses eaux turquoise et son sable blanc en font une destination de rêve. Entre mer et montagne, la Corse et sa beauté sont très prisées. Et pourtant, dans la vieille ville de Porto-Vecchio et ses ruelles réputées pour être étroites, les vacanciers s'attendaient à plus de monde.\"On vient visiter Porto-Vecchio, son centre-ville, son port et on va aller à la plage après. Il y a du monde, mais ça va. On peut circuler partout, il n'y a pas de souci\", indique une vacancière. \"Moi qui n'aime pas trop le monde d'habitude, là ça va. Je me sens bien, pas trop oppressé, donc je suis plutôt content\", souligne un père de famille. Des touristes évitant la foule, mais qui manquent aux professionnels du secteur. En bord de mer, Telma Gonçalve, restauratrice, constate des changements d'habitude : \"On voit qu'il n'y a pas le surplus de monde qu'il y avait avant. Les gens, oui, mangent un petit peu à la plage, mais ils font surtout des petits pique-niques et ils mangent un sandwich. Donc c'est vrai que les restaurants passent un petit peu après.\" Un pic espéré en août Même constat dans un camping. Ici, les voyageurs se font encore attendre. \"Normalement, je dois refuser des camping-cars en saison. Là, venez ! Les emplacements pour les tentes, c'est pareil\", explique François-Marie Nicolaï, responsable du camping \"La Matonara\". Selon lui, ce sont les vols, mais aussi les traversées, qui sont devenus trop chers pour les touristes : \"Pour un départ en début de saison, un aller-retour, 1 300 euros pour une personne, une cabine et une voiture pour une traversée. Il y a peu de monde qui peut se le permettre.\" Depuis deux ans, la fréquentation sur l'île de Beauté est en baisse. Le pic touristique est espéré en août par les professionnels.","date":"2025-07-23T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/corse/corse-une-frequentation-en-demi-teinte-a-cause-des-prix_7394410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Disparition de Delphine Jubillar : la dernière compagne de Cédric Jubillar entendue par les enquêteurs","description":"L'ex-petite amie de Cédric Jubillar a été convoquée mercredi 23 juillet par les enquêteurs. Elle affirme qu'il lui aurait avoué le meurtre de son épouse en 2020.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Selon les informations de France Télévisions, l'ex-petite amie de Cédric Jubillar est toujours entendue dans les locaux d’une gendarmerie du Gers mercredi 23 juillet à la mi-journée. Une audition qui dure déjà depuis plusieurs heures. Face aux enquêteurs, maintient-elle ses révélations ? Et sont-elles jugées crédibles ? Il y a deux semaines, face à notre caméra, la jeune femme détaillait les aveux que Cédric Jubillar lui aurait faits au parloir. \"Il m'a avoué avoir tué sa femme. Il m'a dit l'avoir étranglée chez eux, sur le canapé\", déclare-t-elle. Cédric Jubillar lui aurait même indiqué où et comment il se serait débarrassé du corps. À moins de deux mois du procès, ce témoignage peut-il faire changer le cours de l'enquête ? Cédric Jubillar a-t-il manipulé son ex-petite amie ? Pour l'avocat de la jeune femme, cette hypothèse est peu crédible. Une confrontation pourrait être organisée \"Celui qui crie son innocence depuis le premier jour dit à sa mère, je cite, 'je l'ai tué et enterré'. Dit à son codétenu, je cite, 'j'ai pété les plombs, je l'ai tué et je l'ai enterré'. Et enfin dit à ma cliente, 'je l'ai tué', explique Me Joaquinito Alogo de Obono, avocat de l’ex-compagne de Cédric Jubillar. Entre la jeune femme et Cédric Jubillar, la relation a débuté par un échange de lettres avant de se poursuivre lors de rendez-vous au parloir d’une prison entre février et mai dernier. Elle assure depuis avoir coupé tout contact avec lui. Si la présidente de la Cour d'assises le décide, une confrontation entre les deux pourrait être organisée.","date":"2025-07-23T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/disparition-de-delphine-jubillar-la-derniere-compagne-de-cedric-jubillar-entendue-par-les-enqueteurs_7394386.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Environnement : quand les déchets plastiques de la mer deviennent des bijoux","description":"En ramassant les déchets plastiques dans l'eau, l'association Sauvage Méditerranée contribue à dépolluer et confectionne des bijoux, vendus entre 15 et 35 euros.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Fléau des plages, le plastique pollue notre littoral. Et s'il était métamorphosé, pourriez-vous le porter ? Transformer des déchets marins en bijoux, c'est le \"Geste pour la Terre\" de l'association Sauvage Méditerranée. Fin de journée et encore 30 degrés sur une plage marseillaise. Mission ramassage pour les bénévoles. Ils font partie de l'un des dix collectifs de la région qui collaborent avec l'association. Les déchets qu'ils récupèrent vont connaître une seconde vie. La vingtaine de bouchons récupérés partent en direction de l'atelier de Sauvage. Transformer les déchets, c'est l'idée de Manu Laurin. Adepte de la nage en mer, il relie en 2017 Marseille à Toulon. En 120 km, il récupère plus de 100 kg de déchets. Un électrochoc : \"Quand je nageais, j'avais un sac gonflable qui me permettait de récupérer les déchets et de les stocker. Le déclic, ça a vraiment été quand je me suis aperçu de la quantité de déchets qu'il y avait en mer, je me suis vraiment dit qu'il fallait arriver à trouver une solution pour les récupérer. La solution, c'était de dire : 'Qu’est-ce qu'on fait maintenant avec ces déchets ?' Et c'est comme ça qu'on s'est dit qu'on allait créer cet atelier, créer Sauvage Méditerranée.\" Des tonnes de plastique dans la Méditerranée Une fois récupéré, le plastique est ensuite lavé, broyé, puis fondu pour former des plaques colorées dans lesquelles sont découpés les bijoux. Entre 15 et 35 euros la création, ils sont surtout vendus sur Internet, mais aussi dans une petite boutique marseillaise. Et l'idée a l'air de plaire. \"Il n'y a pas de meilleure utilisation des déchets que d'en faire de l'art\", estime un client. \"Ça permet de relayer une idée écolo, tout en offrant du beau\", indique une autre cliente. Sauvage aimerait étendre son recyclage à d'autres ordures. Chaque jour, l'équivalent de 500 conteneurs de déchets plastiques finit sa course dans la Méditerranée.","date":"2025-07-23T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/pollution/quand-les-dechets-de-la-mer-deviennent-des-bijoux_7394494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Essonne : une brasserie attaquée de manière spectaculaire","description":"À Sainte-Geneviève-des-Bois (Essonne), une brasserie qui se trouvait dans la zone commerciale de la Croix-Blanche a été détruite par les flammes. Deux véhicules, dont l'un calciné, ont été retrouvés à l'intérieur.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La scène est à peine croyable. Un engin de chantier et une voiture calcinée à l'intérieur d'un commerce entièrement brûlé. Dans la salle de restaurant, des chaises et tables noircies, ainsi qu'une charpente tout entière dévorée par les flammes. La brasserie, située à Sainte-Geneviève-des-Bois (Essonne), est méconnaissable. Dans la matinée du mercredi 23 juillet, on devine encore le mode opératoire. Le ou les individus se sont servis d'un engin pour propulser un autre véhicule comme une voiture bélier et incendier l'ensemble du bâtiment. L'employé de magasin de chaussures à proximité est encore sidéré : \"Ça reste choquant. En plus, je connais certains employés qui y travaillent et eux aussi ils étaient choqués. Certaines personnes avaient des larmes aux yeux. C'est la première fois que ça arrive et on ne comprend pas.\" Le bâtiment risque de s'effondrer Partout dans la zone commerciale, la même interrogation. \"C'était un peu similaire à un café à routiers. C'était bien, il n'y avait rien à dire. Ce n'est pas accidentel, c'est volontaire, mais pourquoi ?\", questionne une passante. Pour l'heure, il n'y a aucune explication sur le mobile. Les constatations à l'intérieur du bâtiment sont impossibles, car il risque de s'effondrer. Plusieurs plaintes ont été déposées.","date":"2025-07-23T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/essonne-une-brasserie-attaquee-de-maniere-spectaculaire_7394392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Marais Poitevin : les promenades en barques menacées par la sécheresse","description":"Le marais Poitevin (Charente-Maritime) est un parc naturel préservé de 100 000 hectares aménagés par l'Homme depuis le Moyen-Age. Même si ce lieu reste une destination unique et hors du temps, les ravages causés par la sécheresse se font sentir de plus en plus.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il ne faut que quelques minutes de navigation au sud du marais Poitevin pour dresser le constat. \"Je ne peux plus avancer, il faut vraiment que je force. Là, il n'y a plus d'eau sous le bateau. Je ne pourrai pas aller plus loin sans abîmer trop la barque,\" déplore Audrey Sorin, batelière. Audrey est batelière ici depuis trois ans. Lorsqu'elle navigue, elle aperçoit désormais ses traces blanches sur des racines dénudées. Malgré la pluie de ces derniers jours, le niveau de l'eau a baissé de plusieurs dizaines de centimètres ces dernières semaines, conséquence en partie de la sécheresse selon elle. Résultat : il est désormais impossible de passer dans certains canaux. Depuis le 12 juillet, son activité touristique est à l'arrêt et ne reprendra pas cet été. \"On ne peut plus emmener les touristes en barque, donc c'est un manque à gagner certain pour nous. Voir l'environnement et la biodiversité impactés comme ça, ça nous fait peur, ça nous fait mal,\" constate-t-elle. La gestion des différents barrages aussi mise en cause Ce n'est pas la première fois ces dernières années que les bateliers sont confrontés à cette situation. Mais les raisons ne sont pas que climatiques. Le Marais Poitevin s'étend sur trois départements avec autant d'entités pour le gérer. Elles peuvent décider d'ouvrir et de fermer des barrages et donc d'influencer le niveau d'eau dans certaines zones pour privilégier des secteurs d'activité. \"Pour certaines pratiques agricoles, il est important à la saison à laquelle nous sommes que les niveaux d'eau soient bas pour que des engins d'une certaine taille puissent circuler dans les marais. Si l'on ne gère pas comme il convient l'ensemble des barrages, effectivement, on peut très rapidement se retrouver à sec,\" explique Manuel Mercier, président du syndicat des bateliers. Après la Camargue, le Marais Poitevin est la deuxième zone humide de France et attire chaque année près d'un million de touristes.","date":"2025-07-23T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/secheresse/marais-poitevin-les-promenades-en-barques-menacees-par-la-secheresse_7394482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Moselle : Novasco au bord du gouffre, la ville d'Hagondange retient son souffle","description":"À Hagondange (Moselle), le site de Novasco est bloqué par les employés qui risquent de perdre leurs emplois. Malgré le rachat l'an dernier pas un fonds d'investissement britannique, l'ancien Ascometal risque le redressement judiciaire.Nouveau coup de massue pour les salariés de l'entreprise Novasco, anciennement Ascometal. Sauvée de justesse il y a un an par un fonds d'investissement britannique, l'entreprise de sidérurgie est au bord du redressement judiciaire. Démunis, les salariés de l'usine de Hagondange (Moselle) craignent de perdre leur travail. Ils bloquent l'entrée depuis le mardi 22 juillet, en attente de garanties. \"Je suis dans ma 17ème année de travail et puis je vais avoir 50 ans. Je pensais qu'il me restait encore une dizaine d'années à faire, mais malheureusement, il va falloir les faire ailleurs. On fera avec\", déplore Arnaud Colson, ouvrier Navasco depuis 2008. \"Il y a des gens qui sont là depuis vingt ans, vingt-cinq ans. Certains à qui il ne reste que quatre ans à faire et qui doivent partir à la retraite. Même eux ne savent pas comment faire pour se retourner\", explique quant à lui Amar Mokrani, représentant syndical. En tout, ce sont plus de 400 emplois qui sont menacés. Le repreneur britannique s'est désengagé et n'a pas investi les sommes promises. L'État a aussi prêté de l'argent pour aider cette entreprise historique créée en 1910. Un repreneur activement recherché Dans ce territoire marqué par les plans sociaux, les habitants déplorent une nouvelle perte pour cette commune. \"On est inquiets pour ces gens-là. Ça va créer des drames, on a déjà connu ça...\", souligne un habitant. Un changement négatif aussi pour les commerçants de la ville. \"Ils venaient consommer sur place, donc on va perdre une bonne partie de la clientèle, ce qui va jouer sur notre chiffre d'affaires\", s'inquiète Sabrina Sebah, co-gérante de boulangerie. Les salariés peuvent également compter sur le soutien des élus locaux. Valérie Romilly, maire d'Agondange dénonce une absence de communication de l'État : \"On est très en colère, vous avez pu le constater aussi, la population est aussi souvent en colère par rapport à ce qu'il se passe. D'autant plus que là vous êtes en plein centre-ville d'Agondange et c'était un centre-ville commerçant. Si ces villes et nos villes se sont développées, c'est grâce à la sidérurgie\". Le ministère de l'Industrie, avec l'appui de Bercy, recherche activement un repreneur. Le temps presse car la procédure de conciliation se termine vendredi 25 juillet.","date":"2025-07-23T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/entreprises/moselle-novasco-au-bord-du-gouffre-la-ville-d-hagondange_7394425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Oise : à Beauvais, les cyclistes doivent désormais poser le pied-à-terre dans les zones piétonnes","description":"À Beauvais (Oise), un arrêté entré en vigueur le 13 juillet oblige les utilisateurs de vélos et de trottinettes à rouler en marchant à côté de leur véhicule dans les zones piétonnes. Une décision qui divise.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Fini de rouler, il faut désormais marcher à côté de son vélo. Depuis le 13 juillet à Beauvais (Oise), un arrêté impose aux cyclistes et aux trottinettistes de poser pied à terre en zone piétonne. Objectif : limiter les incivilités constatées par les riverains. \"Je pense que ça peut être une bonne chose pour certaines personnes qui prennent un petit peu trop leurs aises en allant trop vite\", indique un passant. \"C'est malheureux d'en arriver là, mais on est obligés, je pense\", estime un autre. Pieds à terre donc, mais pas pour tous, ou alors de mauvaise grâce pour certains. \"On nous prend un peu pour des gosses, donc c'est un peu trop\", déplore un usager. Rudy Degez, gérant d'un restaurant, est soulagé de ne plus avoir de trottinettes traversant sa terrasse et gênant ses clients : \"Quand on est là le matin, on sort, ils foncent devant nous. Franchement, c'est une très bonne idée. Je suis très content qu'ils aient fait ça.\" Une affaire de civisme Alors, la police veille. L'arrêté prévoit jusqu'à 150 euros d'amende. Mais pour le moment, la prévention suffit. \"Pour l'instant, pour moi, c'est plutôt un succès. On a eu des retours, notamment de certains commerçants de la place, principalement, qui ont constaté une vraie amélioration, déjà en quelques jours, donc on se dit que ça peut porter ses fruits, notamment sur le long terme\", William Blanstier, policier municipal. Mais pour Philippe Leca, président de l'association de cyclistes Vellovaque, pas besoin d'en arrêter pour ce qui relevait du civisme \"Quand il y a du monde, on roule au pas, et puis c'est tout. Et spontanément, s'il y avait vraiment trop de monde, on mettait déjà pied à terre.\" Beauvais n'est pas la première ville à imposer de mettre pied à terre en zone piétonne. Amiens (Somme), Dijon (Côte-d'Or) ou encore Lille (Nord) ont récemment mis en place des arrêtés similaires, même si la réglementation n'est pas toujours respectée.","date":"2025-07-23T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/hauts-de-france/oise/oise-a-beauvais-les-cyclistes-doivent-desormais-poser-le-pied-a-terre-dans-les-zones-pietonnes_7394467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Rodéos sauvages : la détresse des agriculteurs","description":"Les campagnes sont devenues le nouveau terrain de jeu des amateurs de rodéos sauvages. Partout en France, quads et motos se rassemblent en quête de sensation forte sur de grandes parcelles agricoles au grand dam des agriculteurs.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ils font vrombir les moteurs en plein champ sur des circuits improvisés entre les épis de maïs ou dans les vignes. Les rodéos motorisés s'invitent aujourd'hui à la campagne et causent des dégâts dans les parcelles agricoles. Dans le Val d'Oise, Laurent Chatelain, agriculteur pépiniériste montre dans la matinée du mercredi 22 juillet des traces de passage découvertes dans ce champ de blé. \"Ils sont passés là, ils sont revenus, ils ont fait leur tour,\" indique-t-il. Il y a deux semaines, des quads ou des voitures ont dévasté une partie du champ. Au milieu des épis couchés, des morceaux de tôle ont même été abandonnés. En tout, 500 euros de pertes estimées pour l'agriculteur, mais c'est loin d'être la première fois. Il avait déjà pu filmer au printemps le rodéo de trois quads sur ses parcelles. Des courses illégales et planifiées. Pas de dédommagement en cas de dégradations Les caméras de surveillance d'un autre agriculteur ont capté les camionnettes utilisées pour se rendre au point de départ des rodéos et éviter les contrôles. À l'intérieur, leurs motos, souvent sans plaque d'immatriculation. Depuis le début de l'année, dans le Val d'Oise, 45 véhicules ont été saisis, 9 personnes interpellées. Et ce n'est pas le seul département concerné. Le mois dernier, dans l'Oise, ces parcelles ont été détériorées par les passages de quads. Le cultivateur ne parvient pas à être dédommagé. \"On assure nos cultures pour les aléas climatiques et non pas pour les dégradations. Mais il ne se passe rien. Si on ne trouve pas les auteurs, on ne peut pas leur infliger des dommages,\" déplore Frédéric Picard, agriculteur. S'ils sont interpellés, les auteurs de rodéos encourent 15 000 euros d'amende et la confiscation de leurs véhicules.","date":"2025-07-23T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sports/auto-moto/moto/rodeos-sauvages-la-detresse-des-agriculteurs_7394434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"République tchèque : voyage au pays des châteaux","description":"La République tchèque, compte des milliers de châteaux de toutes les époques. Si certains sont classés au patrimoine mondial de l'Unesco, beaucoup d'autres tombent en ruine. Pour les sauvers, des particuliers multiplient les initiatives.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au royaume de Bohême, les empereurs et les princes ne sont plus, mais leur château trône toujours en majesté. Il y en a dans chaque village, ou presque, mais il est difficile d'entretenir tout ce patrimoine. Nous voici à Valtice, dans le sud du pays, un édifice du XVIIe siècle qui brille comme un sous-neuf. À l'intérieur, du marbre, du cristal et même cette pièce inattendue. Difficile d'imaginer qu'il y a quelques années à peine cet endroit ressemblait encore à cela. \"Il y avait un atelier et un garage pour les tracteurs. Ici, il y avait un grand portail métallique dans le mur. Cet espace était utilisé pour les besoins agricoles\", indique Richard Svoboda, directeur du château de Valtice. Pendant 50 ans, sous le régime communiste, l'entretien de ces châteaux, symbole de l'aristocratie, n'était pas une priorité. Résultat, un bâtiment à l'abandon qu'il faut encore reconstruire. Ici, des millions d'euros ont été investis par l'État, mais tous les châteaux n'ont pas cette chance. Près de Prague, le château de Katsov domine son village depuis des siècles, mais la mairie a été obligée de le brader pour le sauver. \"Le château était en grand danger. Il menaçait de s'effondrer. Il n'aurait pas survécu 20 ans de plus,\" raconte Jaroslav Kubicek, le propriétaire du château. C'est cet homme, un retraité, qui l'a racheté et qui finance les rénovations de sa poche, plus de 200 000 euros par an. Des châteaux moins chers que des appartements Privatiser un château pour le restaurer. Ici, la pratique ne surprend plus. Pour les habitants, l'essentiel, c'est de sauver le bâtiment. Des centaines de châteaux restent à l'abandon, à tel point que c'est devenu un commerce. La dernière opération de cet agent immobilier. Ce château vendu à un particulier, un million deux cent mille euros, mais le double de ce montant est à prévoir en travaux. \"Là, on aura la salle de bain dans le coin, une cuisine. Ça a toujours été mon rêve d'avoir un château,\" espère Antonin, Dotlacil, le nouveau propriétaire. Même en le faisant visiter, c'est impossible à rentabiliser. Sauf en cas d’une bonne idée. Comme à Svijany, dans le nord du pays. Ici, c'est la bière qui a sauvé le château. Une brasserie a racheté le bâtiment, elle y a installé un hôtel et un spa à la bière. Pas vraiment traditionnel, mais très lucratif. \"Le bâtiment coûte beaucoup d'argent, mais grâce au spa, on arrive à être rentable,\" Comptez au minimum 70 euros pour une heure dans ce bain. À ce prix-là, vous vous offrez également une immersion dans un décor de conte de fées.","date":"2025-07-23T00:00:00.000Z","order":13,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/europe/republique-tcheque-voyage-au-pays-des-chateaux_7394605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Tour de France : Valentin Paret-Peintre, le nouveau roi du Ventoux","description":"Après un scénario haletant, c'est finalement le Français Valentin Paret-Peintre qui s'est imposé lors de la 16ème étape du Tour de France sur le mythique mont Ventoux. Une victoire qui risque de faire gonfler la notoriété du coureur.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Quand on est un champion, la moindre furtive apparition fait sensation. Ce matin, au départ de la 17e étape, la star s'appelle Valentin Paret-Peintre, à croire que certaines victoires marquent les mémoires. \"J'étais à fond, je criais derrière ma télé. Valentin a gagné, on a tous sauté de joie, on s'est serrés dans les bras et tout. C'était vraiment un très beau moment de sport. Ça reste le Tour de France, donc c'est bien que ce soient les Français qui gagnent,\" s'extasient les différents supporters. Parmi les cinq Français à avoir gagné au Ventoux Son nom n'était jamais cité parmi les favoris. Mais malgré ses 50 kilos et son petit gabarit, le Français a réussi son pari fou au sommet du Mont Ventoux. Une émotion débordante et électrique dans la voiture de son équipe. Des scènes de joie et des cris, une victoire sur le Tour de France n'a pas de prix. Un héros en bleu, blanc, rouge, cinquième Français seulement de l'histoire à gagner au sommet du géant de Provence, après Poulidor, Bernard Hinault et un certain Thévenet en 1972. Une victoire en haut d'un mythe qui a changé sa vie. \"Le taux de notoriété va décupler, c'est sûr, parce que le Ventoux, c'est une montée mythique. Ça va le poursuivre toute sa carrière et peut-être même après, parce que c'est vraiment une victoire de prestige,\" estime Bernard Thévenet, ancien vainqueur du tour de France en 1975 et 1977. Une popularité changée à tout jamais, tel est le destin des coureurs qui, sur le Tour de France, provoquent du bonheur.","date":"2025-07-23T00:00:00.000Z","order":12,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sports/cyclisme/tour-de-france-valentin-paret-peintre-le-nouveau-roi-du-ventoux_7394551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Voitures électriques : faut-il les acheter ou les louer ?","description":"Parmi les Français qui désirent passer d'un véhicule thermique à électrique, beaucoup se demandent s'il vaut mieux acheter un nouveau véhicule ou bien le louer.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Cette voiture, il l'a voulue. Un modèle 100 % électrique. Mais comme tous les véhicules électriques, elle coûte à l'achat autour de 30 % plus cher que son équivalent thermique. Soit plus de 41 000 €. Trop cher pour Cédric Alloitteau, alors il a préféré la louer. \"Nous, ça ne nous pose pas spécifiquement de problème. On loue bien des vêtements maintenant, même des meubles. Donc, pourquoi pas un véhicule ? Les véhicules du quotidien ont de grandes chances qu'ils finissent à la casse avant nous,\" indique le locataire d'un véhicule électrique. Il a fait son calcul. Payer un loyer mensuel de 291 euros pendant quatre ans lui coûtera 14 000 euros. S'il l'avait achetée neuve, puis revendue quatre ans plus tard, la voiture lui aurait coûté près du double, 27 800 euros. La raison ? Une décote rapide. Il n'aurait pu la revendre qu'un tiers de son prix initial. Acheter reste trop risqué selon lui. \"L'acheter, c'est un pari sur l'avenir, je ne me sentais pas le courage de faire ce pari-là. Là, je paie tous les mois et puis dans trois, quatre ans, si ça ne va pas dans mon sens, je la rends et puis je repars sur autre chose,\" explique-t-il. La batterie au cœur du problème Selon un spécialiste, personne ne veut prendre le risque de revendre une voiture électrique dont la batterie a servi pendant quatre ans. \"C'est la peur de l'inconnu. La durée de vie de la batterie, qui va me racheter la voiture ? Est-ce que ça va fonctionner comme une batterie de téléphone ou il faudra la changer ? Donc, il préfère passer par le leasing,\" détaille Philppe Chatrian, président de l'agence de leasing de Paris Nord. Résultat, dans une concession, ce sont les mensualités qu'on affiche en très gros. 9 voitures sur 10 se louent. Les habitudes ont changé. \"Avant, les gens rentraient chez nous et disaient : 'J’ai 20 000 euros pour acheter une voiture.' Aujourd'hui, les gens arrivent en disant : Je veux consacrer 300 euros par mois pour mon véhicule,'\" constate Mohamed Bekkari, chef de ventes concession Posséder sa voiture n'est plus incontournable. Le leasing, la location longue durée, est devenu une habitude pour mieux gérer son budget automobile sans surprise.","date":"2025-07-23T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/automobile/voitures-electriques-faut-il-les-acheter-ou-les-louer_7394452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
{"title":"Yonne : pour sauver le camping, le maire de Lezinnes se retrousse les manches","description":"En déficit depuis quinze ans, le camping de Lezinnes (Yonne) est, cette année, géré par le maire. Une solution qui évite ainsi la fermeture et pourrait permettre de financer un saisonnier l'an prochain.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Cet été, au camping municipal de Lezinnes (Yonne), c'est Monsieur le maire, lui-même, qui tond la pelouse. La ville avait pourtant un gestionnaire, mais il a renoncé quinze jours avant la saison touristique. Alors, toute l'équipe municipale s'est retroussé les manches. \"La décision qui aurait dû être prise, c'est de fermer le camping et le gîte. Et ça, c'était impensable. J'ai ma conseillère qui fait un énorme boulot, qui s'occupe des réservations, qui fait les factures. Moi, je viens le soir pour ouvrir, je fais les entrées\", explique José Ménard. C'est justement l'heure d'accueillir les campeurs du jour, trois nouvelles familles. Le camping est situé sur un tracé très fréquenté par les cyclistes admiratifs de la détermination de monsieur le maire. \"Qu'il le prenne en charge, c'est super positif et puis c'est impressionnant parce que ça doit être du travail\", souligne une campeuse de passage. Des fermetures à la chaîne Depuis quinze ans, chaque année, le camping était en déficit de près de 40 000 euros. Trop, pour les finances de la ville. Alors, en gérant lui-même, le maire espère atteindre l'équilibre, vital pour la commune : \"La crainte, c'est que s'il n'y a plus de camping à Lezinnes, il n'y a plus rien. Donc il est hors de question que ça se termine comme ça.\" Car pour Lezinnes et ses 640 habitants, le camping est un poumon économique. \"Il faut garder le camping. Ça amène du monde, de la vie, de la jeunesse\", estime une habitante. Si les habitants comptent autant sur le maire, c'est que beaucoup de commerces ont déjà mis la clé sous la porte. Raphaël Roncière, le boulanger, ne veut pas être le prochain : \"Je pense que la commune joue bien son rôle pour le camping cette année\". \"Le bureau de tabac est fermé, l'épicerie est fermée. Si le camping ferme, tout va fermer\", déplore une cliente. Avec les économies réalisées cette année, la commune espère recruter un saisonnier pour gérer le camping l'année prochaine.","date":"2025-07-23T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/bourgogne-franche-comte/yonne/yonne-pour-sauver-le-camping-le-maire-de-lezinnes-se-retrousse-les-manches_7394449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-juillet-2025_7352289.html","containsWordGlobalWarming":false}
