{"title":"Naufrage en Méditerranée : le bilan reste impossible à déterminer","description":"Un chalutier a fait naufrage, dimanche 19 avril, au large des côtes libyennes avec, à son bord, 700 migrants. Seules 28 personnes ont pu être secourues. \"Les autorités italiennes ne donnent plus ni bilan ni précisions sur le drame, parce qu'elles ont pris conscience que leurs informations reposaient sur deux témoignages de rescapés seulement\", rapporte Renaud Bernard. Des experts vont croiser les témoignages \"Cet après-midi, une équipe d'enquêteurs a été héliportée sur le bateau des gardes-côtes qui transporte 28 des survivants afin de croiser les témoignages\", poursuit le journaliste de France 2 avant d'ajouter que les rescapés sont \"pour la plupart originaires d'Afrique\". Des ressortissants du Bangladesh se trouvaient également à bord, \"la preuve que la Libye est devenue un carrefour international du trafic d'êtres humains\", conclut Renaud Bernard, en direct de Catane, en Sicile.","date":"2015-04-19T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/naufrage-en-mediterranee-le-bilan-reste-impossible-a-determiner_882183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"En Méditerranée, l'Europe a drastiquement réduit son dispositif de secours","description":"L'Union européenne est critiquée après les récents naufrages de bateaux de migrants en mer Méditerranée. Elle est d'autant plus montrée du doigt qu''il y a six mois, elle a allégé son dispositif de secours. Pour comprendre ce qui s'est passé, retour en octobre 2013, quand un navire de migrants sombre près de l'île italienne de Lampedusa, provoquant la mort de 366 personnes. Choquée, l'Italie lance sa propre opération, baptisée Mare Nostrum : \"900 soldats mobilisés, 32 navires réquisitionnés 24 heures sur 24 pour surveiller l'ensemble de la mer Méditerranée. En un an, cette opération a permis de réaliser 588 sauvetages et de ramener à terre plus de 120 000 migrants\", rapporte Arnaud Comte. Du sauvetage à la surveillance Cependant, en Europe, \"certains estiment que Mare Nostrum incite les passeurs à multiplier les départs, à surcharger les embarcations au prétexte que ces migrants seront sans doute secourus\", poursuit le journaliste de France 2. L'opération est abandonnée en novembre 2014. Sous l'égide de l'Europe cette fois, l'opération Triton prend le relai. Elle mobilise \"21 navires, non pas pour faire du sauvetage, mais de la surveillance, dans un périmètre beaucoup plus restreint\", explique Arnaud Comte. \"La stratégie a donc changé. Elle est d'ailleurs trois fois moins chère : 3 millions d'euros par mois\", conclut-il. En 2014, 90 migrants sont morts en Méditerranée. On en compte déjà 1 500 depuis janvier 2015.","date":"2015-04-19T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/en-mediterranee-l-europe-a-drastiquement-reduit-son-dispositif-de-securite_882173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Jean-Marc Ayrault vent debout contre la réforme des collèges","description":"Les 59 députés du groupe d'amitié France-Allemagne de l'Assemblée ont écrit à la ministre de l'Éducation, jeudi 16 avril, pour défendre l'apprentissage de cette langue. Comme eux, Jean-Marc Ayrault, s'est adressé à Najat Vallaud-Belkacem pour lui faire part de ses inquiétudes. Ancien professeur d'allemand, l'ex-Premier ministre est monté au créneau contre la réforme des collèges et son impact supposé sur l'enseignement des langues. Dans la lettre, Jean-Marc Ayrault défend les classes bilangues, des filières d'excellence qui proposent deux langues dès la sixième et qui sont vouées à disparaître à la rentrée 2016. Les classes bilangues sont jugées trop élitistes par le gouvernement. À leur place, les collégiens pourront choisir une deuxième langue en cinquième. Vers la disparition progressive de l'allemand ? Mais la mesure provoque également l'ire de certains parents. \"Moi, je trouve ça complètement nul [...], alors qu'en France, on n'est pas très très bons en langues\", déplore une passante, face à la caméra de France 2. \"L'effet, il est clair. Avec à peu près 90%, même un peu plus, des élèves qui font allemand en France et qui sont en classe bilangue, ça veut dire qu'on supprime l'allemand\", note Frédéric Auria, de l'Association pour le développement de l’enseignement de l’allemand en France.","date":"2015-04-19T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-college/jean-marc-ayrault-vent-debout-contre-la-reforme-des-colleges_882197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Dramatique naufrage sur une plage grecque","description":"Depuis plusieurs jours, des naufrages meurtriers ont eu lieu en mer Méditerranée. Ce lundi 20 avril, la traversée d'un nouveau bateau de migrants a viré au drame, cette fois sur la plage grecque de Zefyros, sur l'île de Rhodes. Un voilier transportant une centaine de migrants s'est fracassé contre un rocher. Les passagers, paniqués, sont tombés dans l'eau. Certains ont parvenu à s'agripper à des morceaux de l'épave. Trois morts noyés Sous le regard des touristes affolés et des habitants impuissants, les secours ont tenté de leur venir en aide. Les opérations étaient rendues compliquées par une mer agitée. Les migrants venaient d'Afghanistan, d'Irak, de Syrie. Parmi eux, 93 ont survécu. En revanche, trois sont morts noyés. Beaucoup ne savaient pas nager.","date":"2015-04-19T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/dramatique-naufrage-sur-une-plage-grecque_882149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"L'extrême droite fait une percée en Scandinavie","description":"Toute la Scandinavie connaît une évolution politique : la poussée de l'extrême droite. Hier, dimanche 19 avril, les élections en Finlande ont consacré les nationalistes comme deuxième force du pays. Le chef du parti centriste ne peut savourer sa courte victoire, car il devra maintenant gouverner avec ses adversaires. En Suède, les populistes sont la troisième force politique. Dans ce pays dont le modèle social est en crise et la politique d'intégration contestée, le discours décomplexé du parti d'extrême droite fait mouche. Les partis traditionnels ont dû s'unir pour éviter des élections anticipées. \"On est là pour rester\" En Norvège, les populistes sont déjà au gouvernement grâce à une coalition avec les conservateurs. Ils occupent même des postes clefs, comme au ministère de la Justice. Enfin, au Danemark, l'extrême droite est arrivée en tête aux dernières européennes. Hier, le chef des populistes a lâché quelques mots clairs : \"On est là pour rester.\"","date":"2015-04-19T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/l-extreme-droite-perce-en-scandinavie_882185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Syrie : retour sur quatre ans de conflit","description":"France 2 diffuse, lundi 20 avril, l'entretien réalisé par David Pujadas avec Bachar Al-Assad, \"l'indéboulonnable président d'un pays anéanti\". L'occasion de revenir sur les quatre années de guerre civile en Syrie, un pays plongé dans le chaos depuis que des manifestations y ont éclaté en 2011, dans le sillon des printemps arabes. À l'époque, les Syriens se sont soulevés pour réclamer plus de démocratie et de liberté. Les manifestations ont été violemment réprimées par le pouvoir. La descente aux enfers des Syriens Comment la révolution s'est-elle transformée en guerre civile ? Ce conflit meurtrier a provoqué l'exil de plus de 3 millions de personnes, selon les Nations unies, dont la plupart sont réfugiées dans des camps établis dans les pays voisins. De cette révolte populaire contre le régime autoritaire du président Al-Assad à la terreur instaurée par les jihadistes de l'État islamique, en passant par l'échec des tentatives de règlement du conflit par voie diplomatique, France 2 revient sur la descente aux enfers des Syriens et sur la mise au ban de son chef d'État.","date":"2015-04-19T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-syrie-de-la-revolte-populaire-au-chaos-retour-sur-4-ans-de-conflit_882141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Regardez l'interview de Bachar Al-Assad au 20 Heures de France 2","description":"C'est la première fois depuis le début du conflit syrien que Bachar Al-Assad accorde une interview à une télévision française. Le président syrien a répondu aux questions de David Pujadas, lors d'un entretien diffusé lundi 20 avril dans le journal de 20 heures de France 2. Le leader syrien est revenu tour à tour sur sa responsabilité dans la guerre qui secoue son pays et la région, sur la répression, les armes chimiques, ses relations avec la France, le groupe État islamique ou encore son avenir à la tête de la Syrie. \"C'est vous qui soutenez les terroristes\" Bachar Al-Assad a accusé les Occidentaux, dont la France, de soutenir les jihadistes qui opèrent sur le territoire syrien. \"C'est vous qui soutenez les terroristes. Il n'y a pas de dialogue possible avec des pays qui soutiennent le terrorisme dans notre pays\", a-t-il affirmé face à David Pujadas. \"Dès les premières semaines du conflit, les terroristes se sont infiltrés en Syrie avec l'appui d'États occidentaux et régionaux\", a martelé le chef d'État, niant toute responsabilité dans l'émergence de la crise et qualifiant, comme de coutume, tous ses opposants de \"terroristes\". Questionné sur d'éventuels liens entre les services de renseignement syriens et français, Bachar Al-Assad a répondu qu'il y avait \"des contacts, mais [...] pas de coopération\". Ancien allié des Occidentaux devenu paria en raison de sa répression meurtrière, le président syrien semble sur le point de devenir un interlocuteur sinon officiel, du moins officieux, pour les pays qui luttent contre l'organisation État islamique. \"Bien sûr que Bachar Al-Assad a sans doute en tête de revenir dans le jeu\", avait analysé David Pujadas, interrogé avant la diffusion de ce document par francetv info. \"En même temps, on ne peut pas dire que, dans cet entretien, il tende la main à la France ou à l’Occident.\" Enfin, le leader syrien est revenu sur les circonstances de la mort en 2012, à Homs, du reporter de France 2 Gilles Jacquier. Il \"a été tué par un obus de mortier dans un quartier contrôlé par l'armée. Nous ne nous serions pas bombardés nous-mêmes ! Il est très clair qu'il a été tiré par ceux que vous appelez une opposition, mais qui sont en fait des terroristes\", a répondu le président syrien, refusant d'entrer dans le détail.","date":"2015-04-19T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-regardez-l-interview-de-bachar-al-assad-au-20-heures-de-france-2_882147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Plus de détails sur la prime d'activité","description":"Un bonus financier versé par l'État à ceux qui travaillent. Voilà comment pourrait être définie la nouvelle prime d'activité officialisée dimanche 19 avril par François Hollande. Qui sera concerné ? Les actifs de moins de 25 ans qui touchent au maximum 1 400 euros nets par mois. Un nombre minimum d'heures de travail pourrait être nécessaire pour y avoir droit. Son montant moyen, pour un célibataire, sera de 130 euros par mois. Le texte peut encore évoluer \"Lorsqu'on gagne le Smic, c'est vrai qu'il faut gérer le loyer, les factures, c'est un budget\", explique Doris Lithampa, une jeune salariée éligible, au micro de France 2. Au moins un million de jeunes devraient y avoir droit. En ajoutant les autres catégories d'âge éligibles, le dispositif devrait coûter 4 milliards d'euros à l'État. Pour l'heure, les étudiants et apprentis n'y auraient pas droit, mais rien n'est officiellement tranché et le texte pourrait changer. Jusqu'alors, les jeunes étaient exclus du RSA activité.","date":"2015-04-19T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/plus-de-details-sur-la-prime-d-activite_882179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Le travail au noir progresse en France","description":"Pour beaucoup, les hausses d'impôt récentes seraient responsables de l'augmentation du travail au noir. L'économie parallèle représente 10% des richesses produites en France. Dans ce circuit, tout se fait en liquide et échappe au fisc. Pierre-Yves, électricien, travaille au noir pendant son temps libre. À 18 heures, il entame sa deuxième journée de travail. Un emploi non déclaré qui lui permet, les meilleurs mois, de doubler son salaire. \"Je fais ça pour pouvoir payer mes factures, pour pouvoir vivre mieux\", confie-t-il au micro de France 2. Des employeurs complices En cas d'accident, Pierre-Yves compte sur son assurance personnelle, mais aussi sur son employeur qui ferme les yeux sur ses activités non déclarées. \"Le matériel vient de l'entreprise où je travaille. C'est un accord avec mon patron. Quand j'en ai besoin, je lui demande et je peux l'utiliser. Je ne suis pas une exception. Aujourd'hui, dans la boîte où je suis, on est plus de 50% à le faire\", explique Pierre-Yves. Des transactions au noir, il y en a des centaines chaque jour, avec le risque de se retrouver au tribunal.","date":"2015-04-19T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/le-travail-au-noir-progresse-en-france_882189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Naufrages de migrants : un sommet européen extraordinaire se tiendra jeudi","description":"Au lendemain du naufrage de centaines de migrants au large de l'Italie, l'Europe est pointée du doigt. Le haut commissaire de l'ONU accuse d'ailleurs Bruxelles de transformer la Méditerranée en cimetière. Alors, pour lutter contre ces catastrophes, les chefs d'État et de gouvernement européens ont annoncé un plan en dix points, ce lundi 20 avril. \"Nous avons besoin d'agir, d'agir vite, unis. Ce n'est pas seulement la demande de certains, mais la réponse de nous tous\", note Federica Mogherini, la haute représentante de l'UE pour les Affaires étrangères, au micro de France 2. \"Il faut plus de moyens, plus de bateaux\" Parmi les mesures envisagées, le renforcement de Triton, l'opération de surveillance des côtes italiennes par l'agence Frontex, aujourd'hui dotée de moyens dérisoires. \"Il faut plus de moyens, plus de bateaux. Nous avons d'ailleurs tous été convergents pour indiquer que cette allocation de moyens supplémentaires était nécessaire pour sauver des vies\", a souligné Bernard Cazeneuve, le ministre de l'Intérieur français. Un sommet européen extraordinaire se tiendra jeudi 23 avril à Bruxelles pour essayer de trouver des solutions à ces tragédies.","date":"2015-04-19T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/drame-des-migrants-un-sommet-europeen-extraordinaire-se-tiendra-jeudi_882187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Économie : la jeunesse, une génération sacrifiée","description":"Dimanche 19 avril, François Hollande a présenté officiellement la prime d'activité. Une aide financière qui sera bientôt élargie aux moins de 25 ans. Cette jeune génération est-elle lésée ? Pour Jean-Paul Chapel, journaliste spécialisé en économie, les jeunes constituent une génération sacrifiée en terme d'emploi. Il montre que le taux de chômage des 18-25 ans a explosé depuis 1970. \"À l'époque, 5% de cette classe d'âge était au chômage, aujourd'hui, c'est 24%, soit un jeune sur quatre.\" Ce chiffre augmente moins vite pour le reste de la population, passant de 2,5% à 10%. De plus en plus victimes de la précarité Le constat est le même en matière de niveau de vie. \"Le taux de pauvreté des jeunes a quasiment doublé en quarante ans, passant de 12% à 20% sur cette période.\" À l'inverse, dans l'ensemble de la population, la pauvreté a diminué de 4 points. Enfin, la précarité s'est amplifiée pour cette jeune génération. \"Dans les années 1980, 77% des jeunes étaient en CDI, contre 45% en 2013. Pour le reste de la population, ces chiffres sont restés stables.\"","date":"2015-04-19T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/economie-la-jeunesse-une-generation-sacrifiee_882181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
{"title":"Naufrage en Méditerranée : les survivants transférés à Catane","description":"À Malte, ce lundi 20 avril, les corps des victimes sont débarqués sous les yeux des quelques survivants. Tous étaient sur le bateau qui s'est échoué dans la nuit du samedi 18 au dimanche 19 avril en mer Méditerranée. Vingt-quatre dépouilles ont été récupérées par les gardes-côtes italiens, mais selon les témoignages des rescapés, il pourrait y avoir au moins 700 morts. Les corps des victimes ont été déposés à la morgue de Malte. Ce lundi soir, les gardes-côtes italiens ont repris la mer avec, à bord, les 28 survivants pour rejoindre le port de Catane, en Sicile. \"Ces morts auraient pu être évités\" Les recherches se sont quant à elles poursuivies toute la journée dans la zone du naufrage au large de la Libye, avec des caméras thermiques. \"Ces morts auraient pu être évités\", déplore quant à lui le maire de Catane, Enzo Bianco, au micro de France 2.","date":"2015-04-19T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/naufrage-a-lampedusa/naufrage-en-mediterranee-les-survivants-transferes-a-catane_882161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-avril-2015_875887.html","containsWordGlobalWarming":false}
