{"title":"\"La neige a l'interdiction de tomber\" : l'arrêté de ce maire du Nord ne fait pas rire tous ses administrés","description":"À Raillencourt-Saint-Olle, dans le Nord, le maire a récemment pris un arrêté municipal interdisant à la neige de tomber. Une réponse à ceux qui le critiquaient pour ne pas avoir salé les routes lors du dernier épisode neigeux. Une équipe de TF1 s'est rendue sur place, où le sujet est glissant.  C'est un maire fier qui nous accueille : pas un flocon à l'horizon. Une météo due à l'arrêté qu'il a pris le 23 janvier dernier ? Celui-ci était clair : \"À compter de ce jour, la neige a l'interdiction de tomber sur le territoire de Raillencourt-Sainte-Olle\". \"Moi, ce que je voulais, c'est mettre de la bonne humeur\", nous explique Bernard de Narda. Cet élu sans étiquette a surtout voulu faire passer un message. Il ne souhaite surtout pas revoir sa commune recouverte de blanc, comme cela s'est produit en ce mois de janvier, car il est impossible, selon lui, de déneiger toutes les rues. Cela coûte trop cher, et a provoqué une avalanche de critiques auxquelles son texte est un moyen de répondre. Le maire hausse les épaules en montrant des commentaires postés par des administrés : \"Le tracteur est passé, mais sans sel\". \"ça fait trois qu'on demande et rien n'est fait\"... Les plaintes se sont accumulées. Des habitants n'auraient pas pu sortir de chez eux. Sur les routes, certains ont eu quelques frayeurs, et depuis, le sujet est glissant. Certains acceptent de témoigner, mais anonymement. \"Le camion est arrivé, et quand il est reparti, il a accroché la voiture du voisin en face parce qu'il a glissé\", raconte ainsi un retraité. Pour lui, l'arrêté passe mal. \"C'est une boutade peut-être, mais c'est malvenu par rapport à certaines personnes. Je ne comprends pas qu'un maire puisse réagir comme ça.\" La neige n'en finit pas d'agiter les débats. D'autres habitants ne comprennent pas les critiques. \"Pour une fois qu'on avait un peu de neige, ça a duré deux jours, ce n'est pas non plus le bout du monde\", évacue une femme interrogée par notre équipe. De son côté, le maire guette régulièrement la météo pour savoir si son arrêté sera vraiment respecté.","date":"2024-01-29T16:21:20.685Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-la-neige-a-l-interdiction-de-tomber-l-arrete-meteo-insolite-de-ce-maire-du-nord-ne-fait-pas-rire-tous-ses-administres-2284372.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"On ne veut pas casser, on veut se montrer\" : les images des convois d'agriculteurs convergeant vers Paris","description":"Ce lundi marque un tournant dans la mobilisation des agriculteurs : ils lancent leur opération \"siège de Paris\". Quels blocages autour de la capitale ? Le JT de TF1 fait le point et vous montre les images.  C'est le grand départ pour Justin Durand. Avec une dizaine d'agriculteurs, ils quittent Beaune-la-Rolande, dans le Loiret, pour rejoindre le blocage de Villabé, en région parisienne. \"On est parti rejoindre les tracteurs pour bloquer l'A6 pour une durée indéterminée\", lance-t-il au volant de son engin. Un périple de 70 kilomètres escorté par la gendarmerie. \"On a pris le sac de couchage, et puis on va attendre le temps qu'il faudra\", poursuit-il. Pour soutenir le mouvement parisien, certains viennent de loin, voire très loin. Notre reportage se poursuit avec un convoi au départ d'Agen. \"Combien de temps on va mettre ? Je pense 24 heures\", estime José Pérez, agriculteur co-président de la Coordination rurale du Lot-et-Garonne. D'ici à une heure, les principaux axes autoroutiers menant vers la capitale seront en tout cas bloqués par huit rassemblements. L'un d'eux est à seulement huit kilomètres du centre, comme le montre la carte ci-dessous : À Beauvais (Oise), cela fait bientôt une semaine que les agriculteurs bloquent l'A16. \"On a toujours la même motivation, ça ne change pas, assure une éleveuse face à notre caméra. On a toujours autant de monde, plus de monde de jour en jour, donc ça ne change pas\". Un siège à l'organisation quasi militaire : les agriculteurs veulent stopper les poids lourds qui tenteraient d'accéder à la capitale. Il s'agit de \"faire comprendre à la population qu'on est là pour se faire entendre, nous explique un éleveur. On ne veut pas casser, on ne veut pas de dégradations, mais on veut se montrer. Il faut qu'on se montre. Et dire qu'on ne lâche rien\". Parmi les lieux stratégiques sous haute surveillance ce lundi, le marché de Rungis. Des blindés sont postés devant chaque entrée. Les forces de l'ordre contrôlent toutes les allées et venues. Au total pour surveiller les sites sensibles, 15.000 policiers et gendarmes sont mobilisés, appuyés par des hélicoptères. L'objectif, empêcher les agriculteurs d'entrer dans les grandes villes ou de bloquer les aéroports et les marchés internationaux. En signe de soutien à la mobilisation parisienne, à Nîmes, tôt ce lundi matin, une banderole a été décrochée de l'autoroute A9 pour prendre la direction de la capitale. \"C'est parti pour Paris, commente Laurent Paillat, président de la FDSEA du Gard. On va envoyer trois collègues soutenir les copains de la couronne parisienne\". \"Au total, une quarantaine d'actions sont menées dans toute la France aujourd'hui.","date":"2024-01-29T14:08:27.970Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-on-ne-veut-pas-casser-on-veut-se-montrer-les-images-des-convois-d-agriculteurs-convergeant-vers-paris-et-le-point-carte-des-blocages-2284357.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Colère agricole : les agriculteurs prêts à faire le \"siège\" de Paris","description":"Une deuxième semaine de mobilisation s'annonce pour les agriculteurs, qui ont décidé de durcir le ton. Les syndicats appellent à un \"siège\" de la capitale. Un terme qui a incité les forces de l'ordre à se prépositionner devant les sites stratégiques.  Un lieu bien trop stratégique pour être laissé sans défense. Dès dimanche soir, devant chaque entrée du marché de Rungis, l'installation de véhicules blindés donne donc une idée des dispositifs destinés à éviter tout blocage. Avec l'appui des forces de gendarmerie qui procède au contrôle des allées et venues, et des marchandises. Le ministère de l'Intérieur a annoncé dimanche soir la mobilisation de 15.000 policiers et gendarmes ainsi que des hélicoptères pour mettre sous surveillance les sites sensibles. \"À partir du moment où ils respectent les règles que je viens d'évoquer : pas d'occupation de la capitale et des grandes villes de province, on ne bloque pas les aéroports, on ne rentre pas dans les marchés internationaux de nourriture, je pense que les choses se passeront le mieux possible\", a prévenu Gérald Darmanin. À plus de 500 km, José Pérez a bien pris connaissance de la nouvelle sans qu'elle vienne perturber ses plans. \"Bloquons Rungis tous ensemble et là, on sera entendus ! J'ose espérer qu'ils ne toucheront pas à leurs paysans parce que vous savez, la gendarmerie ou la police et les agriculteurs, on travaille main dans la main\", nous explique le co-président de la coordination rurale du Lot-et-Garonne dans la vidéo en tête de cet article. Il s'affaire donc à établir le chemin que devront emprunter les tracteurs. Plus de 20 heures de route avec un camion-citerne pour le ravitaillement et la promesse de 300 viennoiseries distribuées par un boulanger ami. Un jeune agriculteur, que nous avons rencontré, se prépare au long voyage vers la capitale. Pneus gonflés, sac de couchage et oreiller prépositionné dans la cabine de son tracteur, Julien Raffaello est prêt. \"Je resterai autant de temps qu'il faudra pour défendre mon avenir\", nous explique-t-il. Au point de blocage de l'A16 à hauteur de Beauvais, la visite surprise de l'état-major de la FNSEA avait dimanche après-midi des allures de revue de troupe. À la veille de l'opération qu'ils ont baptisée \"Avec les jeunes agriculteurs – siège de la capitale – pour une durée indéterminée\". Un terme militaire à prendre, disent-ils, avec retenue. \"Tout le monde commence à sentir la tension et je le rappelle, nous ne voulons ni violence, ni dégradation. Nous, ce qu'on a demandé, c'est que ça puisse se faire dans les conditions de coordination avec les services des préfectures concernées\", expliquait à notre Arnaud Rousseau, patron de la FNSEA, dimanche. Rungis ne sera pas donc pas au programme de l'opération de la FNSEA, mais en revanche dès 14 heures ce lundi, plusieurs axes autoroutiers menant à Paris devraient être coupés, avec des points de blocage à une trentaine de kilomètres de la capitale qui stopperont les poids lourds, en invitant les voitures à ne plus passer par les routes secondaires.","date":"2024-01-29T10:39:03.835Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-blocages-colere-agricole-les-agriculteurs-prets-a-faire-le-siege-de-paris-2284294.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"J'ai découvert que ma cheminée n'était pas aux normes : le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Au menu du jour, la question d'un habitant de l’Aube : il a découvert que la cheminée de sa nouvelle maison était non conforme. Thierry Coiffier lui délivre ses conseils sur le plateau de Marie-Sophie Lacarrau.  J’ai acheté une maison et une fois entré dans les lieux, j’ai découvert que la cheminée n’était pas aux normes. Que puis-je faire ? Johnny, habitant de Saint-Martin-de-Bossenay, dans l’Aube, a acheté une maison il y a deux ans. Quand il est entré dans les lieux, il a fait procéder à un ramonage. L’entreprise lui dit qu’elle ne pouvait pas intervenir, car les boisseaux n’étaient pas dans l’axe. La cheminée a été déclarée non conforme et même dangereuse puisque la fumée aurait pu avoir du mal à s’évacuer. Alors question : avant la transaction, le vendeur ne devait-il pas fournir un certificat de ramonage à l’acheteur ? Ce certificat ne fait pas partie, à proprement dit, des diagnostics, des documents obligatoires à fournir avant une vente. Il n’y a pas de loi qui y oblige. En revanche, des arrêtés municipaux ou préfectoraux obligent les propriétaires à effectuer un ramonage tous les ans, donc le vendeur devait forcément en posséder un. S’il ne l’a pas fourni, c’est peut-être qu’il n’a pas pu l’obtenir parce que sa cheminée n’était pas aux normes. En tout cas, en tant qu’acheteur, vous êtes tout à fait en droit de demander ce certificat et si l’acheteur refuse, cela doit vous interpeller. \"Si le vendeur a sciemment caché les problèmes sur la cheminée alors qu’il en avait connaissance, l’acheteur peut invoquer la garantie des vices cachés\", nous explique maître Juliette Bayle, avocate en droit immobilier et de la construction au barreau de Paris. \"Si une clause d’exclusion de cette garantie a été insérée dans l’acte de vente, elle ne sera pas applicable si l’on prouve la mauvaise foi du vendeur\", poursuit-elle. \"Concernant l’agent immobilier, il est tenu par un devoir de conseil. Donc il aurait dû alerter le vendeur et l’acheteur de l’importance du certificat de ramonage\", explique encore maître Juliette Bayle. En cas de procédure, l’agent immobilier pourrait être condamné à verser une indemnisation. Comment s’y prendre concrètement ? Il faut déjà une lettre recommandée avec accusé de réception au vendeur et l’agent immobilier en mettant en avant pour l’un le vice caché, pour l’autre le manquement au devoir de conseil. Si rien ne se passe, on fait appel à un conciliateur de justice, je vous rappelle que c’est obligatoire avant de saisir le tribunal, depuis octobre dernier. Et enfin, il faut faire une procédure devant le Tribunal judiciaire pour actionner la garantie des vices cachés. On peut obtenir soit l’annulation de la vente ou une réduction sur le prix, c’est sans doute la solution la plus adéquate dans le cas de Johnny, une réduction équivalente à la mise aux normes de la cheminée. Si vous avez vous-même une question, vous pouvez la poser directement en vidéo en vous rendant sur notre page dédiée. Vous pouvez également l’envoyer par mail à l'adresse suivante : le13havoscotes@tf1.fr.","date":"2024-01-29T15:18:24.330Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-vice-cache-j-ai-decouvert-que-la-cheminee-de-ma-nouvelle-maison-n-etait-pas-aux-normes-le-13h-a-vos-cotes-avec-thierry-coiffier-2284347.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Phytos, retraites, transmission… Sur quelles revendications les agriculteurs refusent-ils de lâcher ?","description":"La mobilisation des agriculteurs se poursuit et ils menacent de bloquer la capitale à partir de ce lundi. Sur quelles revendications les manifestants refusent-ils de lâcher ? Le Premier ministre a-t-il encore une marge de manœuvre dans ce qu'il peut leur accorder ?  Pour les agriculteurs, les annonces du gouvernement de vendredi ne suffisent pas. Beaucoup de leurs revendications ont été oubliées, selon eux. D'abord sur l'utilisation des produits phytosanitaires, ils dénoncent un trop grand nombre d'interdictions, notamment comparé aux produits utilisés en Europe et dans le reste du monde. François Parayre est céréalier en Haute-Garonne. Pour protéger son blé ou son tournesol, il a recours à un herbicide qui sera interdit en juin 2024. \"On supprime des produits phytosanitaires sans remplacement. Le problème, il est là. On nous enlève des outils, c'est comme si on nous supprimait le tracteur et nous dire 'débrouillez-vous sans le tracteur'\", explique-t-il. Limiter l'extension de la jachère est un autre problème pour eux. Pour prétendre aux aides européennes, les agriculteurs doivent mettre au repos au moins 4% des terres cultivables de leur exploitation. L'Union européenne envisagerait d'augmenter ce taux à 10%. Cette mesure pourrait mettre en péril l'activité de François, qui cultive 500 hectares de terre au total. La mesure pourrait mettre en péril son activité. \"Ça impliquerait de perdre 6% de la surface. Sur mon exploitation, ça représenterait une perte de chiffre d'affaires de 50.000 euros\", détaille-t-il. Autre souci, la retraite des agriculteurs. La France compte 1,3 million d'exploitants agricoles à la retraite. Ils touchent environ 1100 euros, soit 350 euros de moins que la moyenne nationale. Bernard Sibut, que vous pouvez découvrir dans la vidéo en tête de cet article, partira à la retraite dans 2 ans. Après avoir cotisé pendant 40 ans, sa pension ne dépassera même pas les 1000 euros. \"Il ne faudrait pas une retraite en dessous de 1500, 1700 euros, pas moins\", nous confie le céréalier. À partir de 2026, la retraite des agriculteurs sera calculée sur leurs 25 meilleures années, et non plus sur la totalité de leur carrière. Elle devrait augmenter en moyenne de 300 euros par mois. Ils demandent que la mise en place de ce nouveau système de calcul soit beaucoup plus rapide. D'ici 10 ans, la moitié des agriculteurs de l'Hexagone vont cesser leur activité, souvent sans successeur. Les syndicats réclament une baisse de la fiscalité sur la transmission. Le gouvernement va présenter dans les semaines à venir un projet de loi à l'Assemblée nationale.","date":"2024-01-29T10:09:05.605Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-colere-des-agriculteurs-agriculture-phytosanitaires-retraites-transmission-des-exploitations-jachere-ces-sujets-qui-fachent-du-cote-des-agriculteurs-2284290.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi les agriculteurs veulent bloquer les grandes villes","description":"Si Paris est dans leur ligne de mire, d'autres grandes villes sont aussi visées, notamment Lyon. Voyons plus précisément ce qui pousse les agriculteurs à continuer leurs blocages. Quelles sont les mesures précises qu'ils attendent ?  Ils sont encore là, une nouvelle fois. Agriculteurs en colère, ils ont garé leurs tracteurs sur l'autoroute A450 tôt ce lundi matin. \"J'ai trait à 2 heures ce matin pour pouvoir être opérationnel à 5 heures avec les copains\", nous explique un producteur de lait. Au milieu, un buffet et toujours cette grogne qui ne cesse de monter. \"On arrêtera que s'il y a moins de charges, moins de normes et qu'on les laisse travailler en paix\", lance un soutien des agriculteurs dans la vidéo en tête de cet article. Si les normes qui leur sont imposées ne sont pas assouplies, ils durciront leur mouvement. Il est hors de question de lâcher pour ces exploitants rhodaniens. \"On nous dit, il faut être compétitif. Et d'un autre côté, on fait rentrer beaucoup de produits d'importation qui sont produits avec des normes différentes de chez nous\", témoigne un agriculteur. \"De pouvoir rétablir une égalité avec nos voisins européens, ne serait-ce que de commencer par là, ça serait un grand pas\", plaide un autre. Benjamin a 24 ans et l'avenir lui paraît bien compliqué. \"Le problème de notre métier, c'est qu'on a un bureau et il est ouvert à tout le monde. Donc tout le monde peut regarder et tout le monde se mêle de tout\", déplore-t-il. Toutes les mesures ne sont pas logiques pour ces agriculteurs. \"Aujourd'hui avec la loi de non-artificialisation des sols, un jeune agriculteur qui s'installe ne peut plus faire construire à côté de son bâtiment d'exploitation. Alors, c'est ça l'écologie ? Il faut qu'il aille habiter à 20-30 kilomètres et qu'il fasse tous les jours le trajet en bagnole ?\", dénonce un éleveur à notre micro. La question de la transmission se pose aussi. Comment donner envie à une nouvelle génération avec des salaires très faibles pour certains ? \"Chaque mois, j'arrive à me sortir 300 euros. À mon fils de 7 ans, je lui dis autre fait chose. Dans la merde que je suis, ce n'est pas un cadeau. Je suis prêt à bloquer toute la semaine, un mois, le temps qu'il faudra\", raconte un autre dépité. En fin de matinée, le convoi des tracteurs a pris la direction de l'A7, aux portes de l'agglomération lyonnaise. Il est désormais impossible de quitter ou d'entrer dans Lyon par le sud. Les agriculteurs n'ont pas prévu de bouger.","date":"2024-01-29T14:33:26.969Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-agriculture-colere-des-agriculteurs-pourquoi-les-agriculteurs-veulent-bloquer-les-grandes-villes-2284363.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Procès : l'histoire rocambolesque du \"trésor de Lava\" refait des vagues à Marseille","description":"En 1985, deux frères et un ami avaient trouvé par hasard des centaines de pièces d'or antiques dans un crique près d'Ajaccio. La justice les a condamnés par le passé pour \"détournement d'épave maritime\". Mais un nouveau procès se tient ces lundi et mardi à Marseille autour d'un plat en or à plusieurs millions d'euros réapparu depuis.  Pour les historiens, c’est l'un des plus importants trésors monétaires jamais trouvés. Pour Félix Biancamaria, une pêche miraculeuse qui a bouleversé sa vie. En 1985, cet homme va chercher, avec son frère et un ami, des oursins dans une crique du golfe de Lava, à quelques kilomètres d’Ajaccio (Corse-du-Sud). C'est alors que les trois hommes font une surprenante découverte : des centaines de pièces d’or à l’effigie d’empereurs romains du IIIe siècle. \"Le trésor, on l'a trouvé juste là. Vous voyez ces gros rochers ? Il était juste dessous, montre-t-il aujourd'hui dans le reportage de TF1 à retrouver en tête de cet article. En soulevant la plus grosse pierre à l'aide d'un cric, on a vu plusieurs pièces.\" À l’aide de couteaux, ils les descellent des rochers. Leur butin en poche, ils s’empressent de l’écouler auprès de numismates parisiens, les vendant entre 30.000 et 150.000 euros l’unité. Casinos, voitures de luxe… De retour à Ajaccio, la petite équipe mène la grande vie, emportée par la fièvre de l’or. \"On a flambé, on a dépensé beaucoup, admet aujourd'hui Félix Biancamaria. C'est très festif à Ajaccio, mais une fois qu'on avait trouvé le trésor, c'était puissance 1000 ! On achetait n'importe quoi.\" Ils dépensent sans compter et sans savoir que leur pêche lucrative est en réalité... totalement illégale. En effet, lorsqu’un trésor est trouvé sur la terre ferme, son découvreur a le droit de récupérer 50% de sa valeur, mais s’il est trouvé en mer, la totalité appartient à l’État. En 1986, la justice rattrape les plongeurs, après la saisie de plusieurs pièces qui allaient être mises en vente aux enchères. Avec ses compères, Félix Biancamaria est alors condamné à 18 mois de prison avec sursis pour \"détournement d'épave\". Ce qu'il reste du butin est saisi, ou presque... car en 2010, l'affaire revient au cœur de l'actualité. Cette année-là, le Corse est une nouvelle fois interpellé : il avait conservé de son côté l'une des pièces maîtresses du trésor, un plat en or, dont le prix est estimé entre 2 et 8 millions d'euros. Ses avocates contestent la valeur du magot, car son origine fait débat. \"La première condamnation était pour 'détournement d'épave maritime', sans qu'on ait jamais retrouvé une quelconque épave maritime, expose ainsi Mᵉ Amale Kenbib. C'était quand même problématique de le condamner pour quelque chose qui n'existait pas.\" Ces lundi et mardi, Félix Biancamaria comparait devant le tribunal correctionnel de Marseille, avec un complice présumé, pour recel et détention d'un bien culturel maritime présentant le caractère de trésor national, le fameux plat en or incurvé de 25 cm de diamètre. Il encourt jusqu’à cinq ans de prison et 375.000 euros d’amende. Ses avocates ont annoncé il y a quelques jours qu'elles allaient plaider pour que leur client soit \"relaxé\" et que \"son plat lui soit rendu\" au terme de son procès. 40 ans après sa découverte, le \"trésor de Lava\" n'a pas rendu tous ses secrets : la plupart des pièces vendues n'ont jamais été retrouvées.","date":"2024-01-29T12:32:31.069Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-proces-l-histoire-rocambolesque-du-tresor-de-lava-refait-des-vagues-felix-biancamaria-juge-a-marseille-2283991.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Que peut concrètement changer le délit d'homicide routier, débattu ce lundi à l'Assemblée ?","description":"Un projet de loi visant à créer un nouveau délit d'homicide routier est débattu ce lundi après-midi à l’Assemblée. L'idée, c'est de mieux prendre en compte les circonstances aggravantes dans les peines encourues par les chauffards.  La fille d'Eric Moreno a perdu la vie en octobre 2016, percutée par un chauffard. \"Ma fille parlait avec une copine à elle ici et elle s'est prise la voiture dessus. Elle est morte sur le coup et sa copine a été grièvement blessée\", explique le père d'Anne-Laure à notre micro. Les images de l'accident montrent un choc terrible. Mais malgré plusieurs circonstances aggravantes, le conducteur a été condamné pour homicide involontaire. \"Quand vous roulez sous stupéfiant et alcool à grande vitesse, que vous grillez quatre feux rouges, vous aurez du mal à ne pas percuter quelqu'un ou à avoir un accident grave. Ce comportement, il n'est pas accidentel. Il a une notion volontaire\", dénonce Éric Moreno. C'est l’objectif de la loi examinée à partir de ce lundi au Parlement. Créer un nouveau délit d'homicide routier prenant davantage en compte la prise d’alcool ou de drogue. Le texte, composé de deux articles et cosigné par des députés issus de différents groupes politiques (Renaissance, LR, MoDem, Horizons, Socialistes), instaure une nouvelle qualification d'\"homicide routier\", caractérisant l'homicide causé par le conducteur d'un \"véhicule terrestre à moteur ayant commis une faute grave\". Le texte prévoit également d'élargir l'éventail des circonstances aggravantes en y ajoutant l'usage du téléphone au volant, la non-assistance à personne en danger ou la consommation de substances psycho-actives. Mais les peines encourues resteraient les mêmes, dix ans de prison maximum. Alors, est-ce une loi uniquement symbolique ? \"Ce n'est pas qu'un changement sémantique, car nous pensons que le fait de créer l'homicide routier, de le mettre à disposition des magistrats mettra le focus sur les circonstances, mettra le focus sur la volonté du chauffeur de prendre la route dans cet état et prononcera donc des peines plus lourdes\" détaille à notre micro Anne Brugnera, députée Renaissance du Rhône. Cette loi, le chef étoilé Yannick Alléno en a fait le combat de sa vie après la perte de son fils Antoine. Le jeune homme a été tué en mai 2022 par un conducteur alcoolisé, au volant d'une voiture volée. Yannick Alléno espère que cette loi changera les mentalités. \"Je pense que quand on nomme les choses, on peut s'attaquer au mal. On peut éduquer les futures générations qui vont prendre leur permis demain matin et de leur dire 'attention, vous allez avoir un outil entre les mains, vous ne pouvez pas en faire n'importe quoi\", explique le chef multi-étoilé. La vitesse, l’alcool et les stupéfiants sont responsables de plus de la moitié des morts sur les routes chaque année.","date":"2024-01-29T15:11:25.725Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-que-peut-concretement-changer-le-delit-d-homicide-routier-debattu-ce-lundi-a-l-assemblee-2284369.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - La nouvelle vie des stations-service à l'abandon","description":"Elles ne vendent plus d'essence depuis longtemps. Il y a 50 ans, la France comptait quatre fois plus de stations-service qu'aujourd'hui. Des stations à l'abandon, auxquelles certains ont décidé de donner une seconde vie.  Au premier coup d'œil, l'architecture vous semble familière. Il s'agit d'une station-service. Enfin plutôt une ancienne, devenue boulangerie. L'essence a disparu et les clients y font désormais le plein de gourmandises. Le lieu, lui, a conservé les symboles de son passé. L'avantage est visuel, mais surtout pratique. Olivier Dury est au bord d'une route très fréquentée, en plein cœur de Lyon. Sa boulangerie est l'une des plus fréquentées de la ville. \"Si demain, on peut racheter 2 ou 3 stations-service, on ira\", nous dit-il avec le sourire. Olivier n'est pas le seul à avoir eu l'idée. Opticien, pharmacie, fleuriste, et même salle de spectacle, les stations-service séduisent et connaissent de nombreuses nouvelles vies. Mais cela coûte cher, voire même beaucoup trop cher, pour les petites communes. La station-service à l'entrée de la ville d'Azay-le-Rideau (Indre-et-Loire), ou plutôt ce qu'il en reste, est à l'abandon depuis 1989. \"Je crois que visuellement, vous avez toutes les indications de la verrue. Tout est détruit. Il y a des problématiques de sécurité importante. On ne peut pas laisser ça, et les habitants en ont marre\", nous dit Sylvia Gaurier, maire d'Azay-le-Rideau. Cela fait 34 ans que les maires de la commune se battent pour la raser. C'est un projet bien plus complexe qu'il n'y paraît, la faute à des propriétaires peu coopératifs et une facture totale bien trop élevée pour la ville. \"Il y a d'abord un coût non négligeable de diagnostic de pollution et puis après, il y a le coût de l'expropriation, c'est-à-dire que même si on se substitue aux propriétaires, il faut quand même lui acheter\", explique l'édile. C'est sans compter le prix de la dépollution du site qui peut se chiffrer à plusieurs dizaines voir centaines de milliers d'euros. L'État s'est engagé à débloquer la situation. En France, il existe des stations-service abandonnées dans de nombreuses communes. À Sainte-Maure-de-Touraine (Indre-et-Loire), des habitants, qui travaillent bénévolement, ont décidé de prendre eux-mêmes les choses en main pour la remettre en état. Ils veulent réhabiliter une station service vieille de 70 ans à l'architecture unique et classée. Plus question pour eux de vendre l'essence mais de faire de cet endroit un lieu de rencontres. Ils vont lui redonner son âme américaine et ses couleurs d'antan.","date":"2024-01-29T11:53:01.332Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/reportage-la-nouvelle-vie-des-stations-service-a-l-abandon-2284296.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Handball : les Français encore champions d'Europe","description":"Les Bleus ont remporté le titre de champion d'Europe pour la quatrième fois de leur histoire. Les coéquipiers de Nikola Karabatic ont talonné les Danois pendant tout le match avant de les terrasser.  C'est un peu comme si \"La Marseillaise\" était devenue l'hymne officiel des handballeurs. L'année 2023 s'est achevée par un titre de champion du monde pour les filles. Et 2024 commencent avec des garçons champions d'Europe. \"On arrive à trouver des ressources alors qu'on est malmené. On ne lâche jamais. On trouve la lumière dans une prolongation étouffante. Bravo les mecs ! Les mecs ont été fantastiques\", s'est félicité Guillaume Gille, entraîneur de l'équipe de France de handball, au micro de TF1. Avec les Jeux Olympiques de Paris en ligne de mire, les Bleus ont voulu marquer les esprits. Mais comme à chaque fois contre les Danois, triple champion du monde, il faut retenir son souffle. Parfois, on tremble. Souvent, on vibre. Un match à couper le souffle et un suspens de tous les instants : 14-14 à la mi-temps, 27-27 à la fin du temps réglementaire. Cela se joue en prolongation. Un arrêt du gardien français au bon moment, un petit but de Yanis Lenne au dernier instant. Les héros n'ont plus qu'à exulter. Ils ont beau être habitués, ils ne se lasseront jamais de gagner.","date":"2024-01-29T10:46:02.365Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-handball-les-francais-encore-champions-d-europe-2284298.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les images du retour des handballeurs français champions d'Europe à la Gare du Nord","description":"Les joueurs de l’équipe de France de handball viennent d’arriver à Paris ce lundi 29 janvier. La veille au soir, les Bleus ont remporté le titre de champion d'Europe pour la quatrième fois de leur histoire. De nombreux supporters les attendaient sur le quai.  C’est un supplément bagage qui n’encombrera personne. Ce lundi 29 janvier, l’équipe de France masculine de handball est rentrée d’Allemagne avec, dans ses valises, un titre de champion d’Europe, grâce à une victoire au bout du suspense et de la prolongation en finale face au Danemark (33-31). Les Bleus n’avaient plus été sacrés à l’échelle continentale depuis dix ans. Sur le quai de la Gare du Nord à Paris, Nikola Karabatic n’est pas peu fier de montrer sa médaille à la caméra de TF1. \"Ce qui la différencie des autres, c’est que je l’ai gagnée lors de ma dernière saison, confie celui qui en avait déjà remporté trois, la première en 2006, égalant un record. Des émotions comme ça, on les savoure encore plus quand on sait que la fin est proche.\" La simple présence des champions fait le bonheur des supporters venus les accueillir. \"Ce sont des ambassadeurs du handball, lance l’un d’eux, drapeau tricolore sur les épaules. On est fiers de leurs résultats.\" De bon augure à six mois des JO de Paris l’été prochain, durant lesquels l’équipe de France remettra, cette fois, son titre olympique en jeu. Sans avoir besoin de voyager.","date":"2024-01-29T15:21:23.232Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-les-images-du-retour-triomphal-des-handballeurs-francais-champions-d-europe-nikola-karabatic-ou-elohim-prandi-a-la-gare-de-nord-a-paris-2284379.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO – \"C’est notre paradis\" : ils vivent leur rêve en reprenant un refuge loin de tout dans les Alpes","description":"Imaginez-vous vivre dans le grand blanc, avec autour, des glaciers à perte de vue. Nous partons à la rencontre des nouveaux propriétaires d'un superbe refuge dans le parc de la Vanoise.  Le chemin pour s'y rendre est déjà une aventure, un spectacle. Leur nouvelle maison, c'est ce refuge à près de 2000 mètres d'altitude, au pied des glaciers de la Vanoise. Christophe Colletta et Géraldine Fournier, venus d’Ardèche, s’y sont installés il y a deux mois pour vivre leur rêve blanc. \"On est un peu paumés, mais c’est le côté agréable, en même temps. C’est ce qu’on recherche. On est venu là pour ça\", explique Christophe. Après le rêve, il y a la réalité. Pour Géraldine, ancienne éducatrice spécialisée, il a fallu apprendre à cuisiner. Et pour cet ancien chef d’entreprise, réussir à dompter la nature. Il peut déneiger jusqu’à trois fois par jour. \"Il n’y a pas que du bon, sinon, tout le monde y serait\", affirme Christophe. Le couple garde un autre trésor, en plus du refuge. Une chapelle du XIIe siècle qui se trouve à deux pas. Ils pensent à la restaurer pour des baptêmes comme autrefois. Mais avant cela, il y a une mission à accomplir : veiller sur les randonneurs. \"Oui, c’est notre rôle. On est refuge en premier lieu\", affirme Géraldine. Plus de détails dans la vidéo en tête de cet article.","date":"2024-01-29T16:02:21.649Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-c-est-notre-paradis-ils-vivent-leur-reve-en-reprenant-un-refuge-loin-de-tout-dans-les-alpes-2284384.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
