{"title":"Covid-19 : les grands centres commerciaux s'apprêtent à fermer leurs portes","description":"Samedi 30 janvier, dernière journée pour effectuer des achats dans les centres commerciaux pour les Français. Comme l'a annoncé Jean Castex la veille au soir, les centres non alimentaires de plus de 20  000 mètres carrés ferment leurs portes dimanche jusqu’à nouvel ordre.C’est l’affluence des grands jours. Samedi 30 janvier, les clients étaient nombreux dans les centres commerciaux en ce dernier jour de soldes. Les 400 galeries marchandes de plus de 20  000 mètres carrés sont concernées par une fermeture jusqu'à nouvel ordre, à compter de dimanche. À l'intérieur, les boutiques, à l'exception des commerces alimentaires et des pharmacies, vont fermer leurs portes. 25 000 boutiques vont devoir fermer leurs portes C’est un coup dur alors que le mois de janvier avait plutôt bien démarré. \"Ça nous pénalise, nous vendeurs et responsables, et aussi les directeurs et propriétaires de magasins, parce qu’en termes de chiffre d’affaires, tout est perdu, on se basait beaucoup sur les soldes”, explique Faïza Bouhout, responsable d’un magasin. 25 000 boutiques vont devoir fermer leurs portes pour une durée indéterminée. Les grandes surfaces restent tout de même ouvertes.","date":"2021-01-30T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["A.Chopin","Y.Fossurier","V.Chareyre","E.Rivallain","M.Schelcher","A.Gouty","F.Petit","A.Da Silva"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-grands-centres-commerciaux-s-appretent-a-fermer-leursportes_4277839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les petits commerces pourront rester ouverts","description":"Contrairement aux centres commerciaux non alimentaires qui vont devoir fermer leurs portes, les petits commerces pourront rester ouverts. Un sursis bienvenu en cette période de soldes.Contrairement à certains centres commerciaux, dont la fermeture a été annoncée par le Premier ministre Jean Castex lors de son discours concernant les nouvelles mesures de restrictions, les petits commerces pourront rester ouverts. À Paris, Sandra Lelloum, gérante d'un magasin de vêtements, a perdu la moitié de son chiffre d'affaires. Elle se réjouit donc de la nouvelle. \"C'est une bonne chose, qu'on puisse continuer à travailler. C'est quand même un soulagement\", confie-t-elle. Afficher le nombre maximum de clients autorisés Cette ouverture est d'autant plus importante en période de soldes. Seul changement : la jauge d'accueil des clients sera modifiée pour certaines boutiques. Pour un commerce de moins de 400 mètres carrés, la règle reste la même, avec huit mètres carrés par personne. En revanche, pour un commerce plus grand, il faudra désormais garantir dix mètres carrés par client. Les commerces devront continuer d'afficher à l'entrée le nombre maximum de clients autorisés en même temps.","date":"2021-01-30T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["N. Bidard","X. Méric","J. Ragueneau","S. Guibout","S. Bourin","J-M. Guillaud","V. Castel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-petits-commerces-pourront-rester-ouverts_4277845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les voyageurs se pressent avant la fermeture des frontières françaises","description":"De nouvelles règles s’appliquent désormais pour les voyageurs, comme l’a annoncé Jean Castex vendredi 29 janvier au soir. Impossible de se déplacer en Europe, sauf motif impérieux. La mesure, qui entrera en vigueur dimanche, s’appliquera également aux territoires ultramarins. Alors, beaucoup ont tenté d’anticiper leur départ.Vendredi 29 janvier, le Premier ministre a annoncé de nouvelles mesures de restrictions pour lutter contre l’épidémie de Covid-19, notamment concernant les voyages. Il sera désormais impossible de quitter le territoire français sans pouvoir justifier d’un motif impérieux. Alors, samedi 30 janvier, à l’aéroport Roissy-Charles de Gaulle (Val-d'Oise), il fallait s’armer de patience pour accéder aux guichets d'Air France. Tous les voyageurs ont la même urgence  : décrocher un billet avant la fermeture des frontières. Des voyageurs inquiets de rester bloqués en France \"J’ai eu la surprise du discours, alors j’ai dû décaler mon vol à la dernière minute, je viens d’avoir un test PCR, après avoir fait des pieds et des mains pour pouvoir passer en priorité\", explique une voyageuse à destination de la Guadeloupe. Certains redoutent également de rester coincés en France. Les restrictions entreront en vigueur dimanche à minuit.","date":"2021-01-30T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["S. Desjars","N. Tahar","C. Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-voyageurs-se-pressent-avant-la-fermeture-des-frontieres-francaises_4277849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
{"title":"Nouvelles restrictions sanitaires : coup dur pour le tourisme dans les Antilles","description":"L’inquiétude grandit aux Antilles suite aux nouvelles restrictions annoncées par le gouvernement vendredi 29 janvier. La journaliste Eddylia Eugène-Mormin est en direct de Fort-de-France en Martinique pour faire le point sur la situation.L'inquiétude est grandissante après les nouvelles mesures annoncées par le gouvernement. L’impact sur le tourisme est énorme. “Depuis l’annonce, les hôtels croulent sous les annulations. La petite structure où l’on se trouve aujourd’hui a perdu la moitié de ses réservations en une matinée. Les professionnels vont devoir se tourner maintenant vers la clientèle locale”, indique la journaliste Eddylia Eugène-Mormin, en direct de Fort-de-France (Martinique), samedi 30 janvier. “Une mesure globalement acceptée par la population” Les professionnels espèrent que toutes ces pertes générées seront bien prises en compte pour un meilleur accompagnement financier. Comme les exonérations de charges sociales et patronales, le remboursement des loyers, et le retour du chômage partiel au moins jusqu’à la levée de ces restrictions aux frontières. “C’est une mesure qui est globalement acceptée dans la population, surtout à l’heure où un premier cas de variant anglais a été confirmé sur le territoire”, conclut Eddylia Eugène-Mormin.","date":"2021-01-30T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["E. Eugène-Mormin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/nouvelles-restrictions-sanitaires-coup-dur-pour-le-tourisme-dans-les-antilles_4277881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'exécutif fait le pari de ne pas reconfiner la France","description":"Le gouvernement souhaite se donner du temps et se laisser une chance pour échapper à un troisième confinement. Toutefois, certains médecins redoutent que la situation s'aggrave dans les prochaines semaines.Lorsqu'il a pris la parole vendredi 29 janvier, le Premier ministre a reconnu que \"la question d'un confinement se pose\". Mais finalement, Jean Castex a affirmé qu'au regard des chiffres de l'épidémie de Covid-19 des derniers jours, la France pouvait se donner \"une chance de l'éviter\". En une semaine, la France a compté 1 408 malades hospitalisés supplémentaires, dont 234 en réanimation. Le gouvernement s'est appuyé sur ces données qui progressent, mais n'explosent pas. Une analyse qui ne fait pas l'unanimité En revanche, cette analyse ne fait pas l'unanimité du côté des scientifiques. \"Quand j'entends parler de plateau ascendant, je trouve ça absolument dingue. Vous prenez une courbe exponentielle, vous zoomez au début, vous n'avez pas l'impression que ça monte au plafond. D'un coup, ça démarre, ça explose, et on se retrouve au pied du mur\", critique Mircea Sofonea, épidémiologiste à l'Université de Montpellier (Hérault). De son côté, Emmanuel Macron en appelle à l'esprit de responsabilité collective des Français.","date":"2021-01-30T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["T. Curtet","S. Piard","M. Subra-Gomez","France 3 Régions","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-l-executif-fait-le-pari-de-ne-pas-reconfiner-la-france_4277885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
{"title":"Marseille : des actes violents des supporters au centre d'entraînement de l'OM","description":"Samedi 30 janvier, à Marseille (Bouches-du-Rhône), des supporters de l’OM en colère suite aux résultats de leur club, sont entrés dans le centre d’entraînement. Les forces de l’ordre sont intervenues. La journaliste Sidonie Canetto est en direct de Marseille pour faire le point sur la situation.Des incidents très violents ont conduit au report du match OM-Rennes prévu dans la soirée du samedi 30 janvier à Marseille (Bouches-du-Rhône). “Le bilan de cette intrusion au centre d’entraînement La Commanderie, est de 25 interpellations. Des policiers ont été blessés et des voitures ont été dégradées. Un peu plus tôt dans la journée, des supporters avaient également placé des banderoles un petit peu partout dans la ville et sur l’autoroute avec des messages de ras-le-bol et de colère à l’encontre de la direction du club et des joueurs. Des messages tels que ‘rendez-nous l’OM'”, indique la journaliste Sidonie Canetto, en direct de Marseille pour le 19/20 de France 3, samedi. “Huit matchs sans victoire et trois défaites consécutives” La colère gronde depuis plusieurs semaines. “Notamment à cause de la relation entre deux joueurs qui met une tension au sein de l'équipe. Les résultats s’en ressentent. C’est le pire bilan comptable de l’OM depuis 2015. Les joueurs restent sur huit matchs sans victoire et trois défaites consécutives en championnat. Et puis il y a cette colère contre le président de l’Olympique de Marseille”, détaille la journaliste.","date":"2021-01-30T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["S. Canetto"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-1/marseille-des-actes-violents-des-supporters-au-centre-d-entrainement-de-l-om_4277889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
{"title":"Savoie : sans remontées mécaniques, Bonneval mise sur son patrimoine","description":"Dans les Alpes, presque toute l’économie est centrée sur les sports d’hiver, mais avec l’épidémie de Covid-19, les stations et villages ont dû s’adapter. Illustration à Bonneval-sur-Arc, en Savoie.Tout au fond de la vallée de La Maurienne, en Savoie, se niche le village de Bonneval-sur-Arc, à 1 800 mètres d’altitude, au bout d’une route d’accès qui n’est jamais déneigée. Dans les rues, le temps semble s’être arrêté, et la vie touristique aussi, à quelques promeneurs près. \"On est venu prendre un bol d’air, et puis ce n’est pas grave si l’on ne skie pas. On marche et on profite du village\", explique l’un d’entre eux, en visite avec sa famille. Un village \"plus patrimoine que tout ski\" Les villageois sont au nombre de 250, dont une quarantaine d’enfants. On trouve à Bonneval-sur-Arc une école, des commerces et une vraie vie de village. \"C’est vrai qu’on a un cadre qui est quand même différent des grosses stations, et c’est beaucoup plus patrimoine que 'tout ski'\", confirme Nicolas Dufour, artisan boulanger. Comme ailleurs, les remontées mécaniques sont fermées, mais Bonneval-sur-Arc a bien d’autres cordes à son arc, et les moniteurs de ski se sont adaptés aux marches en raquettes.","date":"2021-01-30T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["H. Hug","J.-M. Lequertier","H. Gasparini","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/savoie-sans-remontees-mecaniques-bonneval-mise-sur-son-patrimoine_4277857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
{"title":"Guerre du Golfe : le capitaine Hummel, héros de l’opération Tempête du désert","description":"Il y a trente ans, durant la guerre du Golfe, la France était engagée aux côtés des Américains contre l’armée de Saddam Hussein, dans le cadre de l’opération Tempête du désert. Au cœur de cette opération, 12 pilotes d’élite, dont le capitaine Hummel, qui a connu un destin exceptionnel à bord de son avion.En 1991, en pleine guerre du Golfe, la France, aux côtés des Américains, se voit confier la plus périlleuse des missions sous mandat de l’ONU : déloger l’armée irakienne de l’aéroport de Koweit City (Koweit), que Saddam Hussein vient d’envahir. L’opération est baptisée Tempête du désert. Fin janvier, après des repérages photo, 12 jaguars quittent l’Arabie saoudite au petit matin. Le plan de vol de leurs pilotes : un passage à 1 000 km/heure à seulement dix mètres du sol, au beau milieu des tirs de missiles adverses. 40 minutes de vol dans un avion en feu L’un d’eux, le capitaine Hummel, venait ce jour-là de fêter ses 27 ans. \"C’était l’attaque d’un terrain militaire extrêmement défendu et forcément une mission très dangereuse. Il y a bien sûr eu beaucoup d’appréhension, au moment de rentrer dans l’avion, la concentration prend le pas et les gestes professionnels reprennent le dessus\", se souvient Jean-François Hummel. Cependant, l’intensité de la riposte irakienne est terrible. Quatre avions sont touchés. Celui du capitaine est frappé par un missile. Après le choc, il reprend le contrôle à quelques mètres du sol. Son avion brûle, mais il décide de continuer à voler. Il parvient à tenir 40 minutes avant de rejoindre une base américaine. Sur la terre ferme, il surprend tout le monde avec son premier geste : sortir un énorme cigare de sa combinaison.","date":"2021-01-30T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["J.-C. Batteria","N. Berthier","K. Annette"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/guerre-du-golfe-le-capitaine-hummel-heros-de-loperation-tempete-du-desert_4277879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
{"title":"Festivals de cinéma de Gérardmer et de Clermont-Ferrand : le public au rendez-vous… en ligne","description":"En raison de la progression de l’épidémie de coronavirus, certains festivals, qui devaient avoir lieu en début d’année, ont été annulés. D’autres, en revanche, ont été maintenus en ligne, à l’image du festival du court-métrage de Clermont-Ferrand (Puy-de-Dôme) ou de Gérardmer (Vosges).Face au \"quoi qu’il en coûte\" du gouvernement, certains festivals ont décidé eux, d’opter pour le \"coûte que coûte\". Malgré la progression de l’épidémie de coronavirus, les organisateurs de ces évènements ont décidé de maintenir leur programmation en ligne. Et le public est au rendez-vous. C’est le cas notamment d’Enzo Croizier, 21 ans, qui visionne les films du festival de Gérardmer (Vosges) depuis le salon de sa tante, à Aulnay-sous-Bois (Seine-Saint-Denis). \"Les places sont limitées, c’est comme une salle de cinéma en fait, pour garder le côté exclusif du cinéma\", explique le jeune homme. Une communion \"virtuelle\" Seuls les membres du jury ont le droit de se réunir physiquement pour attribuer les prix. Le public est virtuel, mais bien présent. \"Tous les pass se sont vendus en une heure, c’est vous dire s’il y a une vraie appétence. Ce qu’il va manquer, c’est la communion, tous ensemble, devant les films, mais à défaut on l’aura en virtuel, via les forums et les rencontres numériques\", explique Maxime Chattam, membre du jury. Habituellement, les hôtels, la neige et les restaurants de Gérardmer attirent des milliers de fans. Un manque à gagner économique important pour la région, mais les organisateurs restent combatifs.","date":"2021-01-30T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["E. De Pourquery","S. Gomy","B. Véran","E. Martin","D. Turpin","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/festivals-le-public-au-rendez-vous-en-ligne_4277899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-30-janvier-2021_4255501.html","containsWordGlobalWarming":false}
