{"title":"Le village de Saint-Maurice-en-Gourgois s'est métamorphosé","description":"JT 13H - Pourquoi de plus en plus de familles quittent-elles les villes et optent pour un village ?  Chaque année, 100 000 personnes quittent la ville pour s'installer à la campagne. Depuis l'an 2000, 80% des communes rurales ont vu leur population augmenter. A Saint-Maurice-en-Gourgois, petite commune de 1 800 habitants, la moyenne d'âge est de 36 ans, ce qui est très rare. À l'école, il a fallu agrandir les locaux pour accueillir les nouveaux arrivants. Près d'un million d'euros ont été investis par les élus locaux pour créer des infrastructures. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/le-village-de-saint-maurice-en-gourgois-s-est-metamorphose-2099272.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/246.html","containsWordGlobalWarming":false}
{"title":"Douai : le personnel hospitalier sensibilise au travers des associations et des centres sociaux","description":"JT 13H - Dans la commune de Douai, les praticiens de l'hôpital et les médecins de villes travaillent ensemble pour améliorer la prise en charge des malades.  Emmanuel Macron a présenté son plan santé destiné à sauver le système. La finalité étant de rapprocher les médecins de l'hôpital et des villes. Depuis trois ans, les docteurs de la clinique de Douai se déplacent dans les quartiers prioritaires de la ville pour prévenir les maladies et inciter les potentiels malades à consulter. Le gynécologue Basile Kalumba, par exemple, prend la parole dans des associations et des centres sociaux pour préciser certaines notions de kystes ou de cancer. Des dépistages gratuits sont aussi organisés. L'effet escompté est déjà visible car on note une baisse de 10% des hospitalisations en urgence. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/douai-le-personnel-hospitalier-sensibilise-au-travers-des-associations-et-des-centres-sociaux-2099267.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/246.html","containsWordGlobalWarming":false}
{"title":"Femmes battues : l'appel de Muriel Robin","description":"JT 20H - Dans un manifeste signé par 88 personnalités, Muriel Robin a interpellé l'État et a avancé des propositions urgentes, pour venir en aide aux femmes battues par leurs conjoints.  Longtemps considérées comme des violences ordinaires, les violences conjugales sont toutes aussi meurtrières. Ce dimanche 23 septembre, un appel lancé par Muriel Robin, a été signé par 87 autres personnalités. En effet, l'actrice, qui incarnera Jacqueline Sauvage à la télévision, y dénonce le manque de moyens dans notre pays, alors qu'une femme meurt tous les trois jours sous les coups de son conjoint. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/femmes-battues-l-appel-de-muriel-robin-2099290.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Abbaye d'Oelenberg : les pâtes des \"business moines\"","description":"JT 20H - L'Abbaye d'Oelenberg n'est plus aussi riche qu'avant. C'est pourquoi les moines ont dû trouver des solutions pour subvenir à leurs besoins, sans rien renier de leurs valeurs.  En Alsace, les moines de l'abbaye Notre-Dame d'Oelenberg sont devenus de vrai businessman. Pour cause, ils ont dû subvenir à leurs besoins étant donné que le monastère n'est plus aussi riche qu'auparavant. Toutefois, le magasin monastique n'a rien à voir avec les entreprises classiques pour ne pas renier les valeurs de l'église. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/abbaye-d-oelenberg-les-pates-des-business-moines-2099293.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"L'automne arrive en coup de vent","description":"JT 20H - Résidus de l'ouragan Florence, les vents ont soufflé très fort ce dimanche 23 septembre 2018. Des pointes à 133 km/h ont été enregistrées sur les cimes vosgiennes.  Un fort coup de vent a balayé le Nord du pays ce dimanche 23 septembre 2018. Avec des bourrasques à près de 100 km/h, la tour Eiffel a bien failli perdre certaines de ses antennes. Le vent a aussi soufflé très fort sur le littoral Nord. Il en fut de même dans l'Est, où trois départements sont toujours en vigilance orange jusqu'à 22 heures. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/l-automne-arrive-en-coup-de-vent-2099291.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Nicolas Dupont-Aignan mènera une \"liste d'union pour les élections européennes de 2019\"","description":"JT 20H - Le président de Debout la France a officiellement annoncé ce dimanche 23 septembre 2018 qu'il conduira \"une liste d'union pour les élections européennes de 2019\".  Nicolas Dupont-Aignan a annoncé ce dimanche qu'il sera tête de liste aux élections européennes de mars 2019. \"Allez, vous le savez déjà ! J'ai l'honneur de vous annoncer ma candidature. Je conduirai une liste d'union pour les élections européennes de 2019\", a-t-il déclaré. Le président de Debout la France ne souhaite manifestement pas renouveler son alliance avec Marine Le Pen, comme il l'avait fait au second tour de la présidentielle de 2017. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/nicolas-dupont-aignan-menera-une-liste-d-union-pour-les-elections-europeennes-de-2019-2099298.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Budget 2019 : le pari économique d’Emmanuel Macron est-il réaliste ?","description":"L'essentiel JT 20H - La baisse d'impôt pour les particuliers est de six milliards d'euros, contre vingt milliards pour les entreprises. Alors, est-ce que cette disproportion est justifiée ?  Pour relancer la croissance, Emmanuel Macron estime qu'il faut que les entreprises aillent mieux, pour qu'elles puissent investir et embaucher. Si on avait privilégié les ménages, le pouvoir d'achat aurait augmenté, mais il aurait servi à acheter des biens importés, faute de produits locaux compétitifs. En effet, la majorité d’entre nous achètent des produits fabriqués à l'étranger. Baisser l’impôt des ménages n’aurait donc servi qu’à faire tourner les usines chinoises, en faisant de notre déficit, un comble. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/budget-2019-le-pari-economique-d-emmanuel-macron-est-il-realiste-2099402.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Hautes-Pyrénées : cent jours sans gel au Pic du Midi","description":"JT 13H - Les neiges éternelles se font rares au Pic du Midi, un phénomène météorologique inquiétant.  C'est du jamais vu ! Cela fait déjà 100 jours qu'il n'a pas gelé au Pic du Midi, dans les Hautes-Pyrénées. Un cap à la fois symbolique et historique pour cet endroit. En effet, c'est la première fois depuis le début des relevés en 1882 que ce sommet de 2 887 mètres d'altitude dégage une température trop douce pour une durée assez longue. Inquiets de la situation, les touristes ont quand même pu profiter de leur visite pour se bronzer. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/hautes-pyrenees-cent-jours-sans-gel-au-pic-du-midi-2099263.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/246.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : le coup de vent sur le Nord de la France, les combats clandestins, la dégradation de la qualité du sperme, le business des moines de l'abbaye d'Oelenberg et le nouveau film \"I feel good\" de Jean Dujardin. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-8538-2099299.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Le costume-cravate concurrencé par le jean ou t-shirt : comment bien s'habiller désormais au boulot ?","description":"L'essentiel DRESS CODE - Le code vestimentaire a connu une évolution dans le monde professionnel. Mais l'exigence d'une tenue correcte reste cependant constante. Alors, comment faut-il désormais s'habiller au travail ?  La tenue vestimentaire est l'une des premières choses que les recruteurs observent lors des entretiens d'embauche. Dans le monde professionnel, le dress code majoritaire était fait de costume sombre et de cravate. Cependant, les habitudes vestimentaires ont évolué avec l'apparition des jeans. Cette tendance s'amplifie aussi sous l'impulsion de certains patrons comme Mark Zuckerberg et Jacques-Antoine Granjon. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/20118 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/le-costume-cravate-concurrence-par-le-jean-ou-t-shirt-comment-bien-s-habiller-desormais-au-boulot-2099410.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Les anches varoises font la joie des instrumentalistes du monde entier","description":"JT 13H - Près de 80% des anches du monde entier sont produits à partir des roseaux varois.  Une entreprise spécialiste des anches s'est installée à Ollioules, dans le Var. Elle est gérée par la famille Guccini depuis 50 ans. Pour ses productions, la société utilise uniquement des roseaux de la région comme matières premières. Une plante unanimement appréciée dans le monde de la musique. Chaque jour, près de 8 000 anches sortent de l'usine à destination du monde entier. Notons que celles-ci font vibrer de nombreux instruments comme le saxophone ou encore la clarinette. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/les-anches-varoises-font-la-joie-des-instrumentalistes-du-monde-entier-2099270.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/246.html","containsWordGlobalWarming":false}
{"title":"Explosion dans un campement de sans-abris : des militaires blessés","description":"JT 20H - Au matin du dimanche 23 septembre 2018, une explosion a blessé six militaires au cœur du bois de Vincennes à Paris.  Ce dimanche 23 septembre 2018, un réchaud à gaz a pris feu dans un campement de sans-abris dans le bois de Vincennes à Paris. L'incendie a blessé six militaires de l'opération Sentinelle, qui tentaient de sécuriser la zone. Un accident qui évidemment repose la question de la vulnérabilité des personnes à la rue. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/explosion-dans-un-campement-de-sans-abri-des-militaires-blesses-2099289.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Budget 2019 : qui sont les gagnants et les perdants ?","description":"L'essentiel ARGENT - Le gouvernement a présenté ce lundi son projet de loi de finances pour 2019. Et comme chaque année, certains devront se serrer la ceinture.  C'est un exercice d'équilibriste auquel les gouvernements se livrent chaque année fin septembre. Ils doivent à la fois maîtriser les dépenses publiques et écouter les Français, qui réclament davantage de pouvoir d'achat. Le budget 2019 a été présenté le matin de ce 24 septembre en Conseil des ministres. Il va faire des heureux, mais d'autres vont devoir se serrer la ceinture. Nous faisons le point sur les gagnants et les perdants. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/budget-2019-qui-sont-les-gagnants-et-les-perdants-2099406.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"La baguette pourrait faire son entrée au patrimoine immatériel de l'Unesco","description":"L'essentiel JT 20H - La baguette fait partie de notre culture gastronomique. Ce savoir-faire unique pourrait bientôt figurer au patrimoine mondial de l'Unesco.  Parmi tous les pains, la baguette symbolise notre art de vivre et fait la fierté de notre pays. Ce produit pourrait faire son entrée au patrimoine immatériel de l'Unesco. Toutefois, le processus est très strict et très long. Par exemple, il faut un an et demi au minimum pour la procédure et fournir en tout quatre cent vingt-neuf informations pour la candidature. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/la-baguette-pourrait-faire-son-entree-au-patrimoine-immateriel-de-l-unesco-2099405.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : deux frères enfin réunis","description":"L'essentiel JT 20H - Focus sur l'histoire d'André Gantois et d'Allen Henderson, deux frères qui ont découvert leur lien de parenté grâce au test d'ADN.  L'histoire de ces deux frères a commencé pendant la Seconde Guerre mondiale. Leur père, Bill Henderson, était un soldat de l'armée américaine qui a débarqué en Normandie et qui est reparti sans savoir qu'il allait avoir un fils. Ces deux personnes, qui ne s'étaient jamais vues, se sont retrouvées grâce à un test ADN. Le premier, un de nos compatriotes, est âgé de 72 ans tandis que le second est un Américain de 65 ans. Nos journalistes nous livrent les détails de cette retrouvaille. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/20118 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/seconde-guerre-mondiale-deux-freres-enfin-reunis-2099404.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : première reconstitution","description":"L'essentiel JT 20H - Avocats, forces de l'ordre, les parents de la fillette, ainsi que le suspect, sont tous à Pont-de-Beauvoisin ce lundi 24 septembre 2018, pour reconstituer les faits qui ont conduit à la mort de Maëlys.  Une première reconstitution de l'enlèvement et du meurtre de Maëlys aura lieu dans la soirée de ce lundi 24 septembre 2018, à Pont-de-Beauvoisin. Au total, 200 gendarmes ont été appelés pour sécuriser cet événement. L'objectif est d'éclairer les circonstances de la mort de la petite fille. Rappelons-le, l'ancien maître-chien a déclaré l'avoir tué accidentellement, en la giflant. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/affaire-maelys-premiere-reconstitution-2099407.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Projet de loi de Finances 2019 : à quoi peut-on s'attendre ?","description":"JT 20H - Le gouvernement présente son projet de loi de Finances lundi 24 septembre 2018. Alors, de combien a-t-on besoin pour que notre pays fonctionne ?  Notre pays a besoin de 1 292 milliards pour pouvoir fonctionner. Alors, l'exécutif a-t-il une marge de manœuvre face à ce budget ? En effet, la marge est très faible, parce que nos dépenses publiques auront progressé d'au moins 20 milliards d'euros, avant même que le ministre du Budget ait le temps de dire un mot. Alors, est-il envisageable que l'État puisse dépenser moins ? Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/projet-de-loi-de-finances-2019-a-quoi-peut-on-s-attendre-2099297.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Combats clandestins : peut-on endiguer le phénomène ?","description":"JT 20H - Le street fight est revenu au cœur des débats après la diffusion d'une vidéo tournée dans la ville du Havre. Patrick Vignal, député LREM de l'Hérault, demande sa légalisation pour mieux l'encadrer.  Les combats entre jeunes pour le plaisir, mais organisés de façon totalement clandestine, se multiplient partout dans le pays. Une pratique sans aucune règle pouvant atteindre un très haut niveau de violence. Pour Patrick Vignal, député LREM de l'Hérault, la meilleure façon de l'encadrer serait encore de la légaliser. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/combats-clandestins-peut-on-endiguer-le-phenomene-2099301.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Une 2 CV pour profiter de ses balades autrement","description":"INSOLITE – Vous êtes passionnés de véhicules anciens ? Vous avez envie de vivre une expérience d’un autre temps, tout en profitant des paysages ? Direction le Gard pour une virée pas comme les autres à bord d’un 2CV.  Il était déjà possible de faire un tour dans Paris à bord de la célèbre 2CV. Un ravissement pour les touristes qui peuvent profiter d’une visite personnalisée et privée dans les rues de la capitale. L’idée semble faire des petits comme dans le département du Gard, où Thierry, un passionné de cette voiture culte, a décidé il y a maintenant un an d’en faire profiter les visiteurs.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/une-2-cv-un-moyen-de-transport-pour-profiter-de-ses-balades-autrement-2097894.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/246.html","containsWordGlobalWarming":false}
{"title":"Zoom sur la route des phares en mer d'Iroise","description":"JT 13H - Dans la mer d'Iroise se concentrent les plus nombreux phares au monde. Ces sentinelles de pierres ont été classées par les gardiens \"phares enfer\", en raison de courants liés aux îles.  À la pointe de la Bretagne, la mer d'Iroise est une zone redoutée par les marins du globe. Mais face aux forts courants qui s'y trouvent, ils peuvent compter sur la bienveillance des phares lors des nuits de fortes brumes. Ces silhouettes de pierres ne sont plus habitées aujourd'hui, mais elles restent des personnages à part entière. En pleine mer, à terre ou sur une île, ces forteresses de pierres érigées il y a plus d'un siècle fascinent. Pour mieux les observer, les touristes font un périple d'une journée, sur un millier de kilomètres, de phares en phares. Ces patrimoines hors normes de 25 centimètres de diamètre et de 11m50 de hauteur, ont presque tous été classés au titre de monuments historiques. Leur présence rassure surtout à l'approche des tempêtes de l'hiver. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/zoom-sur-la-route-des-phares-en-mer-d-iroise-2099273.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Transports en commun : la galère dans les petites villes","description":"JT 20H - L'accès aux transports en commun figure parmi les principales inégalités qui existent entre les centres et les petites villes. Les habitants des petites agglomérations affrontent au quotidien un service de transports défectueux.  On pourrait croire qu'ils sont efficaces, mais c'est loin d'être le cas. À cause du désintérêt que portent les pouvoirs publics sur les réseaux de bus, les services de transports en commun dans les petites agglomérations sont devenus défectueux. Par exemple, certaines petites villes disposent seulement d'un réseau d'autobus pour traverser l'espace territorial alors que cette activité est une nécessité. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/transports-en-commun-la-galere-dans-les-petites-villes-2099302.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Météo : des rafales de vent jusqu'à 120 km/h annoncées","description":"JT 13H - Météo France a annoncé un fort coup de vent, de la Normandie aux Ardennes, en passant par les Hauts-de-France, dans l'après-midi de ce dimanche 23 septembre 2018. Attention donc aux chutes d'objets.  En attendant le vent, c'est la pluie qui tombe au nord du pays. Du côté de Calais, quelques promeneurs et joggeurs étaient de sortie dans la matinée de ce 23 septembre 2018, malgré l'avis de tempête qui a annoncé des rafales de 100 km/h à 120 km/h. Ce phénomène concerne également l'intérieur des terres, jusqu'au Bassin parisien où même modérés, ces bourrasques pourraient causer des dégâts matériels. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/meteo-des-rafales-de-vent-jusqu-a-120-km-h-annoncees-2099266.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/246.html","containsWordGlobalWarming":false}
{"title":"Transport : une nouvelle taxe pour les camions","description":"L'essentiel JT 20H - Les camions vont-ils devoir payer une taxe pour rouler sur nos routes ?  Le ministre de l'Ecologie, François de Rugy, a évoqué le dimanche 23 septembre 2018, l'instauration d'une vignette taxant les poids lourds étrangers. Cette mesure est déjà appliquée au Luxembourg. En effet, chaque camion qui entre sur le territoire doit acheter un droit d'usage de la route. Son prix varie en fonction de la taille du véhicule et de son taux de pollution. Pour un camion récent de 38 tonnes par exemple, la taxe est de huit euros par jour, soit 1 250 euros par an. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/transport-une-nouvelle-taxe-pour-les-camions-2099408.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Vosges : ce collège où les élèves apprennent le développement durable","description":"L'essentiel GREEN - Un collège enseigne le respect de l'environnement à ses élèves en pleine montagne vosgienne. Les enfants utilisent par exemple leur déchet alimentaire pour nourrir les animaux au fond du jardin.  Dans un collège des Vosges, des élèves cultivent et élèvent des animaux pour protéger l'environnement. En pleine montagne, une partie de la cour de l'école a été aménagée pour accueillir une mare, un potager et un poulailler. Cela fait déjà quatre ans que ce collège a placé le développement durable au cœur de son enseignement. L'établissement a notamment pour objectif d'arriver à zéro déchet d'ici deux ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/vosges-ce-college-ou-les-eleves-apprennent-le-developpement-durable-2099409.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Agriculteurs bio : des aides qui se font attendre","description":"JT 20H - Pour que les fermes bio soient viables, elles touchent des aides à la conversion et pour leur action environnementale. Mais cela fait deux ans qu'elles ne sont plus versées en totalité.  Le bio s'est développé ces dernières années grâce notamment aux aides publiques. Mais voilà un signal qui pourrait décourager plus d'un cultivateur. Certaines subventions n'ont pas été versées depuis 2016. Des retards de paiement qui ont mis plusieurs exploitations dans la difficulté. En effet, les subventions représentent 50% du chiffre d'affaires des agriculteurs bio. Pour eux, ce désengagement de l'État est vécu comme un abandon. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/agriculteurs-bio-des-aides-qui-se-font-attendre-2099300.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Le Sud vit toujours à l'heure de l'été","description":"JT 20H - Il a fait plus de 33°C ce week-end dans le Sud. L'été y fait de la résistance.  Alors que l'automne s'installe dans le Nord, l'été fait de la résistance dans le Sud. Entre Boulogne-sur-Mer et Montpellier, on a enregistré 23 degrés de différence ce dimanche 23 septembre 2018. En plus de cette amplitude thermique remarquable, un record inquiétant a également été battu dans les Pyrénées. En effet, il n'a plus gelé au Pic du Midi depuis 101 jours consécutifs. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/le-sud-vit-toujours-a-l-heure-de-l-ete-2099296.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Budget 2019 : les réactions politiques","description":"L'essentiel JT 20H - Retrouvez les réactions des politiciens, suite à la présentation du projet de loi de finances 2019 du gouvernement.  Le budget de notre pays représente le résumé de la politique économique d'un gouvernement. Ce lundi 24 septembre 2018, l'exécutif a présenté son projet de loi de finances 2019. Comme les précédents, ce dernier a été commenté et critiqué par les personnalités politiques. Les détails avec nos reporters. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/budget-2019-les-reactions-politiques-2099400.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Baisse des dépenses publiques : des choix difficiles","description":"L'essentiel JT 20H - Le centre des impôts de Baziège, au sud de Toulouse, pourrait fermer en 2019, à cause notamment de son coût et de sa faible fréquentation.  Tout le monde sera mis à contribution pour réduire le train de vie de l'État, a assuré le ministre de l’Économie et des Finances, Bruno Le Maire. Certains ministères devront faire des économies, c'est le cas notamment du ministère du Budget. En 2017, notre pays comptait 2 354 centres des impôts, mais d'ici la fin du quinquennat, il n'en restera plus que 1 263. Pour cause, certains centres ne voient pas passer beaucoup de contribuables. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/baisse-des-depenses-publiques-des-choix-difficiles-2099403.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Six militaires blessés dans une explosion dans le bois de Vincennes","description":"JT 13H - Un incendie dans un campement de sans-abri a provoqué plusieurs explosions ce 23 septembre 2018. D'ailleurs, six militaires de l'opération Sentinelle ont été blessés.  Un incendie est survenu ce 23 septembre 2018 dans un campement de sans-abri, au cœur du bois de Vincennes. Des militaires qui faisaient leur jogging à ce moment-là aux alentours du camp ont aperçu une tente qui prenait feu. Ils ont alors dressé un périmètre de sécurité en attendant l'arrivée des pompiers, mais deux explosions ont retenti. Six d'entre eux ont été blessés dont deux grièvement. Évacués à l'hôpital militaire de Percy, leur pronostic vital n'est pas engagé. Le feu a été rapidement circonscrit et des experts sont actuellement sur place pour connaître les détails et les circonstances de cet incident. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/six-militaires-blesses-dans-une-explosion-dans-le-bois-de-vincennes-2099262.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/246.html","containsWordGlobalWarming":false}
{"title":"Budget 2019 : la réaction des contribuables","description":"L'essentiel ARGENT - Beaucoup se sont montrés incrédules face aubBudget 2019, présenté ce lundi. Pour cause, l'effet des mesures gouvernementales de cette année 2018 ne s’est pas encore fait ressentir.  Quel que soit le mode de calcul retenu, ce budget 2019 sera favorable aux ménages, pris dans leur ensemble. Pourtant, les contribuables semblent mitigés notamment à cause du manque de résultats pour cette année 2018. D'abord, l'exonération de la taxe d'habitation ne se fera sentir qu’au mois de décembre. Ensuite, les cotisations salariales ont un peu baissé en janvier, mais très peu l'ont remarqué. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/budget-2019-la-reaction-des-contribuables-2099398.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : L'avis de tempête a été lancé sur la Manche. Il n'a pas gelé depuis 100 jours au Pic du Midi. Plan santé : quand l'hôpital travaille avec les généralistes. Et enfin, zoom sur la route des phares en mer d'Iroise. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-13h-7312-2099268.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/246.html","containsWordGlobalWarming":false}
{"title":"Le portrait de Jacques Weber","description":"JT 13H - Vrai dévoreur de rôle, Jacques Weber ne réserve pas son jeu qu'aux salles de spectacle.  Après Cyrano, Edmond Dantès ou encore Bel-Ami, Jacques Weber joue actuellement dans \"Le Tartuffe\" au Théâtre de la Porte Saint-Martin. Cette pièce de Molière raconte l'histoire d'un personnage dissimulateur et sournois qui fait perdre toute raison à Orgon, le maître de Maison. L'occasion pour nous de revenir sur le portrait de cet homme qui a fait de sa voix un instrument pour faire découvrir la littérature. Qui est-il ? Quelles sont ses aspirations ? Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/le-portrait-de-jacques-weber-2099265.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le rayon épicerie pour faire voyager ses papilles","description":"JT 13H - Les gourmets français sont de plus en plus friands des condiments du bout du monde et d'assaisonnement les plus variés.  Les épices, les herbes et les poivres sont des petites touches qui rehaussent la saveur d'un plat. Les huiles d'olive, d'argan, de cacahuètes ainsi que les vinaigres aux multiples déclinaisons sont aussi appréciés par les acheteurs. Vendus autour de deux euros les 30 grammes dans les épiceries, c'est un moyen économique de faire plaisir à ses papilles. En deux ans, les dépenses en condiments ont augmenté de 5,5 %. Mathieu Dernoncourt, chef cuisinier lillois, propose à ses clients des escapades culinaires avec ses épices. Il aime choquer le palais de sa clientèle avec des desserts agrémentés de poivres ou d'huile d'olive, de quoi définitivement pimenter le repas. Ce sujet a été diffusé dans le journal télévisé de 13h du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/gastronomie-le-rayon-epicerie-pour-faire-voyager-ses-papilles-2099269.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : le budget 2019, la reconstitution dans l'affaire Maëlys, la vignette pour les poids lourds et l'histoire d'un Français de 72 ans qui retrouve son demi-frère américain grâce à un test ADN. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-2180-2099399.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Jean-Marc Reiser : son ancien professeur évoque ses \"comportements déplacés\" à la fac","description":"JT 20H - Plus de dix jours après son interpellation, des zones d'ombre subsistent encore autour de la personnalité de Jean-Marc Reiser. Cependant, les éléments qui l'accablent continuent de s'accumuler.  À Strasbourg, la famille de Sophie Le Tan, une étudiante portée disparue depuis le 7 septembre, s'accroche au dernier espoir. De nouvelles recherches ont été organisées ce dimanche 23 septembre pour la retrouver. Du côté du suspect, Jean-Marc Reiser, les témoignages se sont multipliés après son arrestation. Ce dimanche 23 septembre, il a été décrit par son professeur d'histoire, comme un homme froid et très discret sur son passé. Ce sujet a été diffusé dans le journal télévisé de 20H du 23/09/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 23 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-23T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/disparition-a-strasbourg-nouveaux-temoignages-a-charge-contre-le-principal-suspect-2099295.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/245.html","containsWordGlobalWarming":false}
