{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-10T00:00:00.000+01:00","description":"L'essentiel MOUVEMENT SOCIAL - Après un très court répit, la grève des éboueurs a repris à Marseille. À l'approche des fêtes, les riverains comme les commerçants ne cachent plus leur exaspération.  Les Marseillais n'en peuvent plus. Les tas d'ordures s'accumulent chaque jour un peu plus depuis deux semaines dans les rues. Depuis mardi soir, tout le centre-ville déborde aussi et la grève des éboueurs s'est durcie : \"C'est triste, ça pue, ça pollue, c'est un enfer\", assure une riveraine, interrogée dans notre sujet. À l'approche des fêtes, les commerçants qui reçoivent beaucoup plus de marchandises que d'habitude ne savent plus comment faire. Corinne Pellegrini, présidente de l'association des commerçants dans le quartier de Saint-Barnabé, garde les cartons vides à l'intérieur de sa boutique de décoration pour ne pas en rajouter dans la rue déjà bien obstruée : \"On a investi dans beaucoup d'illuminations pour que tout se passe bien dans le quartier\", dit-elle. \"Le soir, quand vous regardez les illuminations, vous avez les rats qui vous passent entres les jambes\", déplore-t-elle. Les commerçants d'un quartier envisagent même de faire appel à une entreprise de ramassage privée pour ne pas gâcher cette période festive. \"C'est même dangereux pour les passants, c'est une horreur\", assure l'un d'eux dans notre reportage. Face à la généralisation de la grève des éboueurs de Marseille liée à l'application des 35 heures, la métropole a réclamé jeudi \"un service minimum\" pour la collecte des déchets pendant les négociations, menaçant de recourir à la \"réquisition\". Le syndicat FO, majoritaire à la métropole Aix-Marseille-Provence, s'est associé mercredi à la grève des éboueurs à Marseille, initiée par la CGT fin novembre, rejointe par la suite par l'Unsa et la FSU. \"La collecte est totalement paralysée aujourd'hui dans les rues de Marseille\", a constaté dans un communiqué l'établissement public, dirigé par la LR Martine Vassal qui regroupe 92 communes, soit 1,86 million d'habitants. \"Si la collecte ne s'améliore pas, avec un service minimum, alors que les négociations se poursuivent, nous devrons avoir recours au soutien des forces de l'ordre et à la réquisition pour ne pas pénaliser les Marseillais et les commerçants à l'approche des fêtes de fin d'année\", a prévenu la collectivité. Tous les représentants syndicaux ont à nouveau été reçus jeudi matin par le conseiller de la métropole en charge des négociations, a rappelé la collectivité, s'étonnant que \"le mouvement de grève (se soit) durci cette nuit avec le blocage des dépôts et des centres de transfert\". La métropole estime donc que \"les Marseillais ne comprendraient pas que la situation s'aggrave et que les ordures continuent à s'accumuler dans les rues\" alors qu'elle \"insiste auprès de la préfecture pour faire reconnaître la pénibilité des métiers de la collecte\". La métropole a mis en place une trentaine de caissons temporaires sur Marseille afin de réduire le surplus des 200 tonnes de déchets actuellement déposées sur la voie publique. La précédente grève des éboueurs, déjà liée à l'application des 35H, avait durée une semaine fin septembre. L'accumulation des déchets dans les rues de Marseille, couplée à un épisode de vigilance rouge aux précipitations, avait provoqué une catastrophe écologique, avec des milliers de tonnes de détritus emportés à la mer. Un accord de sortie de conflit a été conclu le 1er octobre avec FO et la FSU, mais pas avec la CGT. Il prévoyait une décote horaire (une autorisation de travailler moins prévue par la loi pour compenser la pénibilité) de 9,5% sur les 35 heures officielles, afin de tenir compte de la dureté du travail. Les agents travailleraient ainsi 1 467 heures au lieu de 1 607 heures par an. Mais FO estime aujourd'hui que \"cet accord oral\" n'a jamais été signé et réclame une décote de 38%, soit 1.000 heures par an travaillées, plus que la revendication de la CGT qui elle réclamait 20% de décote horaire.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"VIDÉO - \"Un enfer\" : le ras-le-bol des Marseillais face à la grève des éboueurs","url":"https://www.tf1info.fr/societe/video-marseille-greve-des-eboueurs-riverains-et-commercants-excedes-pollution-poubelle-2204196.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/3.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-10T00:00:00.000+01:00","description":"L'essentiel REPORTAGE - Les 20.000 pharmacies où l'on peut se faire vacciner et tester s'avèrent très sollicitées en ce moment. Certaines officines craignent même de ne plus avoir suffisamment de tests dans les prochains jours.  Le ministre de la Santé Olivier Véran a fixé vendredi l'objectif de vacciner 20 millions de Français avec une dose de rappel contre le Covid-19 d'ici à Noël. \"Je souhaite que nous soyons 20 millions de Français éligibles au rappel ayant eu le rappel d’ici Noël. La dynamique vaccinale actuelle nous permet de l’espérer\", a-t-il déclaré lors d'un déplacement à Lille. C'est d'ailleurs la 3e pharmacie à laquelle Judith, sollicitée dans notre sujet, s'adresse. Elle est cas contact de sa cousine et vient se faire tester. Elle a effectué deux tests en quatre jours pris en charge puisqu'elle est vaccinée. C'est d'ailleurs le cas pour la grande majorité des Parisiens qui se présentent dans cette pharmacie, filmée dans la vidéo en tête de cet article, depuis deux semaines. Une logique mathématique : la hausse des contaminations entraîne une multiplication des cas contact. Au cœur des centres-villes, les pharmacies sont ainsi en première ligne pour dépister et vacciner contre le Covid-19 et la grippe sans oublier la clientèle habituelle en plein cœur de l'hiver. La semaine dernière, les Français ont réalisé 2,7 millions tests antigéniques, la plupart en officine. Mais, dans cette autre pharmacie parisienne où nous nous sommes rendus, le manque de tests antigéniques se fait sentir : \"Il ne me restera que ça pour commencer demain\", nous montre ce pharmacien. \"Cela nous fait une journée et demie à peine\", dit-il. Et dans cette officine, c'est le nouveau protocole en primaire qui est en cause, c'est-à-dire prioriser le dépistage pour tous les enfants en cas de Covid plutôt que de fermer la classe. Les pharmaciens injectent déjà 750 000 doses de vaccin chaque semaine, soit 60% de la vaccination réalisée en ville. Quelque 710.000 Français ont reçu jeudi une dose de rappel, a souligné Olivier Véran, ce qui porte à 12,5 millions le nombre de personnes ayant reçu cette dose dans le pays. Parmi eux, près de 90% des plus de 65 ans éligibles sont à jour de rappel. \"Tous les jours nous enregistrons plus de contaminations au quotidien que nous n’en avons jamais enregistrées dans notre pays\", a rappelé le ministre.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"VIDÉO - Entre la vaccination et les tests, les pharmacies sous haute tension","url":"https://www.tf1info.fr/societe/video-covid-19-variant-cinquieme-vague-entre-la-vaccination-et-les-tests-tensions-dans-pharmacies-debordees-face-a-la-reprise-epidemique-2204194.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/3.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-12-10T00:00:00.000+01:00","description":"L'essentiel SCRUTIN - Pour la troisième fois de son histoire, la Nouvelle-Calédonie va voter dimanche pour dire si elle veut devenir indépendante. Les habitants ont déjà dit non deux fois, alors que les indépendantistes appellent au boycott.  \"Voulez-vous que la Nouvelle-Calédonie accède à la pleine souveraineté et devienne indépendante ?\" 185.000 électeurs calédoniens, figurant sur une liste électorale spéciale, sont appelés dimanche pour la troisième et dernière fois à répondre à cette question. Lors des deux précédents votes, le non à l'indépendance l'avait emporté. Levay Roy, agriculteur, fait partie de ceux qui milite pour rester Français. \"C'est une partie de nous\", dit-il dans le reportage du JT de 20H en tête de cet article. Il est ce qu'on appelle dans la région un Caldoche, c'est-à-dire un descendant de Calédoniens arrivés de métropole. Que craint-il en cas d'indépendance ? \"Tout\", répond-il sans ambages, citant par exemple l'éducation qui est payée par la France. \"La France, pour nous, c'est notre filet anti-chute\", ajoute-t-il. Mais le non à l'indépendance a de grandes chances de l'emporter largement. Car ce dernier scrutin du processus de décolonisation de l'accord de Nouméa (1998) est boudé par les indépendantistes. Ils en ont, en vain, demandé le report en raison de l'épidémie de Covid-19 qui, selon eux, \"empêche de mener une campagne équitable\", et appellent leurs partisans à ne pas aller voter. \"On sort juste du confinement, le peuple Kanak est en deuil et la coutume chez nous, c'est une année de deuil. On n'est pas prêt encore à recevoir des messages politiques\", avance Jérémie Inghame, militant UC-FLNKS. Les indépendantistes comptent contester la légitimité du résultat et rêvent toujours d'indépendance, comme les membres de la tribu d'Azareu, qui vivent à 200 km de Nouméa. \"On veut vivre ensemble au niveau du pays avec les autres communautés, mais il faut qu'on se le dise à un moment donné, que nous sommes le peuple accueillant. Mais on veut nous diluer dans la masse pour qu'on n'existe plus\", interpelle Roberto Miko, militant FLNKS. Face aux critiques sur leurs projets, ils assurent vouloir garder des partenariats avec la France qui, elle aussi, regarde ses intérêts sur ce territoire. Il lui offre une présence militaire et économique au sein d'une zone très convoitée dans le Pacifique.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"VIDÉO - Référendum en Nouvelle-Calédonie : vers une large victoire du \"non\" à l’indépendance ?","url":"https://www.tf1info.fr/politique/video-les-enjeux-du-troisieme-referendum-en-nouvelle-caledonie-2204199.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/3.html"}
