{"title":"Aulnay-Sous-Bois : questions sur une interpellation","description":"Une marche en soutien à Théo, victime de viol lors d'une interpellation violente, a eu lieu à Aulnay-Sous-Bois (Seine-Saint-Denis) ce lundi 6 février.Cinq jours après l'arrestation violente de Théo, 22 ans, c'est tout un quartier qui est venu crier son indignation. Cet après-midi, lundi 6 février, à Aulnay-Sous-Bois (Seine-Saint-Denis), ils ont défilé pour soutenir la famille du jeune homme. Au cours de cette violente interpellation, Théo a été blessé à l'anus par la matraque d'un policier de l'un des quatre policiers présents. Ces derniers ont été mis en examen, trois pour violences volontaires en réunion, le quatrième pour viol. Théo est toujours hospitalisé Ce soir, Théo est toujours hospitalisé. Il accuse les policiers de l'avoir violé volontairement. Les médecins lui ont prescrit 60 jours d'interruption de travail. Le frère et la sœur de Théo appellent au calme et décrivent un garçon exemplaire. Pour l'avocat du policier mis en examen pour viol, le policier n'a pas agi volontairement.","date":"2017-02-06T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/aulnay-sous-bois-questions-sur-une-interpellation_2051599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse de François Fillon : les réactions politiques","description":"France 2 a réuni les réactions politiques de tous bords après la conférence de presse de François Fillon de ce lundi 6 février.À droite, dès la fin de la conférence de presse de François Fillon, ses plus fidèles soutiens saluent ce qu'ils nomment une opération vérité. \"C'est un exercice de transparence, c'est un exercice de vérité qui était indispensable\", assure Éric Ciotti, député LR des Alpes-Maritimes. \"Il a compris et il en tire publiquement les leçons, je trouve ça plutôt bien, c'est plutôt rassurant\", explique Gérard Longuet, sénateur LR de la Meuse. \"Une impunité anormale\" pour Benoît Hamon François Fillon plus que jamais candidat, pour ceux qui réclamaient son départ, ce n'est pas forcement de bon augure. \"Il prend cette responsabilité vis-à-vis de tous les Français, vis-à-vis du pays. J’espère que le 23 avril nous n'aurons pas tous la gueule de bois\", explique Georges Fenech, député LR du Rhône. À gauche, le vainqueur de la primaire n'est pas convaincu. \"Le problème de François Fillon c'est qu'il ne comprend pas bien qu'il y a une forme d'impunité (...) qui apparaît comme anormale\", assure Benoît Hamon. Pour le Front national, ce serait déjà trop tard pour François Fillon. \"Le lien entre les Français et François Fillon est définitivement rompu\", déclare Florian Philippot, vice-président du Front national.","date":"2017-02-06T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/conference-de-presse-de-francois-fillon-les-reactions-politiques_2051597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse de François Fillon : le vrai du faux","description":"En direct sur le plateau de France 2, Arnaud Comte distingue le vrai du faux sur les déclarations de François Fillon lors de sa conférence de presse ce lundi 6 février.François Fillon a donné une conférence de presse ce lundi 6 février pour apporter des réponses aux questions soulevées par l'affaire Penelope Fillon. François Fillon parle de 3 677 euros nets par mois en moyenne, est-ce vrai ? \"C'est plutôt vrai. 3 677 euros, cela fait 661 860 euros net sur 15 ans et si on fait la conversion en brut, on atteint plus de 800 000 euros, soit le même ordre de grandeur que le chiffre avancé par le Canard enchaîné\", explique Arnaud Comte sur le plateau de France 2. \"Une ligne de défense qui joue sur les mots\" Sur l'interview de Penelope Fillon, filmée il y a dix ans et diffusée par Envoyé spécial où elle affirmait n'avoir jamais été l'assistante de son mari, François Fillon parle de propos sans valeur, car sortis de leur contexte. \"C'est plutôt faux. Revenons à la ligne de défense de François Fillon : 'oui elle n'a jamais été ma subordonnée, mais ma collaboratrice'. Chacun va se forger son avis, mais cela donne une ligne de défense qui joue sur les mots\", complète le journaliste.","date":"2017-02-06T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/conference-de-presse-de-francois-fillon-le-vrai-du-faux_2051547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"François Fillon : journée décisive","description":"C'est peut-être l'explication de la dernière pour François Fillon, le candidat de la droite donne une conférence de presse pour mettre un terme aux critiques cet après-midi, lundi 6 février.Derrière cette façade, François Fillon va jouer cet après-midi, lundi 6 février, sa survie politique, suite à l'affaire Penelope Fillon. Livraison de chaises et de tables au QG de campagne pour la conférence de presse de la dernière chance. Parler, s'expliquer, tenter de convaincre. En attendant au QG, personne ne s'exprime. À l'Assemblée nationale en revanche, un député Les Républicains est plus bavard. George Fenech avait exprimé des doutes quant à la capacité de François Fillon à rester le candidat de la droite, ce matin, il se dit rassuré. Une certitude, Alain Juppé ne sera pas le plan B Qu'il abandonne, voilà ce que dit en revanche le Front national. Une certitude, Alain Juppé ne sera pas le plan B, avec un tweet sans équivoque ce matin. Pourtant, Dominique de Villepin estime qu'Alain Juppé reste le mieux placé en cas de retrait. Dans trois heures ici, François Fillon tentera de jouer le tout pour le tout.","date":"2017-02-06T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/francois-fillon-journee-decisive_2051029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Avalanches : risque maximal en Ariège","description":"La neige est tombée en abondance dans l'Ariège. Le risque d'avalanches est très important.Ils sont nombreux à avoir chaussé leurs skis pour ce début des vacances, mais depuis ce matin, lundi 6 février, à Ax-Les-Thermes (Ariège), le drapeau à damier flotte sur la station, un appel à la vigilance qui rassure plutôt qu'il n'inquiète. 25 centimètres de neige fraîche en 24 heures, une excellente nouvelle pour les skieurs, mais avec le vent, certains secteurs en altitude sont fragilisés. 35% du domaine est ouvert Dans la nuit et ce matin, des rafales de vent de plus de 120km/h ont été enregistrées. Le vent est désormais tombé, mais le risque d'avalanche est très fort. Les skieurs sont appelés à la plus grande prudence. 35% du domaine est ouvert depuis ce matin, notamment le secteur débutant, pas question pour autant de prendre des risques. Une météo plus clémente est attendue cet après-midi, 70% du domaine skiable sera alors accessible.","date":"2017-02-06T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanches-risque-maximal-en-ariege_2051159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"François Fillon : que pensent les Français de sa défense ?","description":"France 2 est allée à la rencontre des Français qui ont suivi l'intervention de François Fillon sur les soupçons d'emploi fictif qui pèsent sur son épouse ce lundi 6 février.Ils vivent à Paris, à Sablé-sur-Sarthe (Sarthe), ils sont militants Républicains à Marseille (Bouches-du-Rhône), alors ont-ils été convaincus par les déclarations de François Fillon ? Dans ce café parisien, les clients ironisent sur la défense du candidat. \"Il est sûrement soutenu par d'excellents communicants, car sur la forme c'est parfait\", déclare l'un d'entre eux. Dans le quartier des affaires de la Défense, ils sont nombreux à avoir suivi la conférence. \"À partir du moment où il ya autant d'argent impliqué, il n'y a pas d'excuse\" relate une jeune femme. \"Si c'était légal, il n'aurait pas à présenter d'excuses\" À Sablé-sur-Sarthe, le fief de François Fillon, certains habitants continuent de le soutenir : \"je ne fais pas confiance en la presse, la justice est saisie. Il faut laisser la justice maintenant faire son travail\", témoigne un habitant. Certains restent sceptiques : \"Il présente ses excuses, mais c'est légal. Donc si c'était légal il n'aurait pas à présenter d'excuses\", s'interroge une autre habitante de la commune. Le chemin semble encore long pour regagner la confiance des Français.","date":"2017-02-06T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/francois-fillon-que-pensent-les-francais-de-sa-defense_2051581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse : François Fillon a-t-il réussi son intervention ?","description":"Après sa conférence de presse de ce lundi 6 février pour rétablir \"sa vérité\" sur les affaires d'emplois présumés fictifs de son épouse et de ses enfants, Nathalie Saint-Cricq analyse la réussite de son intervention.Pour Nathalie Saint-Cricq, François Fillon a été plutôt convaincant lors de sa conférence de presse de ce lundi 6 février même s'il y a eu quelques arrangements avec la vérité. \"Il a été très habile politiquement. Il se remet en selle en mélangeant trois registres. Il y a d'abord celui des excuses. C'est un peu tardif, mais il devait en passer par là, il l'a enfin compris. En deuxième, le registre des attaques contre la presse et contre la gauche. Il dénonce plus largement les complots\", explique la journaliste politique. 'Avec moi vous une chance de gagner' Cette façon de passer de coupable à victime peut remobiliser son électorat. \"En troisième lieu, François Fillon passe à la menace vis-à-vis de son camp avec une phrase : 'Avec moi vous une chance de gagner, sans moi vous êtes sûrs de perdre'. Beaucoup de divisions pour un éventuel plan B et pas de leadership, c'est ça l'aubaine pour François Fillon. Si l'objectif était de mater la fronde et gagner du terrain et du temps, c'est réussi\", conclut Nathalie Saint Cricq.","date":"2017-02-06T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/conference-de-presse-francois-fillon-a-t-il-reussi-son-intervention_2051595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Affaires Fillon : \"Le Monde\" fait de nouvelles révélations","description":"le journal publie des extraits des auditions réalisées dans le cadre de l'enquête.François Fillon un peu plus fragilisé ? Le journal Le Monde a eu accès aux procès-verbaux des auditions réalisés dans le cadre de l'enquête visant le candidat, et livre de nouvelles révélations ce lundi 6 février. Cela concerne ses enfants, Charles et Marie Fillon, employés comme assistants parlementaires entre septembre 2005 et juin 2007. Selon Le Monde, François Fillon a notamment expliqué aux enquêteurs qu'il aurait chargé sa fille de l'aider à rédiger son livre. Charles Fillon, lui, aurait en fait oeuvré pour la campagne présidentielle de Nicolas Sarkozy, d'après le journal. La décoration du patron de la \"Revue des deux mondes\" Toujours selon Le Monde, la justice s'interesse également à une décoration attribuée à Marc Ladreit de Lacharrière, propriétaire de la Revue des deux mondes, en 2010, grâce à François Fillon. Deux ans plus tard, Penelope Fillon a été salariée par la même revue, moyennant 5 000 euros brut par mois.","date":"2017-02-06T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/francois-fillon-nouvelles-revelations-dans-le-monde_2051041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Finances : Donald Trump abroge les mesures de réglementations bancaires","description":"Après la crise financière de 2008, qui a fait plonger les États-Unis et le reste du monde dans l'un des pires krachs boursiers du XXe siècle, des mesures de réglementations bancaires beaucoup plus strictes avaient été mises en place. La Maison-Blanche remet tout à plat.Va-t-il d'un trait de plume, mettre en pièces toutes les contraintes imposées aux banques américaines après la gigantesque crise financière de 2008 ? Le décret de Donald Trump ouvre la voie à une dérégulation de Wall Street et voici comment il se justifie : \"Nous allons abroger beaucoup de ces mesures parce que franchement il y a tellement de gens, des amis à moi qui ont des entreprises et qui ne peuvent pas emprunter parce que les banques ne prêtent plus. Elles ont peur de toutes ces régulations\". Un contre-pied historique dans le monde de la finance \"Plus jamais ça\", avait pourtant clamé Barack Obama. L'ancien président avait donc mis sur pied une loi très contraignante pour surveiller les banques : interdiction de spéculer avec l'argent des clients, augmentation des réserves financières pour éviter d'autres faillites et interdiction de prêter à des clients non solvables afin de ne pas reproduire l'effondrement du marché immobilier. Pourtant durant la campagne, le milliardaire cognait régulièrement sur Hillary Clinton et sur ses liens avec la finance. Celui qui se faisait appeler \"l'ennemi de la finance\" a recruté cinq banquiers dans son cabinet.","date":"2017-02-06T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/finances-donald-trump-abroge-les-mesures-de-reglementations-bancaires_2051585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Changement de banque simplifié : les limites du dispositif","description":"Alors que depuis ce lundi 6 février au matin et la mise en place du dispositif Macron le changement d'établissement bancaire est simplifié, Christelle Méral vous explique les limites de ce nouveau système.Malgré la mise en place du dispositif Macron, ce lundi 6 février, simplifiant le changement d'établissement bancaire, des obstacles perdurent pour nous faire changer de banque. Le premier frein à la mobilité bancaire est la détention d'un crédit immobilier. \"Près de 15 millions de personnes ont aujourd'hui un emprunt immobilier dans une banque. Problème, la plupart des établissements refusent que l'emprunt soit remboursé depuis un compte situé dans une autre banque. C'est même parfois une clause du contrat\", explique Christelle Méral sur le plateau de France 2. Les comptes épargnes non concernés par la réforme Si l'engagement n'est pas respecté, le taux d'intérêt de l'emprunt peut être augmenté de 1%. \"La solution est de faire racheter son crédit par une autre banque. Autre frein, les comptes épargne ne sont pas concernés par la réforme de simplification du changement de banque. Pour les comptes épargne comme le livret A, c'est au client de faire lui-même les formalités. On est très nombreux à être concernés, il y a 61,6 millions de livrets A en France. 93% des Français en ont un. Le plus simple est de clôturer son livret A dans son ancienne banque et d'en ouvrir un autre dans une nouvelle\", conclut la journaliste.","date":"2017-02-06T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/loi-macron/changement-de-banque-simplifie-les-limites-du-dispositif_2051135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Fondation pour la recherche médicale : 70 ans de découvertes cruciales","description":"Thierry Lhermitte est l'invité du journal de 13 heures de ce lundi 6 février. Il ne vient pas pour un film ou pour une pièce de théâtre, mais pour parler de la Fondation pour la recherche médicale dont il est le parrain à l'occasion des 70 ans de la fondation.Thierry Lhermitte est l'invité du journal de 13 heures de ce lundi 6 février pour parler des 70 ans de la Fondation pour la recherche médicale dont il est le parrain. Créée en 1947 par les grands professeurs de l'époque tels que Jean Bernard, elle est devenue de plus en plus importante pour les chercheurs. \"Aujourd'hui, c'est entre 40 et 45 millions d'euros qui sont distribués chaque année\", explique Thierry Lhermitte. Le premier coeur artificiel financé par la FRM 757 recherches sont financées en ce moment. Un chercheur sur trois dans sa carrière sera financé par la Fondation pour la recherche médicale. Des financements qui ont permis de grandes découvertes. \"En 1976, le professeur Lucien Israël prouve la validité de la molécule principale qui lutte contre le cancer du sein, c'est le Tamoxifène. En 1983, le professeur Corvol décrit le fonctionnement d'hypertension artérielle avec le système rénine-angiotensine. Le premier coeur artificiel et la première greffe du professeur Cabrol sont financés par la Fondation pour la recherche médicale\", explique Thierry Lhermitte. Depuis 12 ans, l'acteur participe à faire connaître l'existence de la Fondation au grand public pour inciter aux dons.","date":"2017-02-06T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/soigner/coeur-artificiel/fondation-pour-la-recherche-medicale-70-ans-de-decouvertes-cruciales_2051151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Changement de banque : des démarches simplifiées dès ce lundi","description":"Depuis ce lundi 6 février au matin et la mise en place du dispositif Macron, vous pouvez passer d'un établissement bancaire plus vite et plus facilement.Qualité de service insuffisante, frais trop élevés, les raisons peuvent être nombreuses pour avoir envie de changer de banque. Comme cette kinésithérapeute, un quart des Français avoue y avoir déjà songé sans aller jusqu'au bout. \"J'ai pas changé de banque, car c'était très difficile de faire toutes ces démarches qui incombent à tout un chacun comme envoyer des RIB ou faire les changements de domiciliation\", explique Mitra Achrafi. Avant le client devait tout faire L'année dernière, seulement 4,5% des Français ont changé de banque contre 11% dans l'Union européenne et on comprend pourquoi. Avant, pour transférer son compte courant, le client devait tout faire : prévenir son employeur pour le versement de ses salaires ainsi que les différents organismes pour les prélèvements permanents comme le téléphone et l'électricité. Aujourd'hui, c'est beaucoup plus simple, la nouvelle banque récupèrera les informations auprès de l'ancienne et s'occupera de tout.","date":"2017-02-06T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/loi-macron/changement-de-banque-des-demarches-simplifiees-des-ce-lundi_2051125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse de François Fillon : le salaire de sa femme \"parfaitement justifié\" pour le candidat","description":"\"Je n'ai rien à cacher, je vais donc m'expliquer\", c'est ainsi que François Fillon a commencé sa conférence de presse ce lundi 6 février.Dans la tourmente depuis deux semaines, François Fillon s'avance devant la presse ce lundi 6 février. Il répond d'abord aux accusations sur le salaire de son épouse Penelope Fillon. \"Oui, j'ai employé mon épouse comme collaboratrice (...) pendant 15 ans pour un montant moyen de rémunération mensuelle de 3 677 euros net\", a expliqué le candidat à la présidentielle. \"Un salaire parfaitement justifié\" pour lui pour une diplômée de droit et de lettres. \"Un travail indispensable à mes activités d'élus\" Puis pour la première fois, François Fillon explique en quoi consistait le travail de son épouse : gestion de son courrier, de son agenda, travail sur ses interventions dans la Sarthe, représentation de son mari dans des manifestations culturelles locales ou gestion des CV. \"Un travail indispensable à mes activités d'élus\", assure François Fillon. Concernant l'interview de Penelope Fillon de 2007 diffusée dans Envoyé spécial où elle affirme ne jamais avoir été son assistante, le candidat assure que ce sont des propos sortis de leur contexte. François Fillon ne renonce pas à la présidentielle et assure même que c'est une nouvelle campagne qui commence.","date":"2017-02-06T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/conference-de-presse-de-francois-fillon-le-salaire-de-sa-femme-parfaitement-justifie-pour-le-candidat_2051545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les dégâts de la tempête Marcel","description":"En Nouvelle Aquitaine et en Occitanie, la tempête Marcel a fait d'importants dégâts ce week-end.Pas facile de garder l'équilibre ce matin, lundi 6 février, en Aquitaine. La tempête Marcel a balayé le littoral avec des rafales à près de 140km/h. Pas de victime, mais de gros dégâts matériels et 8 500 foyers toujours privés d'électricité à la mi-journée. 500 techniciens sont à pied d'oeuvre pour un retour à la normale attendue en fin de journée. La toiture d'un lycée emportée Dans l'Hérault, les agents tentent aussi de rétablie le réseau. Résultat dans ce hameau, 20 foyers sont sans électricité depuis hier soir. Mêmes images du côté de Perpignan (Pyrénées-Orientales) où plusieurs vols ont dû être annulés ce matin. En Charente-Maritime, aucun élève dans ce lycée, la tempête a emporté la toiture. \"La principale préoccupation, c'est de trouver une solution pour accueillir les demi-pensionnaires, les internes\", souligne Daniel Chalon, proviseur. L'Aude et les Pyrénées-Orientales restent toujours placés en alerte orange.","date":"2017-02-06T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-degats-de-la-tempete-marcel_2051155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Fruits et légumes : les prix flambent","description":"Le froid et la pluie en Espagne ont détruit une grande partie des cultures de fruits et légumes. Conséquence, les prix ont augmenté.Remplir le panier serait-il devenu un cauchemar pour notre porte-monnaie ? Courgettes, poivrons, aubergines, les prix de tous les légumes en provenance d'Espagne ont augmenté partout, même dans ce supermarché de Poitiers (Vienne). Pas de pénurie pour ces légumes pour la responsable du rayon sauf côté salades en sachet, elle n'a aujourd'hui plus rien à proposer. L'aubergine a vu son prix exploser Pour ce grossiste de Rungis (Val-de-Marne), le plus grand marché français, la principale source d'approvisionnement, l'Espagne, a produit moins ces derniers mois. Résultat, l'aubergine a vu son prix exploser, 85 centimes le kilo l'an passé contre trois euros cette année, 352% d'augmentation. En cause, la météo qui n'a pas épargné le sud de l'Espagne. Le pic de la flambée des prix sera vite un mauvais souvenir hivernal. Les tarifs devraient revenir à la normale dès cette semaine.","date":"2017-02-06T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/fruits-et-legumes-les-prix-flambent_2051163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Mémoires d'écran : les deux-roues motorisés","description":"France 2 se replonge aujourd'hui dans l'histoire des deux-roues motorisés.Ah, le vélo-moteur, ce fut la petite révolution des années 50 et une révolution française. 1954, la France est le premier producteur mondial du deux-roues motorisés. Le premier cyclomoteur est né en 1946 chez Vélosolex, un fabricant de carburateurs pour automobile. C'est lui qui invente \"la bicyclette qui roule toute seule\". Un moteur à essence sur un vélo, voilà le coup de génie. L'engin est diablement économique, avec un litre, on fait 100km. La mobylette, souvent contrôlée par la maréchaussée Alors, on va au travail en solex, à la chasse à courre. Mais à l'usine, on lui préfère la mobylette créée par motobecane, celle qu'on a appelée en 1959, la bleue. Mais voilà, la mob avait un gros inconvénient, le bruit. En 1965, la mobylette est souvent contrôlée par la maréchaussée. La pétrolette qui pétarade, c'est le loisir qu'on pratique en bande de jeunes dans les grands ensembles des sixties et jusque dans les années 70.","date":"2017-02-06T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/memoires-d-ecran-les-deux-roues-motorises_2051173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Alstom : le plan de sauvetage de l'usine de Belfort en danger ?","description":"Le plan de sauvetage de l'usine Alstom de Belfort pourrait être remis en cause. Le projet de commandes par l'État de 15 rames TGV se heurte à des obstacles juridiques.Le site Alstom de Belfort sera-t-il bien sauvé ? En octobre dernier, l'État a promis d'acheter 15 rames de TGV pour maintenir les emplois. Mais le contrat bloque sur des obstacles juridiques, une incertitude difficile à vivre pour les employés. Selon Les Échos, l'inquiétude viendrait directement du service juridique de Bercy. Des problèmes de concurrence et de procédures L'État avait prévu de commander les 15 TGV à Alstom sans passer par la case SNCF, grâce à un ancien contrat-cadre. Mais cela posera des problèmes de concurrence et de procédures pour les juristes. L'autre solution serait de demander à la SNCF de commander ces trains. L'État payerait dans un second temps la facture, 400 millions d'euros. Mais il faudrait passer par un appel d'offres, long et incertain. Le gouvernement réfléchit à d'autres solutions.","date":"2017-02-06T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/alstom-le-plan-de-sauvetage-de-l-usine-de-belfort-en-danger_2051133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"François Fillon : il révèle son patrimoine","description":"Pour faire acte de transparence, François Fillon a également dévoilé son patrimoine ce lundi 6 février lors de sa conférence de presse.À quelques mètres de l'hôtel de ville de Sablé-sur-Sarthe (Sarthe), dont il fut maire pendant 18 ans, voici la banque de François Fillon et de son épouse, un seul guichet, mais 17 comptes, listés un à un cet après-midi, ce lundi 6 février. François Fillon ne précise pas le montant de ses avoirs bancaires, mais il l'assure, son foyer n'est pas soumis à l'impôt sur la fortune. Son patrimoine net serait donc inférieur à 1,3 million d'euros. La déclaration de patrimoine sur son site internet Dans cette somme, il y a la valeur de son domicile, le manoir acheté dans la Sarthe pour 440 000 euros en 1993, puis rénové et réévalué à 750 000 euros, selon le candidat. Comme il l'avait promis, François Fillon vient de dévoiler sa déclaration de patrimoine sur son site internet. Le document sera de toute façon publié par chaque candidat à la présidentielle avant le 9 avril.","date":"2017-02-06T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/francois-fillon-il-revele-son-patrimoine_2051593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au fil du Nil (1/5)","description":"Cette semaine, France 2 vous emmène sur un fleuve mythique, le Nil, pour une croisière féerique, à bord d'un voilier traditionnel à la découverte des trésors antiques.Ce sont des pierres qui portent 4 000 ans d'histoire, des colonnes et des allées qui racontent les plus grandes heures de l'Égypte pharaonique. De toutes les merveilles qui jalonnent le Nil, le temple de Karnak est la plus célèbre. C’est la première étape de ce petit groupe de touristes français. Pendant une semaine, leur guide va les accompagner à la découverte des terres de haute Égypte. Remonter le fleuve pendant cinq jours Et pour lui, hors de questions d'abreuver les touristes de détails historiques, il faut surtout qu'ils s'essaient aux coutumes locales. Danielle et Jean sont là pour se prêter au jeu. Pour eux, l'Égypte, c'est une grande première. Les touristes français goûtent au confort du navire qui les guidera sur le Nil. C'est à bord de ce bateau à voiles égyptien qu'ils vont remonter le fleuve pendant cinq jours.","date":"2017-02-06T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/voyage-et-decouvertes/feuilleton-au-fil-du-nil-1-5_2051185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse de F. Fillon : \"montrer qu'il n'a rien à cacher\"","description":"En direct du QG de François Fillon, à Paris, Guillaume Daret détaille la stratégie de l'entourage de François Fillon pour tenter de le sortir de la tourmente ce lundi 6 février.François Fillon, le candidat du parti Les Républicains, donne une conférence de presse pour mettre un terme aux critiques, ce lundi 6 février. Est-ce que l'on sait comment va se dérouler cette intervention ? \"Cela devrait durer à peu près une heure. François Fillon va commencer par un propos introductif et il y aura ensuite un échange de questions-réponses avec les journalistes\", explique Guillaume Daret, en direct du QG de François Fillon, à Paris. \"L'acte un de sa contre-attaque\" L'entourage de François Fillon précise qu'il veut s'adresser directement aux Français et \"faire connaître sa vérité\". \"Cela se veut comme un moment extrêmement solennel et ça sonne comme l'acte un de sa contre-attaque. Le choix de cet exercice n'est pas anodin. François Fillon est quelqu'un de discret. En choisissant la conférence de presse, il veut donner le sentiment qu'il se met à nu et qu'il n'a rien à cacher\", complète le journaliste.","date":"2017-02-06T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/conference-de-presse-de-f-fillon-montrer-qu-il-n-a-rien-a-cacher_2051121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
{"title":"Nouveau régime des plombiers : un arrêté pour éviter les arnaques du dépannage","description":"France 2 s'intéresse au nouveau régime des plombiers. L'arrêté vient d'être publié, à partir du 1er avril, tous les professionnels du dépannage devront afficher dans le détail leurs tarifs sur internet pour éviter les arnaques.Des fuites mal réparées, mais des interventions surfacturées, ce sont des arnaques jusqu'à plusieurs milliers d'euros. Les plaintes contre les plombiers ont triplé en cinq ans. Alors quelles sont les tactiques de ces dépanneurs sans scrupule et comment faire pour les déjouer ? France 2 fait d'abord venir un plombier honnête, il sera un complice. En quelques secondes, il crée une fausse panne dans le ballon d'eau chaude. \"598,52 euros pour un fil rebranché !\" La journaliste de France 2 appelle ensuite un plombier trouvé sur une petite annonce. Il annonce un tarif de 100 euros pour une heure de travail. Le plombier arrive deux heures plus tard. Cela commence plutôt bien, il détecte immédiatement la panne. Mais sans faire signer le moindre devis, il se met au travail. L’intervention dure une minute top chrono et à la fin, la facture est salée : 598,52 euros pour un fil rebranché ! Il est dans son tort, car il n'a pas fait de devis avant d'entamer la réparation. Il passe aux menaces et la journaliste est obligée de le payer 200 euros pour qu'il accepte finalement de partir.","date":"2017-02-06T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/nouveau-regime-des-plombiers-un-arrete-pour-eviter-les-arnaques-du-depannage_2051607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Peinture : l'obsession de Paul Cézanne pour la montagne Sainte-Victoire","description":"Les grandes œuvres de Cézanne sont exposées à Paris. Il a eu une passion dans sa vie : la montagne Sainte-Victoire, à Aix-en-Provence (Bouches-du-Rhône).La Sainte-Victoire, une montagne magique, si belle que le peintre Paul Cézanne en tomba amoureux fou. Elle fut son modèle préféré, sa muse. Pour capter sa lumière, ses couleurs, il l'a représenté sur 87 tableaux, 44 huiles et 43 aquarelles. Pourquoi le fascinait-elle autant ? Cézanne a grandi au pied de la sainte-Victoire. Né en 1849, à Aix-en-Provence (Bouches-du-Rhône), il s'attache dès l'enfance à ce bloc de calcaire. Il préfigure l'art abstrait Avec son ami Zola, le célèbre écrivain, ils parcourent tous ces chemins et grimpent jusqu'à son sommet. Il la place d'abord à l'arrière-plan de ses tableaux, comme si elle l'intimidait. Puis, il s'en rapproche, l'apprivoise et finit par la placer au centre de ses toiles. Grâce à elle, sa façon de peindre évolue, les formes se simplifient. Cézanne révolutionne la peinture et préfigure l'art abstrait.","date":"2017-02-06T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/peinture-l-obsession-de-paul-cezanne-pour-la-montagne-sainte-victoire_2051613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"François Fillon : \"C'est une nouvelle campagne qui commence\"","description":"Lors de sa conférence de presse ce lundi 6 février, François Fillon a dévoilé ses ambitions politiques.François Fillon a balayé les rumeurs de plan B pour la présidentielle, en quelques phrases et devant 200 journalistes. Lors de sa conférence de presse, il a réaffirmé ce lundi 6 février, sa détermination à être candidat. \"Rien ne me détournera des vrais enjeux de cette élection présidentielle\", a déclaré le candidat des Républicains. \"Cette accusation m'est tombée dessus comme un coup de tonnerre\" \"J'ai été choisi par des millions de Français, je ne suis pas le candidat d'un parti. Aucune instance n'a la légitimité pour remettre en cause le vote de la primaire. Voilà pourquoi, dès ce soir, j'annonce ici même que c'est une nouvelle campagne qui commence.\" L'ancien Premier ministre a affirmé aborder une nouvelle campagne. Selon lui, personne ne peut le remplacer : \"un plan B, on a bien vu qu'il n'y en avait pas.\" Ému, il a admis avoir mis du temps à réaliser ce qu'il se passait dès le début de l'affaire : \"Je suis honnête et c'est la raison pour laquelle cette accusation m'est tombée dessus comme un coup de tonnerre.\" Le candidat a fait le procès des médias et des journalistes qui l'ont \"lynché et assassiné politiquement\".","date":"2017-02-06T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/francois-fillon-c-est-une-nouvelle-campagne-qui-commence_2051551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-fevrier-2017_2048583.html","containsWordGlobalWarming":false}
{"title":"Aulnay-sous-Bois : un policier mis en examen pour viol","description":"La tension reste vive à Aulnay-sous-Bois (Seine-Saint-Denis) malgré la mise en examen de quatre policiers impliqués dans le viol d'un jeune homme de 22 ans.Dans la cité de la rose des vents, à Aulnay-sous-Bois (Seine-Saint-Denis), plusieurs voitures ont encore été incendiées la nuit dernière. Malgré la mise en examen des quatre policiers hier soir, dimanche 5 février, l'indignation des habitants est toujours vive. C'est dans ce contexte que l'avocat de Théo, 22 ans, blessé à l'anus par la matraque de l'un des policiers qui l'interpellait lance un appel au calme malgré le sentiment de colère. \"Une bavure d'une extrême gravité\" \"Ce sont des violences policières et c'est une bavure d'une extrême gravité. La famille a un souci majeur qui est celui de la pacification\", indique Maître Éric Dupond-Moretti, avocat de Théo. Hier soir, les quatre policiers ont été mis en examen, trois pour violences volontaires en réunion, le quatrième pour viol. Cet après-midi, une marche en soutien à Théo, toujours hospitalisé, se tiendra dans les rues d'Aulnay-sous-Bois.","date":"2017-02-06T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/aulnay-sous-bois-un-policier-mis-en-examen-pour-viol_2051141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-fevrier-2017_2049049.html","containsWordGlobalWarming":false}
