{"title":"Policiers : le mouvement s'étend","description":"Un même cri, une même colère et les mêmes revendications. Des policiers de plus en plus mobilisés. Ils étaient près de 2 500 ans, rassemblés cette nuit partout en France. À Lyon, Marseille, Carcassonne, ces témoignages, ce sentiment de ne plus être en sécurité au quotidien. À Paris, devant les terrasses des cafés, des clients interloqués et d'autres qui montrent leur soutien. Un soutien qui a ému la policière hospitalisée Une mobilisation qui a commencé devant l'hôpital Saint-Louis, à Paris, lundi 17 octobre. C'est là notamment qu'a été hospitalisée la femme policière, attaquée à Viry-Châtillon (Essonne) avec trois de ses collègues. Ce soutien a ému la policière. Aujourd'hui, son mari témoigne. Elle lui a raconté la violence de l'agression, les quelques secondes où elle a cru mourir. Un drame qui a déclenché la colère des policiers.","date":"2016-10-21T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/policiers-le-mouvement-s-etend_1883671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Colère des policiers : \"Les mesures de l'exécutif pas assez concrètes\"","description":"Lilya Melkonian est en direct de la préfecture de police de Paris et revient sur la gronde des policiers. \"La lettre du ministre de l'Intérieur adressée aux policiers n'a pas eu l'effet escompté puisque toute la journée des rassemblements ont eu lieu a Lille, à Grenoble ou à Clermont-Ferrand. D'autres manifestations sont également prévues ce soir en région, à Bordeaux, à Toulouse ou à Marseille, et ce malgré les tentatives d'apaisement de l'exécutif\", indique la journaliste. Lettre de Bernard Cazeneuve Le président de la République a fait savoir qu'il allait recevoir des associations de policiers en début de semaine prochaine. \"Bernard Cazeneuve leur a écrit une lettre dans lequel il annonce des consultations dans les commissariats de France pour mettre en oeuvre un plan d'ici un mois pour allouer plus de moyens. Trop tard et pas assez concret répondent les policiers qui ont décidé de maintenir la pression sur le gouvernement\", conclut-elle.","date":"2016-10-21T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/colere-des-policiers-les-mesures-de-l-executif-pas-assez-concretes_1883687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dreux : une nuit avec les gardiens de la paix","description":"Leur quotidien : traquer le flagrant délit. Jeudi 20 octobre, à Dreux (Eure-et-Loir) autour de 23h30, deux hommes sont en pleine transaction sous leurs yeux. L’un des deux vient de se débarrasser de l’objet du délit : cinq grammes de cannabis. Ils seront entendus au commissariat. Quelques secondes plus tard, c’est un deux roues qui roule sans ses phares. Pas de grandes criminalités, mais un quotidien de plus en plus compliqué. \"Malheureusement, c’est un peu toujours les mêmes personnes que l’on revoit tous les jours aux mêmes endroits\", déclare Romain, gardien de la paix depuis sept ans. Un climat qui dégénère plus facilement qu’avant Ils sont fiers de leur métier et évoquent une mission de service public et des interventions variées, mais aussi un climat qui peut dégénérer plus rapidement qu’auparavant. Les deux collègues ont déjà été attaqués lors d’un combat de rue. Ils ne parleront pas des manifestations qui touchent la police, devoir de réserve oblige.","date":"2016-10-21T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/dreux-une-nuit-avec-les-gardiens-de-la-paix_1883711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Justice : moins d'individus condamnés, mais des peines plus sévères depuis 2012","description":"Entre ceux qui interpellent, et ceux qui jugent, le fossé semble plus grand que jamais. Depuis plusieurs jours, la justice est pointée du doigt par les policiers, trop clémente avec les délinquants selon eux. Une justice laxiste ? Faux, riposte le syndicat de la magistrature. \"On a un peu l'impression que pour les policiers, la récompense de leur travail serait que le délinquant soit mis en détention, or il n'y a pas une seule peine dans le Code pénal et c'est plutôt heureux\", répond Céline Parisot, secrétaire générale de l'Union Syndicale des Magistrats. Le nombre de condamnations pour de la prison ferme augmente Entre 2012 et 2015, c'est vrai, le nombre de personnes condamnées est passé de 293 405 à 276 388. Mais sur la même période, le nombre de condamnations à de la prison ferme a augmenté, en passant de 122 301 à 124 702. En clair, moins d'individus ont été condamnés, mais les peines ont été plus sévères. Le climat est tendu, les syndicats des policiers appellent à manifester tous les mardis devant les tribunaux.","date":"2016-10-21T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/justice-moins-d-individus-condamnes-mais-des-peines-plus-severes-depuis-2012_1883715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Omar Raddad : l'enquête relancée","description":"25 ans que cette inscription désigne un coupable, Omar Raddad. Pourtant, aucune empreinte du jardinier marocain n'a été relevée sur les portes. En revanche, des traces ADN d'un autre homme y figurent. Son identité n'a pas été révélée. On sait seulement qu'il apparaît dans le fichier national des empreintes génétiques. Autrement dit, l'homme a déjà été condamné ou suspecté dans une autre affaire. Un nouvel élément déterminant Pour Omar Raddad et son avocate, cet élément nouveau est déterminant. En juin 1991, le corps de Ghislaine Marchal est retrouvé dans le sous-sol de sa villa, près de Mougins. Pour la justice, la victime a désigné sa victime avec son sang. Omar Raddad son jardinier est arrêté. Durant toute l'instruction et lors du procès, il ne cessera de clamer son innocence. Bénéficiant d'une grâce présidentielle, Omar Raddad sort de prison en 1998. Mais aux yeux de la justice, ce nouvel élément n'innocente pas Omar Raddad. Les enquêteurs vont devoir localiser ce nouveau suspect et l'entendre.","date":"2016-10-21T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-omar-raddad-l-enquete-relancee_1883673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jungle de Calais : démantèlement imminent","description":"La jungle de Calais (Pas-de-Calais) sera démantelée à partir de lundi matin, 24 octobre. L'information a été confirmée par le ministre de l'Intérieur ce vendredi 21 octobre. Que deviendront les migrants ? Quelle est l'atmosphère dans le camp ? \"La jungle de Calais est en train de vivre ses dernières heures et l'on sent effectivement une tension chez les migrants, qui ne savent absolument pas comment cela va se passer\", indique Marianne Mas, en direct de Calais. \"Une sorte de gare de triage\" La tension est aussi présente chez les associations, qui craignent des débordements. \"Ce qui est sûr, c'est que tout va se passer dans ce hangar, loué par l'État et qui va devenir lundi matin, une sorte de gare de triage, où tous les migrants, qui vont se présenter, se verront proposer une solution d'hébergement dans l'un des 450 centres qui ont été ouverts sur le territoire français. Ils y seront conduits par des bus\", complète la journaliste. La procédure sera différente pour les mineurs isolés, ils resteront à Calais, hébergés dans le centre de conteneurs. \"Pour les migrants qui ne voudront pas quitter Calais, cela reste la grande interrogation\", conclut Marianne Mas.","date":"2016-10-21T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/jungle-de-calais-demantelement-imminent_1883707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ecopla : l'offre de reprise rejetée, les ex-salariés gardent espoir","description":"Les barquettes en aluminium de l'entreprise Ecopla, vous en avez forcément eu entre les mains. Pendant plus de 50 ans, Ecopla a été le champion français du secteur. En mars 2016, le couperet tombe : la liquidation. Le chiffre d'affaires de l'entreprise aurait été divisé par deux entre 2012 et 2015. Rencontre avec Michel Sapin Les ex-Ecopla veulent reprendre la société sous forme de coopérative, convaincus de la viabilité de leur projet. \"Étant le seul fabricant de barquettes en aluminium en France, nous sommes attendus\", assure Karine Salaune, une ancienne salariée. Depuis la liquidation de leur entreprise en mars dernier, les ex-salariés d'Ecopla ont tout tenté pour la sauver. Leur offre de reprise a été rejetée jeudi 20 octobre, au profit de leur concurrent, un groupe italien. La justice ne les a pas autorisés pour l'heure à reprendre l'entreprise. Ils gardent encore espoir et ont même interpellé ce vendredi 21 octobre Michel Sapin, ministre de l'Économie. La justice doit se prononcer le 3 novembre prochain.","date":"2016-10-21T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/ecopla-l-offre-de-reprise-rejetee-les-ex-salaries-gardent-espoir_1883717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fiscalité : mauvaise surprise pour les start-up","description":"Un amendement vient de supprimer un dispositif fiscal de la loi Macron qui était très utile aux PME. Ce PDG va-t-il continuer à distribuer des actions gratuites à ses cadres ? Jusqu'ici, c'était le moyen d'attirer les meilleurs talents dans son entreprise de vente de voyages sur internet. Rémi Campet en a reçu à plusieurs reprises, c'était un élément clé de sa rémunération. Alourdir la taxation \"Je travaille dans une start-up et je n'ai pas un salaire aussi élevé que dans un grand groupe alors, les actions gratuites, c'est vraiment énorme, pour preuve, grâce à elles, j'ai pu acheter mon appartement\", indique-t-il. Pour lui, c'est un gain supplémentaire de plusieurs dizaines de milliers d'euros. Et ces actions gratuites s'accompagnaient d'allègements fiscaux pour les entreprises. Les députés français veulent alourdir la taxation, ce qui inquiète ce PDG.","date":"2016-10-21T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/fiscalite-mauvaise-surprise-pour-les-start-up_1883677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Primaire de la droite : J-F Poisson déjà hors-jeu ?","description":"À peine connu, déjà dans la tempête. C'est une phrase dans une longue interview donnée à Nice-Matin qui a mis le feu aux poudres. Jean-Frédéric Poisson y critique Hillary Clinton dont la \"proximité avec les super-financiers de Wall Street et sa soumission aux lobbies sionistes sont dangereuses pour l'Europe et la France\" selon lui. \"Intolérable\" pour le Crif Ces propos ont été immédiatement jugés antisémites par le Crif et en fin d'après midi, le candidat s'excusait. S'il exprime des regrets, dans une lettre envoyée au Crif, il ne rejette rien, sur le fond. Pour le président du Crif, c'est intolérable de la part d'un candidat à la primaire. Jean-Frédéric Poisson n'a pas eu besoin de signatures pour être candidat à la primaire de la droite, car il est le successeur de Christine Boutin à la tête du Parti chrétien-démocrate.","date":"2016-10-21T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-j-f-poisson-deja-hors-jeu_1883691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Au cœur de la bataille de Mossoul, avec les forces spéciales irakiennes","description":"L'armée irakienne, les peshmergas kurdes et des milices chiites, appuyées par l'aviation de la coalition internationale, avancent vers Mossoul, bastion du groupe Etat islamique dans le nord de l'Irak. Au cinquième jour de l'offensive, les reporters de France 2 ont embarqué pendant 48 heures en compagnie de l'élite de l'armée irakienne, les forces spéciales. L'affrontement est rude à 15 km à l'est de Mossoul, pour reprendre la ville de Bartella. Les soldats irakiens sont arrivés sur trois axes afin de tenir les jihadistes en tenaille, évitant mines, engins explosifs et rafales de snipers. Un premier bilan fait état de quatre morts chez les soldats irakiens en huit heures de combats. La ville a été reprise. Un peu plus loin, à quelques kilomètres en retrait, ce sont les soldats de la \"Golden Division\" qui attendent leur tour. Ce sont eux qui devront mener la bataille décisive, la guérilla urbaine à mener dans la ville même de Mossoul pour libérer définitivement la ville.","date":"2016-10-21T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/video-au-coeur-de-la-bataille-de-mossoul-avec-les-forces-speciales-irakiennes_1883667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : un dîner entre \"amis\"","description":"Enterrer la hache de guerre le temps d'un dîner de charité, faire rire en pratiquant l'autodérision. Donald Trump et Hillary Clinton se sont retrouvés jeudi 20 octobre, à New York, à l'occasion du dîner de gala organisé par le cardinal de la ville. Hillary Clinton commence à ironiser sur ses ennuis de santé. Donald Trump choisit lui de revenir sur sa réputation de mégalomane. Il enchaîne, se moquant de son épouse, accusé d'avoir copié un vieux discours de Michelle Obama. L'humour peut devenir grinçant Mais l'humour peut devenir grinçant quand Hillary Clinton attaque le milliardaire et sa vision des femmes. \"Quand Donald regarde la statue de la Liberté, il la trouve plutôt moche, il trouve qu'elle serait plus séduisante si elle abandonnait sa torche et changeait sa coupe de cheveux\", a taclé la candidate démocrate. Donald Trump semble apprécier les blagues de son adversaire, Hillary Clinton rit aussi de bon cœur. Les deux candidats ne se reverront plus avant les élections du 8 novembre.","date":"2016-10-21T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/presidentielle-americaine-un-diner-entre-amis_1883685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Radars : interdire les avertisseurs ?","description":"Embarqués dans nos voitures, ils signalent à l'avance les radars automatiques, des contrôles de police ou même des radars mobiles. Boîtiers, applications sur smartphone : aujourd'hui, 20 millions d'automobilistes utilisent des avertisseurs et avouent qu'ils sont bien utiles pour éviter les contraventions. On pourrait croire tous ces dispositifs qui déjouent les radars hors la loi, mais surprise, la plupart sont légaux. Un problème pour les forces de l'ordre Faire des appels de phares, c'est légal, utiliser les réseaux sociaux pour indiquer les contrôles, légal. Aujourd'hui, seuls les brouilleurs et les détecteurs d'ondes sont interdits, mais les applications qui nous avertissent sont encore une fois légales. A une condition : indiquer une zone de danger pas seulement l'emplacement des radars. La légalité de ces applications, c'est pourtant bien le problème des forces de l'ordre. En signalant la position des contrôles, ces avertisseurs les rendent moins efficaces. Pour les associations de défense des victimes de la route, aucun doute, ces dispositifs créent du danger.","date":"2016-10-21T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/radars-interdire-les-avertisseurs_1883689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : au fil de l'eau","description":"En 2015, 250 000 touristes étrangers et 150 000 Français ont effectué une croisière sur un fleuve français. La famille Moulinet a décidé de louer un bateau. Le temps de retenir quelques consignes et la famille va s'offrir un week-end pas comme les autres. Pour ce séjour, ils ne sont pas partis bien loin, à quelques kilomètres de chez eux, en Bourgogne, et pourtant, le dépaysement est total. Croisière sur l'Yonne \"On voit vraiment notre région autrement et à un rythme beaucoup plus lent, on ne court pas, on ne prend pas la voiture, et on a envie de voir autre chose\", indique la mère de famille. C'est sur l'Yonne qu'ils vont naviguer, de Joigny, à Auxerre. Pendant ce temps-là, à 800 kilomètres de là, c'est une croisière sur la Garonne, entre Bordeaux, Pauillac, et Saint-Emilion, qui s'apprête à partir. Et pour les passagers, pas de souci de pilotage, à bord, il y a 35 membres d'équipage.","date":"2016-10-21T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-au-fil-de-l-eau_1883675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saga : l'inoubliable Ventura","description":"Angiolino Ventura quitta l'Italie à l'âge de 7 ans pour rejoindre Paris. Comment lui, le lutteur, le catcheur, l'homme discret et pudique a-t-il pu être repéré pour devenir comédien ? C'était une force de la nature au regard d'enfant. Lino Ventura cultivait les paradoxes. Pudique, mais volubile, sensible, mais revêche. 35 ans de carrière, 75 films, le parcours de ce petit italien devenu poids lourd du cinéma français est hors-norme. Un essai concluant Né à Parme, le petit Angiolino a sept ans quand il quitte l'Italie pour rejoindre son père à Paris, mais à l'arrivée, ce dernier a disparu. Il enchaîne alors les petits boulots pour aider sa mère, puis sa passion du sport l'emporte, et en 1950, il devient champion d'Europe de lutte. Rien ne prédestinait Lino Ventura à devenir acteur. Un jour, un ami lui propose un essai, et c'est concluant, le voilà chef de gang dans Touchez pas au grisbi, avec Jean Gaboin pour partenaire. Le début d'une grande carrière.","date":"2016-10-21T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/saga-l-inoubliable-ventura_1883699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-octobre-2016_1872561.html","containsWordGlobalWarming":false,"media":"France 2"}
