{"title":"Alpes-Maritimes : un enfant foudroyé se trouve entre la vie et la mort","description":"Un garçon âgé de 10 ans a été foudroyé dimanche 7 juillet au matin à Golfe-Juan (Alpes-Maritimes). Un épisode tragique qui s'inscrit dans une séquence orageuse de tous les records.Une nuit record pour les orages C'est sur la plage de Golfe-Juan (Alpes-Maritimes) que le corps inanimé d'un enfant de 10 ans a été pris en charge en urgence par les pompiers. Au soir du dimanche 7 juillet, son pronostic vital est toujours engagé. Il est 8h du matin sur la plage de Vallauris, et sous un temps couvert, mais non pluvieux, le jeune garçon joue dans l'eau avec son père lorsqu'il est foudroyé. Un plagiste assiste à la scène et intervient en catastrophe pour lui prodiguer un massage cardiaque. \"Il était très mal en point\" \"J'ai entendu les cris d'un homme. Ça devait certainement être le père du petit qui disait : 'Il a pris la foudre, il a pris la foudre'. Et je n’ai pas cherché à comprendre je suis parti directement en courant dans cette direction et j'ai vu le petit complètement allongé sur le sable et je savais qu'il était très mal en point\", détaille Johan Sainton, responsable de la plage du Vieux-Rocher.","date":"2019-07-07T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/alpes-maritimes-un-enfant-foudroye-se-trouve-entre-la-vie-et-la-mort_3525741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : une jeune fille poignardée à mort après le bal des pompiers","description":"Le corps sans vie d'une jeune femme a été retrouvé dans un cimetière le dimanche 7 juillet, à Estagel (Pyrénées-Orientales). Sa disparition avait été signalée la veille au soir, après avoir participé au bal des sapeurs-pompiers.Le cadavre de la jeune fille a été découvert dimanche 7 juillet au matin par un visiteur du cimetière d'Estagel (Pyrénées-Orientales), une commune de 2 000 habitants. Son corps, partiellement dénudé, portait des traces de coups de couteau au niveau du cou. Âgée d'à peine 18 ans, la victime souffrait d'un léger handicap mental. \"Sa famille, encore hier, (...) qui nous demandait si on l'avait vu... On ne pensait jamais qu'on allait se réveiller ce matin en apprenant que cette petite elle était décédée\", témoigne habitante de la commune Une autopsie doit être réalisée \"Un village tout petit comme ça, tout le monde se connaît (...) c'est horrible\", commente un habitant. Portée disparue depuis samedi 6 juillet, elle s'était rendue au bal des pompiers, mais n'était jamais rentrée chez elle. Une autopsie doit être réalisée en début de semaine pour déterminer les causes exactes de sa mort et si elle a subi des violences sexuelles.","date":"2019-07-07T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/pyrenees-orientales-une-jeune-fille-poignardee-a-mort-apres-le-bal-des-pompiers_3525745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
{"title":"Municipales : la bataille a déjà commencé pour La République en marche à Paris","description":"La bataille pour les élections municipales bat déjà son plein à Paris. Du côté de La République en marche, il ne reste plus que trois candidats à l'investiture. Un match féroce qui pourrait trouver son issue mercredi 10 juillet.Mounir Mahjoubi et Cédric Villani sont devenus deux inséparables. Le premier apporte tout son soutien au second. Les deux candidats étaient encore en compétition il y a quelques semaines avant l'arrêt de la candidature de Mounir Mahjoubi pour décrocher l'investiture de La République en marche pour tenter de conquérir Paris. Dans le XVIIe arrondissement, l'opération militante revêt des allures de pré-campagne électorale. Une pré-campagne électorale \"Je viens vous parler si vous voulez de ce diagnostic de quartier, de ce qui nous a réunis, de pourquoi on a décidé d'y aller ensemble. Attendez mercredi (10 juillet) avant de parler de ce qui se pourra se passer après\", détaille Mounir Mahjoubi, députe LaRem de Paris. Cédric Villani se dit prêt au grand oral de mardi devant la commission d'investiture avant un éventuel verdict le mercredi. Ils sont aujourd'hui trois candidats : Cédric Villani, Hugues Renson et le favori Benjamin Griveaux. Même si certains murmurent que la candidature d'Édouard Philippe pourrait mettre tout le monde d'accord.","date":"2019-07-07T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/municipales-la-bataille-a-deja-commence-pour-la-republique-en-marche-a-paris_3525747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
{"title":"Élections municipales : la majorité cherche à rallier tous les élus de terrain avant la bataille","description":"À Paris les élections municipales s'annoncent plus que compliquées pour la majorité. Mais dans d'autres villes aussi La République en Marche n'aura pas la partie facile. Les explications de Danielle Sortiello.La bataille pour l'investiture LREM aux municipales à Paris s'annonce compliquée à gérer. \"Le favori, c'est Benjamin Griveaux, mais Cédric Villani, il engrange les soutiens. Difficile dans ces conditions pour le Président de s'impliquer officiellement, mais on connaît ses grandes ambitions pour Paris. Il serait donc douteux que l'affaire se fasse sans lui\", prévoit Danielle Sportiello, journaliste. Ne fâcher personne Mais il n'y a pas qu'à Paris que La République en Marche pourrait rencontrer des obstacles. À Marseille (Bouches-du-Rhône), Brigitte Macron a été envoyée pour tenter de régler la succession de Jean-Claude Gaudin. Et puis, surtout, il y a Lyon (Rhône) où, dimanche 7 juillet, Emmanel Macron va dîner avec Gérard Collomb. Lundi 8 juillet, toujours à Lyon, il rencontre le principal rival de Gérard Collomb, le président de la métropole, une façon de ne fâcher personne. Parallèlement, la \"chasse aux élus locaux\" déplaît aux autres partis. Pour Olivier Faure, le patron du PS : \"C'est du braconnage\".","date":"2019-07-07T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/elections-municipales-la-majorite-cherche-a-rallier-tous-les-elus-de-terrain-avant-la-bataille_3525803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
{"title":"Grèce : Kyriakos Mitsotakis remporte les élections législatives","description":"Les élections législatives du dimanche 7 juillet, en Grèce, se sont soldées par la défaite d'Alexis Tsipras face à Kyriakos Mitsotakis, le chef de file des conservateurs. Qui est le nouvel homme fort du pays ?Il n'est pas un inconnu pour les Grecs puisqu'il est le fils de l'ancien Premier ministre Constantin Mitsotakis dans les années 90, le frère de l'ancienne ministre des Affaires étrangères Dora Bakoyanni et l'oncle du tout nouvellement élu maire d'Athènes (Grèce). Dans cette famille, le nouveau Premier ministre a réussi à se faire un prénom et il a déjoué tous les pronostics lors de l'élection interne du parti conservateur. Un programme plus social Depuis un peu plus de trois ans, il sillonne la Grèce pour tenter de rassurer ses concitoyens auxquels il promet un programme plus social et s'engage à l'appliquer en commençant par la baisse des impôts. Sa victoire, dimanche 7 juillet, avait été annoncée par les sondages. Les multiples promesses non tenues par Alexis Tsipras, Premier ministre sortant, ont sans doute joué en sa faveur.","date":"2019-07-07T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/grece-kyriakos-mitsotakis-remporte-les-elections-legislatives_3525811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
{"title":"Défense : l'armée recrute des pilotes pour ses drones armés","description":"Pour faire voler ses nouveaux drones Reaper, des engins équipés de bombes, l'armée recrute des pilotes qui resteront au sol.L'armée française va doubler le nombre de ses drones équipés de bombes. Pour les faire voler, elle à besoin de pilotes. Le drone Reaper est un avion un peu spécial. Non seulement il est le plus discret de l'armée de l'air, il mesure 20 mètres d'envergure, est bardé de capteurs et de caméras, mais il est aussi contrôlé à distance. Le capitaine Alexandre, ancien pilote d'hélicoptère, \"guide\" désormais ces aéronefs dont le cockpit de pilotage se cache dans un conteneur. Il faut former 200 pilotes Le militaire contrôle l'engin par satellitaire et scrute les écrans. Le drone s'élance. \"L'objectif c'est de protéger des vies humaines\", souligne le capitaine. Indispensable en opération extérieur, le Reaper permet d'appuyer les troupes au sol, de préparer des frappes ou de déceler l'activité de terroristes comme ça a déjà été le cas en plein désert Malien. D'ici la fin de l'année, la France va passer de 6 à 12 drones armés. Il faut donc former 200 nouveaux pilotes.","date":"2019-07-07T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/defense-l-armee-recrute-des-pilotes-pour-ses-drones-armes_3525819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
{"title":"Vacances : les touristes ont déjà pris place sur les plages de Biscarosse","description":"Pour le premier dimanche des vacances, le 7 juillet a vu les plages se remplir à Biscarosse (Landes), pour le plus grand plaisir des commerçants.Dimanche 7 juillet a été le premier jour des vacances pour plusieurs milliers de Français. Ils ont profité de la mer, de la campagne ou de la montagne, avec comme toujours l'été une préférence pour la mer ou l'océan. À Biscarosse, la plage était déjà bien fréquentée. \"Pas de bouchons déjà. Et on a le temps avec nous donc ça va\", se réjouit un juilletiste. Sur la côte atlantique, les réservations ont ainsi augmenté de 7% cette année. Sur le marché, on se frotte les mains Et les Français ne sont pas les seuls à se rendre sur la façade ouest de la France. Un couple d'Anglais a décidé de la découvrir du sud au nord. \"Un temps agréable, de la bonne nourriture, du bon vin\", semble apprécier le mari. \"Le 5 ou 6 juillet, tous les touristes arrivent, la preuve ils sont là\", montre un primeur sur le marché de la ville devant les abricots et les pêches juteuses.","date":"2019-07-07T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-touristes-ont-deja-pris-place-sur-les-plagesde-biscarosse_3525823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
{"title":"Tendance : le vin orange, un vin de raisin rare à la robe orange","description":"L'orange est considérée comme la quatrième couleur du vin. Le vin orange, encore rare, attise la curiosité des consommateurs et des producteurs.Le vin orange, à ne pas confondre avec le vin d'orange, est en train d'attiser la curiosité des consommateurs et des producteurs qui ont soif de nouveauté. Encore rare sur les tables, le 19/20 de France 3 lui consacre, dimanche 7 juillet sa rubrique \"Conso-tendances\". La peau est conservée À Montblanc, dans l'Hérault, deux vignerons paysans en produisent depuis six ans. Ils travaillent leurs 15 hectares en biodynamie. Dimanche 7 juillet, ils pensent pouvoir récolter le raisin dans deux mois. \"Cette année, la situation est particulièrement bonne. L'état sanitaire est très bon\", annonce Aymeric Amiel, vigneron. Un constat de bon augure puisque la peau du raisin est conservée, pour produire le vin orange. Plus celle-ci est belle, meilleur sera l'arôme du vin. Les milliers de molécules donneront au breuvage son goût si particulier.","date":"2019-07-07T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/tendance-le-vin-orange-un-vin-de-raisin-rare-a-la-robe-orange_3525827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
{"title":"Cinéma : avec \"Anna\", Luc Besson renoue avec la direction d'acteurs","description":"Le réalisateur de \"Nikita\" et \"Léon\" signe un film d'espionnage, un thriller sur fond de Guerre froide et sans effets spéciaux. Pour son plus grand bonheur.Le prochain film de Luc Besson, Anna, sera à l'affiche mercredi 10 juillet. Il s'agit de l'histoire d'une guerrière insaisissable, aux multiples visages, entre thriller et film d'espionnage. Si le long métrage fait un flop aux États-Unis, il semble déjà avoir conquis le, public français lors des avant-premières à l'occasion de la Fête du cinéma. De quoi donner l'espoir d'un succès en France, deux ans après l'échec relatif de Valérian. \"J'ai pris beaucoup de plaisir \" Le film plonge dans une atmosphère de Guerre froide, avec une héroïne complexe, un peu à l'image d'une poupée russe. \"Je sortais juste de 'Valérian', où il y avait 3 700 plans avec des effets spéciaux. Et là d'un seul coup il n'y a pas d'effets spéciaux, il n'y a que des acteurs. Et vraiment j'ai pris beaucoup de plaisir à retrouver un peu ce goût de la mise en scène et de la direction d'acteurs\", confie Luc Besson.","date":"2019-07-07T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-avec-anna-luc-besson-renoue-avec-la-direction-d-acteurs_3525831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-juillet-2019_3498549.html","containsWordGlobalWarming":false}
