{"title":"14 Juillet : répétitions de haut vol avant le défilé","description":"▶️ Après un détour en 2024 sur l’avenue Foch pour cause de Jeux olympiques, le défilé du 14 Juillet va retrouver son faste et son ampleur habituels. Première répétition sur les Champs-Élysées : une découverte pour les Indonésiens, nation mise à l’honneur cette année. Des élèves officiers, eux aussi, vont défiler pour la première fois. Le jour J, ils seront 5 000 à défiler sous le regard du chef d'état-major de l'armée de Terre. Et pour le Puma aussi, ce jour sera particulier : il tire sa révérence. (Sujets de société).","date":"2025-07-09T20:26:12.780Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-14-juillet-repetitions-de-haut-vol-avant-le-defile-28077-2381998.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Cigarettes : les interdictions sont-elles respectées ?","description":"▶️ Depuis le 1er juillet, il est interdit de fumer dans les parcs, sur les plages, dans les abris de bus et aux abords des établissements scolaires. Mais aucune police municipale pour sanctionner. Une autre difficulté, où s'appliquera cette interdiction ?  Cela reste un peu flou. Le décret ne dit pas si la mise en place des zones fumeurs est autorisée. Chacun semble trouver la solution qu'il peut en attendant un arrêté ministériel qui devrait répondre à ces incertitudes dans les prochaines semaines. (Sujets de société).","date":"2025-07-09T20:37:11.208Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-cigarettes-les-interdictions-sont-elles-respectees-51747-2382011.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crash d'un avion de tourisme : trois morts près de Chambéry","description":"▶️ Une enquête est ouverte après le crash d'un avion de tourisme, ce matin du 9 juillet vers 11h, près de l'aéroport de Chambéry. À son bord, un homme et deux femmes, tous décèdent sur le coup. Les conditions météorologiques n'étaient pas particulièrement  difficiles. Que s'est-il passé ? Si certains témoignages font état d'un bruit inhabituel de l'avion juste avant le crash, aucune piste n'est écartée. La gendarmerie du transport aérien devra déterminer les circonstances exactes de l'accident. (Police, justice et faits divers).","date":"2025-07-09T20:15:16.215Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-crash-d-un-avion-de-tourisme-trois-morts-pres-de-chambery-60789-2382004.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dans l'Aude, la solidarité après le mégafeu","description":"▶️ Dans l'Aude, sur l'autre front très préoccupant, le feu est toujours actif. Mais les mesures de confinement pour les habitants sont levées. Certains ont vu leur maison brûler sous leurs yeux, avant de devoir partir en urgence. Pour Jean, un habitant sini stré de Bages, 40 ans de souvenirs sont partis en fumée en quelques heures. Il aidait les pompiers quand il a aperçu que les flammes avaient atteint sa maison. La solidarité est devenue le mot d'ordre dans la commune. Une cagnotte en ligne a été ouverte. (Police, justice et faits divers).","date":"2025-07-09T13:06:51.372Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-dans-l-aude-la-solidarite-apres-le-megafeu-92539-2381873.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"De surprise en surprise dans les Alpes","description":"▶️ C'est la suite de notre voyage plein d'humour sur la route des Grandes Alpes, avec des habitants qui ont l'impression de vivre dans une carte postale. Le col du Cormet de Roselend est un petit bout de paradis tombé du ciel. Avec son camion, Valentine  emprunte matin et soir les routes chaotiques pour collecter le lait des alpagistes. Au col du Petit-Saint-Bernard, les stars du podium sont les Saint-Bernard. Petits mais costauds et surtout très affectueux, ils ont jadis sauvé de nombreux voyageurs. (Régions).","date":"2025-07-09T13:34:45.089Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-de-surprise-en-surprise-dans-les-alpes-19918-2381900.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dégâts dans l'Aude : le temps des assurances","description":"▶️ Au-delà des Bouches-du-Rhône, neuf départements sont en alerte renforcée pour des risques d’incendies. C’est bien sûr le cas de l’Aude, où 2 100 hectares ont brûlé ces derniers jours. Pour certains habitants dont les maisons ont été détruites  ou touchées par les flammes, il est temps de faire le bilan des dégâts. Pour d’autres, l’attente de la venue d’un expert et le contact des assurances sont les seuls recours pour entamer les démarches de réparation. (Régions).","date":"2025-07-09T20:08:18.194Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-degats-dans-l-aude-le-temps-des-assurances-95592-2381978.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Feux à Marseille : des paysages défigurés par les flammes","description":"▶️ C'est sans doute du ciel que l'on prend la vraie mesure des dégâts considérables causés par les incendies à Marseille. Au total, 750 hectares ont brûlé. Plusieurs dizaines d'habitations touchées. À seulement quelques mètres d'écart, des maisons détruites,  d'autres intactes. Les flammes sont entrées dans la deuxième ville de France. L'image carte postale du nord de la ville a disparu. Même si tout semble éteint autour d'eux, les pompiers restent positionnés pour éviter une reprise. (Sujets de société).","date":"2025-07-09T20:00:20.603Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-feux-a-marseille-des-paysages-defigures-par-les-flammes-12308-2381959.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Financement des campagnes électorales : perquisition au RN","description":"▶️ La Brigade financière a mené une perquisition au siège du Rassemblement national, à Paris, ce mercredi 9 juillet 2025. Elle a eu lieu dans le cadre d'une enquête sur des prêts qui auraient été consentis au parti, par des particuliers. La justice soupçonne  un financement illégal des campagnes présidentielle et législatives de 2022, ainsi que de celle des européennes de 2024. Depuis le Parlement européen à Strasbourg, le président du RN, Jordan Bardella, s'est exprimé pour clamer leur innocence. (Police, justice et faits divers).","date":"2025-07-09T20:16:15.530Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-financement-des-campagnes-electorales-perquisition-au-rn-20404-2381962.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies de l'été : la France peut-elle faire face ?","description":"▶️ Ce mercredi matin, 300 pompiers sont toujours mobilisés face à l’incendie près de Narbonne (Aude). Il est impossible pour eux de partir. Depuis le début de la semaine, des dizaines de départs de feu importants se sont déclarés, notamment dans le Sud.  Pour lutter contre les incendies, le pays possède huit Dash et douze Canadair. D’autres appareils sont loués. Au total, 40 aéronefs sont opérationnels cet été. Niveau moyen humain, plus de 4 000 sapeurs-pompiers sont mobilisables à tout moment. (Police, justice et faits divers).","date":"2025-07-09T13:08:50.704Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-incendies-de-l-ete-la-france-peut-elle-faire-face-52015-2381896.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Maisons et voitures : des dégâts à L'Estaque","description":"▶️ Marseille (Bouches-du-Rhône) a été touchée par un très violent incendie. Ce mercredi matin, il est enfin en très nette régression. C'est la bonne nouvelle, même si les dégâts sont considérables. Toute la nuit, les habitants des 15e et 16e arrondissements  ont assisté, impuissants, à la progression des flammes. Dans le Nord-Ouest de la ville, près de 400 personnes ont été évacuées. Au total, 68 habitations ont été touchées par les flammes, dont dix complètement détruites. (Police, justice et faits divers).","date":"2025-07-09T13:00:53.114Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-maisons-et-voitures-des-degats-a-l-estaque-86250-2381875.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Maisons, voitures calcinées : la détresse des Marseillais","description":"▶️ Les habitants de Marseille se souviendront longtemps de l'incendie qui s'est approché dangereusement du centre-ville. Une soixantaine de maisons a brûlé. Plus de 400 personnes ont dû être évacuées. Certaines sont encore sous le choc. Dans un quartier, six appartements sont partis en fumée. D'autres plus chanceux ont sauvé leur maison de justesse. Lors de leurs interventions, les pompiers ont parfois dû casser des portes. D'après la préfecture, aucun cambriolage n'a été constaté pour l'instant. (Sujets de société).","date":"2025-07-09T20:02:19.868Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-maisons-voitures-calcinees-la-detresse-des-marseillais-50030-2381964.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Origine des vins : un tiers des bouteilles contrôlées non conformes","description":"▶️ L'escroquerie dans la filière viticole se compte par millier. Pendant plusieurs mois, la répression des fraudes a procédé à près de 8 000 contrôles et le résultat vient d'être rendu public. Plus d'un tiers des relevés ont mis en évidence des étiquettes non conformes ou, plus grave, des cas de fraude caractérisée. Certains mentent sur le degré d'alcool, d'autres rajoutent d'ingrédients non autorisés ou encore falsifient l'origine ou l'appellation de la bouteille. (Conso et tendances).","date":"2025-07-09T20:18:14.789Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-origine-des-vins-un-tiers-des-bouteilles-controlees-non-conformes-39686-2381980.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pakistan : la montagne aux trésors","description":"▶️ La région nord du Pakistan est montagneuse et très difficile d'accès, mais elle recèle un trésor qui fait rêver les explorateurs depuis 70 ans : des gisements d'émeraude d'une qualité unique au monde. La production principale est destinée au marché local  aussi bien qu'au commerce international. En France, une pierre de quatre carats se vend plus de 20 000 euros. Les filons les plus riches se situent le long de la rivière Swat. Une de nos équipes s'y est rendue. (International).","date":"2025-07-09T20:44:09.474Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-pakistan-la-montagne-aux-tresors-87315-2381995.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pakistan, la montagne aux trésors : à voir dans LE 20H de ce mercredi","description":"▶️ Ce soir, mercredi 9 juillet, LE 20H de TF1 présenté par Gilles Bouleau propose un Grand Reportage inédit : \"Pakistan, la montagne aux trésors\". Michel Scott & Fabrice Amzel nous dévoilent les merveilles enfouies du Cachemire... et le travail, très dur, des mineurs. Regardez plutôt cet extrait. (International).","date":"2025-07-09T16:15:21.445Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-pakistan-la-montagne-aux-tresors-a-voir-dans-le-20h-de-ce-mercredi-80209-2381928.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pennes-Mirabeau, ils ont défendu leur maison avec les pompiers","description":"▶️ L'incendie à Marseille a touché plusieurs villes, en particulier les Pennes-Mirabeau (Bouches-du-Rhônes). Là, des habitants ont dû être évacués, mais d'autres sont restés pour protéger leur maison et à postériori n'en reviennent pas de ce qu'ils ont vécu . Une nuit d'angoisse pour un père de famille dont les voitures ont été presque totalement calcinées. Il a combattu les flammes aux côtés des pompiers. Le sol est encore fumant, mais avec les moyens du bord, il tente de noyer les dernières fumerolles. (Police, justice et faits divers).","date":"2025-07-09T13:03:52.910Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-pennes-mirabeau-ils-ont-defendu-leur-maison-avec-les-pompiers-13962-2381871.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Première mondiale grâce à une innovation française","description":"▶️ Un tout nouveau type de pompe cardiaque a été implanté avec succès chez un patient. Une première mondiale grâce à une innovation française. Cinq heures de concentration et de minutie. L'heureux patient souffrant d'insuffisance cardiaque sévère ne pouvait plus faire le moindre effort auparavant. Contrairement aux dispositifs actuels, cette pompe adapte la quantité de sang distribuée à l'effort physique du patient. L'équipe du laboratoire travaille sur ce projet depuis treize ans. (Nouvelles technologies).","date":"2025-07-09T13:22:47.551Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-premiere-mondiale-grace-a-une-innovation-francaise-12344-2381882.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Promos : les nombreux pièges d'Internet","description":"▶️ Un chiffre fou a été révélé ce mercredi matin : près de neuf promotions sur dix sur Internet sont fausses. L’UFC-Que Choisir a étudié 1 000 offres sur six sites majeurs pour dévoiler ce résultat. Il est vrai que sur ces plateformes, tout est là pour vous inciter à acheter : les prix bas pour vous convaincre que vous ne trouverez pas moins chers ailleurs. Pour le savoir, un conseil parmi d’autres : éviter de regarder le prix final affiché, mais plutôt la mention écrite à côté du prix barré. (Conso et tendances).","date":"2025-07-09T13:11:50.131Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-promos-les-nombreux-pieges-d-internet-46436-2381888.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand le luxe fait vivre nos campagnes","description":"▶️ C'est dans un bâtiment ultra-sécurisé, au pied des montagnes à Saint-Dié-des-Vosges, que s'est installé le numéro un mondial du luxe. Plus de sept millions d'euros investis pour doubler la production et former 250 artisans. Dans cette région de moins de 20 000 habitants, au passé textile et automobile, il y a du potentiel pour le géant du luxe. La compagnie est devenue le premier employeur de la ville. Avec un taux de chômage de 10%, cela changera-t-il l'image de Saint-Dié-des-Vosges ? (Régions).","date":"2025-07-09T13:18:48.268Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-le-luxe-fait-vivre-nos-campagnes-86584-2381898.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Risques de feux : des habitants traumatisés des années après","description":"▶️ Ces quinze dernières années, on a recensé en moyenne entre 3 000 et 4 500 incendies par an en France, la plupart dans le sud. Comment vit-on dans des zones où le danger est omniprésent ? À Vidauban, dès qu’il y a du vent et de la chaleur, Charles se  tient prêt à évacuer. Des feux, il en a connu plusieurs. Depuis, avec une aide financière de la mairie, il a acheté une motopompe. Quand la zone est en vigilance rouge pour les risques d’incendie, les habitants font attention à chaque petit geste. (Sujets de société).","date":"2025-07-09T20:12:16.996Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-risques-de-feux-des-habitants-traumatises-des-annees-apres-29135-2381973.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Répression des fraudes : quels contrôles pour les vins ?","description":"▶️ Des opérations de contrôle sont actuellement menées dans le vin. Nous apprenons que 30 à 40% des producteurs et distributeurs présentent des anomalies. Quelles sont-elles ? Les voici : certains falsifient par exemple le degré d'alcool de leur vin,  d'autres ajoutent des ingrédients non autorisés comme de l'eau ou des colorants, ou encore mentent sur l'origine ou l’appellation de la bouteille. Des manquements impossibles à repérer pour les clients. (Sujets de société).","date":"2025-07-09T13:13:49.519Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-repression-des-fraudes-quels-controles-pour-les-vins-29020-2381878.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Surfréquentation, incivilités... quand les touristes vont trop loin !","description":"▶️ Ce n'est pas le plus grand lac du pays, mais l'un des plus beaux. Le lac de Nantua, dans le département de l'Ain, est classé \"site naturel\" depuis près d'un siècle, mais cela ne le protège pas de la surfréquentation et des incivilités. Chaque week-end, depuis le début de l'été, les eaux turquoise du lac séduisent. Beaucoup de personnes viennent des environs. De 3 600 habitants, il faut subitement gérer jusqu'à 12 000 personnes qui ne respectent pas toujours les règles. (Régions).","date":"2025-07-09T20:23:13.408Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-surfrequentation-incivilites-quand-les-touristes-vont-trop-loin-9294-2381970.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sécurisation, entraide... des pompiers au secours des sinistrés","description":"▶️ À Marseille, près de 800 pompiers sont encore mobilisés pour sécuriser les zones les plus proches des incendies. La température extérieure reste élevée. Si le vent se lève, cela pourrait faire repartir des foyers mal éteints. À chacune de leurs interventions,les habitants ont un mot ou un geste pour eux. Les soldats du feu ne sont pas seuls au soutien de la population, il y a aussi le dispositif policier parfois près des zones sinistrées, mais surtout sur les routes pour rassurer les Marseillais (Régions).","date":"2025-07-09T20:05:18.919Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-securisation-entraide-des-pompiers-au-secours-des-sinistres-41942-2381966.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tenue correcte exigée !","description":"▶️ Pour cet été, des villes interdisent de se promener torses nus ou en maillot de bain ailleurs que sur la plage. La dernière en date, Ajaccio (Corse-du-Sud). Dans un quartier de la ville, on fait tomber facilement les chemises, ce qui dérange les  commerçants. La mairie a pris un arrêté pour rappeler les vacanciers à l'ordre. Les personnes en petites tenues risquent jusqu'à 150 euros d'amende, même si dans les faits, aucun contrôle n'existe réellement. Les locaux, eux, sont agacés par la mesure. (Sujets de société).","date":"2025-07-09T13:16:48.889Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-tenue-correcte-exigee-92459-2381880.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trafic de cigarettes : un marché presque aussi lucratif que la drogue","description":"▶️ Sur les 50 milliards de cigarettes vendues chaque année en France, une sur deux n’a pas été achetée en bureau de tabac. La France est le premier marché européen de cigarettes de contrebande, un trafic qui pourrait bientôt rapporter plus que la drogue. Une  enquête de la gendarmerie a révélé plus de 500 allers-retours entre Boulogne-sur-Mer et Luxembourg, avec des cigarettes achetées 20 € et revendues 40 € via les réseaux sociaux ou dans les petites épiceries, alors qu’elles valent 72 € chez un buraliste. (Police, justice et faits divers).","date":"2025-07-09T20:40:10.427Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-trafic-de-cigarettes-un-marche-presque-aussi-lucratif-que-la-drogue-8739-2381991.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Une matinée de lutte avec les pompiers","description":"▶️ Suite à cet incendie dans les Bouches-du-Rhône, une centaine de personnes ont été blessées, dont seize transportées à l'hôpital et 54 policiers et pompiers. Environ 700 soldats du feu sont toujours mobilisés sur place. Notre équipe a suivi une brigade en p leine intervention. Du côté de la météo, les nouvelles sont plutôt bonnes : le vent devrait faiblir ce mercredi après-midi, donc, amoindrir considérablement les risques de reprise. Les pompiers espèrent éteindre ce feu dans les prochaines heures. (Police, justice et faits divers).","date":"2025-07-09T13:05:52.097Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-une-matinee-de-lutte-avec-les-pompiers-30010-2381884.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vent, chaleur : quels risques pour ces prochains jours ?","description":"▶️ De l'Aude aux Bouches-du-Rhône, du Gard à l'Hérault, 4 710 hectares ont été brûlés en seulement cinq jours. Dans l'Aude, toutes les précautions étaient prises pour diminuer les risques à venir. Des feux de forêt sont à craindre dans l'ouest de la France : en Vendée et les Deux-Sèvres, en Charente et en Charente-Maritime. Au-delà de 30 °C, avec un vent supérieur à 30 km/h et moins de 30 % d'humidité dans l'air, le risque d'incendie s'accroît, en particulier si les sols demeurent secs. (Météo et intempéries).","date":"2025-07-09T20:10:17.621Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vent-chaleur-quels-risques-pour-ces-prochains-jours-36596-2381957.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Violences conjugales : les coulisses des interventions d'urgence","description":"▶️ Les faits d'une effarante banalité se sont déroulés le matin du 8 juillet 2025 à Évreux. Une femme a été tuée à l'arme blanche. Il s'agit du 82e féminicide depuis le début de l'année. Un chiffre qui reste stable, malgré la mise en place de mesures de protection. Bracelet anti-rapprochement, téléphone, ordonnance de protection, ces dispositifs sont de plus en plus utilisés. Mais la clé est dans les moyens humains, un suivi personnalisé précis pour les victimes, comme pour les auteurs de violence. (Sujets de société).","date":"2025-07-09T20:29:12.020Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-violences-conjugales-les-coulisses-des-interventions-d-urgence-53798-2381987.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Voitures de location : les pièges à éviter","description":"▶️ On enregistre six millions de locations de voiture par an en France. Comment éviter les mauvaises surprises, les surcoûts ou les malentendus ? Soyez très attentif à votre contrat. Important de bien lire, même les petites lignes. Pour éviter trop de  paperasses, pour leurs vacances, certains louent directement auprès de particuliers. Comme chez les loueurs professionnels, des assurances en plus sont proposées, pas forcément nécessaires. D'autres frais supplémentaires existent. (Sujets de société).","date":"2025-07-09T20:21:14.074Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-voitures-de-location-les-pieges-a-eviter-72380-2382000.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Voyages : quelle est la durée de validité de vos papiers ? Le 13H à vos côtés","description":"▶️ La carte d’identité de Jocelyne est périmée, mais toujours valable. Elle souhaitait partir en vacances en avion, mais les agences de voyage lui ont conseillé d’éviter ce mode de transport, car ses papiers pouvaient être refusés. Passeport, permis de  conduire, CIN… il y a des règles à connaître, avec quelques subtilités. Lesquelles ? Les destinations sont-elles à prendre en compte ? Sachant qu’on a besoin de ses papiers pour voyager, on vous guide. (Sujets de société).","date":"2025-07-09T13:27:46.320Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-voyages-quelle-est-la-duree-de-validite-de-vos-papiers-le-13h-a-vos-cotes-86270-2381891.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À louer... gare SNCF !","description":"▶️ Depuis plus d'un siècle, les gares SNCF font partie de notre paysage, mais certaines n'accueillent plus ni train ni voyageurs. La France compte 3 000 gares, dont la plupart disposent de surface inexploitée. Alors pour rentabiliser son patrimoine, la SNCF propose sur une plateforme des espaces disponibles à la location. Parfois, la SNCF vend la totalité de sa gare. Ses bâtiments peuvent maintenant avoir une seconde vie, très éloignée de leur fonction initiale. (Logement et immobilier).","date":"2025-07-09T20:34:11.387Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-a-louer-gare-sncf-22321-2381976.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ça défile déjà avant le 14 Juillet !","description":"▶️ Qui dit 14 Juillet dit fanfare. Eux ont fait entendre les premiers accords du saxophone. Eux ont défilé avant l'heure, et c'était tôt ce mercredi matin sur l'avenue des Champs-Élysées pour la première répétition de la cérémonie. Les troupes au sol ont pri s leurs marques, trouvé leur rythme. À côté des habitués, il y a les élèves officiers. Ce sera leur premier défilé et forcément cela impressionne. L'Indonésie, invitée d'honneur, ouvrira le défilé. Les troupes finlandaises seront aussi mises à l'honneur. (Sujets de société).","date":"2025-07-09T13:25:46.976Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ca-defile-deja-avant-le-14-juillet-79931-2381886.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ça plane pour eux !","description":"▶️ Avec ce dirigeable, on a l'impression d'être un oiseau, on bat des ailes et on vole. Ce drôle de ballon flotte dans un hangar impressionnant à Écausseville (Manche). C'est un aéroplume. Il est gonflé à l'hélium. C'est un endroit unique dans nos régions et  qui a servi, par le passé, à toutes autres choses. Construit durant la Première Guerre mondiale, ce bâtiment a traversé plus d'un siècle. On y a notamment testé le premier matériel de transport de la bombe atomique. (Régions).","date":"2025-07-09T13:31:45.657Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-ca-plane-pour-eux-62822-2381893.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Étang de Thau : le sanctuaire de la nacre","description":"▶️ La grande nacre est un coquillage légendaire, le plus grand qu’on peut trouver en Méditerranée et le deuxième dans le monde. C’est le dernier représentant d’une espèce qui a pratiquement disparu de Méditerranée. Décimée par un parasite, la grande  nacre subsiste pourtant dans l’étang de Thau (Hérault ). Sa présence est aussi un signe de bonne santé de l’écosystème. C’est une fierté pour les ostréiculteurs, mais une énigme pour les scientifiques qui viennent de toute l’Europe pour l’étudier. (Régions).","date":"2025-07-09T13:39:44.471Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-etang-de-thau-le-sanctuaire-de-la-nacre-30823-2381903.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
