{"title":"Attentats de Paris : Foued Mohamed-Aggad, dernier kamikaze du Bataclan identifié","description":"Près d'un mois après les attentats de Paris, le troisième kamikaze du commando du Bataclan a été formellement identifié. Il s'est fait exploser au moment de l'intervention du Raid. Les policiers avaient donc un ADN, mais il ne correspondait à personne dans leur fichier. C'est un témoin clé qui va permettre son identification : sa propre mère. Il y a 12 jours, elle a reçu un SMS envoyé depuis la Syrie par l'épouse de son fils avec écrit : \"ton fils est martyr, il est mort le 13 novembre avec ses frères\". Une nouvelle piste ? Après une série de tests, l'ADN de la mère et celle du terroriste concordent. La mère de Foued Mohamed-Aggad livre aussi un autre indice sur les attentats. Des complices seraient retournés en Syrie juste après. Dans son SMS, l'épouse du kamikaze avait conclu son message par une mystérieuse phrase : \"On m'a ramené ses affaires personnelles\". Pour la police, c'est une nouvelle piste à explorer.","date":"2015-12-09T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-foued-mohamed-aggad-dernier-kamikaze-du-bataclan-identifie_1214405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sur les traces de Foued Mohamed-Aggad, le troisième kamikaze du Bataclan","description":"Foued Mohamed-Aggad, 23 ans, a été identifié comme le troisième kamikaze qui s'est fait exploser au Bataclan, vendredi 13 novembre. Le jeune homme, originaire de Wissembourg, à une soixantaine de kilomètres de Strasbourg (Bas-Rhin) où il vivait au domicile de sa mère, était parti en Syrie fin 2013 avec son frère et huit amis du quartier sensible strasbourgeois de La Meinau. Son père, qui vit à Bischheim, en banlieue de Strasbourg, n'avait plus de nouvelles de lui depuis plusieurs mois. D'autant que Foued Mohamed-Aggad était donné pour mort. Devant la caméra de France 2, mercredi 9 décembre, l'homme se dit surpris par les actes de son fils et de son retour en France. \"Je l'aurais tué avant\", jure-t-il, s'il avait su ce que son fils préparait. Il faisait l'objet d'une fiche S pour radicalisation Comme souvent, ses anciens voisins décrivent le jihadiste comme un jeune homme calme, poli et qui ne présentait pas de signes de radicalisation avant son départ en Syrie. Le terroriste faisait, selon une source judiciaire, l'objet d'une fiche S pour radicalisation et d'une notice bleue d'Interpol, c'est-à-dire une demande d'information sur la localisation, l'identité, l'origine ou les activités de personnes dans le cadre d'une enquête. Foued Mohamed-Aggad et les deux autres assaillants, Omar Ismaïl Mostefaï, 29 ans, et Samy Amimour, 28 ans, ont tué 90 personnes au Bataclan et blessé des dizaines d'autres.","date":"2015-12-09T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/video-je-l-aurais-tue-avant-si-je-savais-dit-le-pere-de-foued-mohamed-aggad-3eme-kamikaze-du-bataclan_1214385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris : trois kamikazes toujours non identifiés","description":"Le troisième kamikaze du Bataclan a enfin pu être formellement identifié. Il s'agit de Foued Mohamed-Aggad, un Français de 23 ans, originaire de la région strasbourgeoise. \"Sept terroristes ont formellement été identifiés, mais trois ne le sont toujours pas\", rapporte Arnaud Comte avant de rappeler que \"le premier appartenait au commando des terrasses. Il était à priori en compagnie d'Abdelhamid Abaaoud et de Brahim Abdeslam. Son empreinte est retrouvée dans la voiture qui a servi à la fusillade de ces terrasses, et une empreinte qui correspond est retrouvée dans l'appartement de Saint-Denis où le Raid a donné l'assaut\". La traque continue Deux des trois terroristes du Stade de France restent eux aussi non-identifiés. \"On dispose de deux photos parce qu'on sait qu'ils ont transité par la Grèce. C'est par là qu'ils sont rentrés en Europe. Ils se sont mêlés aux migrants\", poursuit le journaliste de France 2 qui précise que les autorités ne les ont pas trouvés dans leurs fichiers. Concernant la traque de Salah Abdeslam, \"officiellement, rien de nouveau. Mais l'enjeu de sécurité intérieure est tel qu'évidemment si les enquêteurs avaient une piste, elle ne serait pas divulguée\", souligne Arnaud Comte en direct de Levallois-Perret.","date":"2015-12-09T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-trois-kamikazes-toujours-non-identifies_1214407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris : les témoignages poignants des policiers en première ligne","description":"La photo d'un policier effondré, soutenu par l'un de ses collègues, est devenue le symbole des attentats de Paris. Cet homme en larmes s'appelle François. \"Je me rappelle des victimes et c'est à ce moment-là que je craque un peu et je prends mon collègue qui me réconforte. Ça dure quelques secondes. Mais il y avait ce besoin de se recueillir et de relâcher la pression\", explique-t-il à France 2. Il est en patrouille le 13 novembre quand un appel radio annonce la fusillade dans le quartier. Lui et ses collègues sont les premiers à arriver sur les lieux, au café La Bonne Bière, rue de la Fontaine-au-Roi. Ils voient les victimes, les gens à terre. \"Je ne sais pas où est le terroriste, je dégaine mon arme et je dis aux gens de partir.\" Il se dit qu'il ne pourra pas gérer \"une telle zone de carnage\". François a 30 ans et c'est la première fois qu'il voit des personnes mourir sous ses yeux. \"On n'a pas la puissance de feu pour riposter\" France 2 a également rencontré deux policiers de la BAC, les premiers à arriver au Bataclan. Immédiatement, les terroristes ouvrent le feu, ils comprennent qu'il faudra livrer bataille. \"La peur qu'on a, en se remémorant les événements de Charlie Hebdo, c'est que les individus sortent, parce que s’ils sortent, on n'a pas la puissance de feu pour riposter\", se souvient Olivier. L'un d'eux, le seul armé d'un fusil à pompe, parvient finalement à \"neutraliser\" le terroriste à travers la porte. Ce sont finalement les forces d'intervention qui mettront fin à la fusillade.","date":"2015-12-09T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-les-policiers-en-premiere-ligne-temoignent_1214373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Régionales : un front anti-FN","description":"Ces dernières heures, les appels à voter contre le Front national au second tour des régionales se multiplient. Laurent Berger, au nom de la CFDT a été le premier à réagir, conscient que de très nombreux salariés et presque la majorité des ouvriers ont voté pour le parti de Marine Le Pen. \"Voter Front national, c'est une impasse économique, c'est aussi une impasse sociale parce qu'on ne le dit pas assez, mais le FN est contre le dialogue social, il est contre la représentation des salariés dans les entreprises\", explique-t-il à France 2. Des personnalités montent au créneau Côté personnalités, Dany Boon, le plus célèbre des Ch'tis s'engage lui sur les réseaux sociaux. \"Je comprends leur ras-le-bol, mais voter pour l'extrême droite ne résoudra aucun des problèmes actuels\", a écrit l'acteur. Marine Le Pen a rapidement contre-attaqué : \"Il vit à l'étranger et n'a pas à donner de leçon de morale\". Autre symbole en Nord-Picardie où le chef de l'orchestre national de Lille, Jean-Claude Casadesus a déclaré qu'il voterait Xavier Bertrand : \"Je ne pourrais pas faire autrement que de soutenir celui qui portera ces valeurs-là : liberté, égalité, fraternité, tolérance, amour et regard aux autres\".","date":"2015-12-09T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/regionales-un-front-anti-fn_1214409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Beaucaire, une ville Front national","description":"A Beaucaire, dans le Gard, on a élu un maire Front national en 2014. Aujourd'hui, plus d'un an et demi après, les habitants confirment le choix du parti de Marine Le Pen. \"On a vu qu'il y avait eu un changement\", exprime un homme interrogé par France 2. Un autre met en avant la propreté, le calme et la présence policière. Il y a désormais 20 policiers municipaux ici, contre 13 auparavant. La municipalité donne beaucoup moins aux associations et plus pour la sécurité. Des commerces nocturnes interdits Les électeurs FN de l'an dernier affirment leur volonté de confirmer leur vote pour ces régionales. \"C'est de les mettre à l'épreuve, et si toutefois ils ne tiennent pas leur parole, d'ici à six ans, on est dans un pays démocratique, on votera à nouveau pour le parti auquel on a adhéré auparavant\", explique un homme. Par arrêté municipal, le maire Julien Sanchez a décrété l'interdiction des commerces nocturnes dans une rue du centre-ville. Ici, on trouve beaucoup de magasins tenus par des Français d'origine maghrébine. Certains ont porté plainte, et les scores du FN leur laissent un goût amer. Pour l'un d'entre eux, \"les gens qui votent Front national ne nous connaissent pas\".","date":"2015-12-09T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/beaucaire-une-ville-front-national_1214383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Régionales 2015 : une désunion de la gauche ?","description":"Dès dimanche 6 décembre, il obtenait le retrait de deux listes PS sur trois. Et depuis lundi, à chaque occasion, Manuel Valls assène le même message. \"Dans trois régions, il faut faire barrage au Front national, donc il faut voter pour les candidats qui incarnent la République, c'est-à-dire les candidats de la droite\", a répété le Premier ministre. \"Cette idée d'une certaine proximité\" Mais cette stratégie décomplexée fait grincer des dents parmi les élus socialistes. \"Nous avons des états d'âme à ce que ce soit aussi tranché, avec des noms prononcés. On aurait peut-être préféré qu'il n'appelle qu'à faire barrage au Front national\", estime le député Yann Galut. Pour Laurent Baumel, appeler à voter pour la droite est \"une erreur parce que ça renvoie quand même cette idée d'une certaine proximité entre la droite et la gauche, et on sait que cette proximité est un des facteurs de progression du FN\". Mais pour une majorité, le message a le mérite d'être clair et de montrer la gravité de la situation.","date":"2015-12-09T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/regionales-2015-une-desunion-de-la-gauche_1214413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crise des migrants : la France et l'Allemagne appellent à réduire le flux","description":"Les ministres de l'Intérieur français et allemands demandent à Bruxelles de réduire le flux de migrants entrant en Europe. C'est dans une lettre commune, envoyée jeudi 3 décembre à commission européenne, que Bernard Cazeneuve et Thomas de Maizière ont mis en garde Bruxelles. \"Nous sommes fermement convaincus que les flux de migrants doivent être réduits\", écrivent les deux ministres. En ligne de mire ? La Grèce accusée par les deux ministres de ne pas en faire suffisamment pour protéger les frontières de l'Union. Les arrivées de migrants, en provenance de la Turquie via la mer Égée, sont quotidiennes. Plus de pouvoir à Frontex Cazeneuve et de Maizière veulent voir les pouvoirs de l’agence Frontex renforcés afin qu'elle puisse déployer des équipes d'interventions aux frontières et accéder à toutes les bases de données européennes et nationales. \"La commission européenne proposera avant fin décembre un plan dont l'objectif est que Frontex prenne la main si un état n'est plus capable de contrôler efficacement ses frontières\", a déclaré Thomas de Maizière jeudi 3 décembre. L'Allemagne, qui vient de dépasser le million de migrants, l'a affirmé : seuls les réfugiés qui relèvent du droit d'asile seront autorisés à rester dans le pays, les autres seront expulsés.","date":"2015-12-09T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/crise-des-migrants-la-france-et-l-allemagne-appellent-a-reduire-le-flux_1214411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sanofi : le temps de travail renégocié ?","description":"Des salariés qui ne travailleraient pas assez, c'est ce que pense la direction du groupe Sanofi Pasteur, la branche vaccin du géant de l'industrie pharmaceutique Sanofi. Dans un mail envoyé directement aux salariés, la direction réclame, sans détour, plus de productivité. \"Nos rythmes et nos temps de travail ne correspondent plus aux enjeux qui sont les nôtres\", peut-on lire dans le courrier. Moins de congés Pour travailler plus, la direction a décidé d'annuler et de renégocier tous les accords qui régulent le temps de travail. Son objectif est de passer de 21 jours de RTT à 12 jours par an. Le temps de travail, actuellement compris entre 28 et 33 heures par semaine, pourrait également être revu pour se rapprocher des 35 heures par semaine. Cette augmentation est jugée injustifiée par les syndicats, alors que Sanofi affiche un bénéfice de 4,4 milliards d'euros en 2014.","date":"2015-12-09T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/sanofi-le-temps-de-travail-renegocie_1214417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Artisanat : les diplômes sont-ils vraiment utiles ?","description":"Aide à domicile, peintre, coiffeur, dans ces métiers de l'artisanat, les diplômes sont-ils utiles ? Non pour Emmanuel Macron qui veut supprimer certains d'entre eux, faciliter l'accès à ces métiers et ainsi, créer de l'emploi. David Dupont est menuisier, il s'est formé \"sur le tas\", mais n'a jamais pu créer sa propre société, faute de diplôme. \"Un diplôme pour moi, ça ne veut rien, c'est juste une affiche qu'on peut mettre sur quelqu'un\". C'est au bout de six ans qu'il a pu faire valider ses acquis et enfin, s'installer à son compte. L'exemple de la restauration Mais pour d'autres professionnels, le diplôme est exigé dès le premier jour, comme pour les coiffeurs. Le brevet professionnel se décroche au bout de 3 ou 4 ans d'études. \"Dans notre métier, c'est hyper important d'avoir un CAP et un diplôme, c'est justement notre marque de qualité, comme quoi on fait du travail de qualité et qu'on a été formé pour\", estime Myriam Lechault, gérante d'un salon de coiffure. Le ministre de l'Économie s'inspire de la restauration où aucun diplôme n'est nécessaire. France 2 a rencontré une ancienne cadre qui s'est reconvertie en cuisinière voilà six mois. Pour lancer son affaire, elle n'a eu besoin d'aucun diplôme, seulement deux formations pour apprendre les règles d'hygiène et de sécurité. \"Forcément, c'était une facilité de me lancer dans cette expérience avec le peu de formations qui étaient demandées pour y aller\", admet-elle.","date":"2015-12-09T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/artisanat-les-diplomes-sont-ils-vraiment-utiles_1214415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Budget : ces villes qui réduisent les dépenses de Noël","description":"La féérie des illuminations sur les Champs Élysées ? C'est 800 000 euros pour la ville de Paris. La capitale a maintenu son budget, mais de plus en plus de villes rognent sur ce budget. Ainsi, à Lanester (Morbihan), les lumières de Noël ne brillent que dans le centre-ville. \"On n'est pas dans la fête de Noël\", regrette une habitante. Mais la commune a réussi à économiser 32 000 euros. Des habitants divisés À Reims (Marne), la grande roue devenue un incontournable de Noël a cette année disparu du paysage. La mairie s'est ainsi privée d'une dépense de 100 000 euros. \"Aujourd'hui quand on refait une voierie c'est entre 600 000 et un million d'euros donc 100 000 euros c'est une partie d'un trottoir qu'on doit rénover aujourd'hui\", explique Arnaud Robinet, maire LR de la ville. Sur le marché de Noël, l'absence de la grande roue divise les promeneurs. Ailleurs, comme à Louviers (Eure), c'est le budget cadeaux pour les enfants qui a été raboté. Le livre offert a été maintenu face à la grogne des parents, mais ne coute plus que 0,80 euro au lieu des 10 euros habituels. \"On ne peut pas dépenser l'argent que nous n'avons plus. Ce qui compte, c'est qu'il y ait un livre\", lance François-Xavier Priolland, mire UDI de Louviers. Mais certains parents d'élèves envisagent de refuser les livres.","date":"2015-12-09T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/budget-ces-villes-qui-reduisent-les-depenses-de-noel_1214391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La clémentine, une recette espagnole","description":"La production de la clémentine en Espagne prend des proportions industrielles, avec des champs à perte de vue, une récolte au pas de charge, et des coopératives ultra-modernes. On voit même des nouvelles variétés débarquer sur les marchés, à un prix imbattable. Partout en Europe, la concurrence est battue : 75% des clémentines consommées en France viennent de l'autre côté des Pyrénées, contre 10% pour celles produites en Corse. Pas de salaire fixe Près de Valence en Espagne, c'est le pic de la récolte. La cueillette se fait à la main, et nécessite de nombreux saisonniers. C'est une opération sur laquelle les Espagnols sont très compétitifs : chaque parcelle est confiée à une équipe de 10 personnes qui n'ont pas de salaire fixe. Ils sont payés en fonction du nombre de clémentines collectées. Ils travaillent donc le plus vite possible, et gagnent en moyenne 1 400 euros nets par mois.","date":"2015-12-09T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/la-clementine-une-recette-espagnole_1214421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"A la découverte du retable d'Issenheim","description":"Après deux ans de restauration, le retable d'Issenheim, du peintre Matthias Grünewald, fera son retour dans la collection permanente du musée Unterlinden de Colmar. Cette œuvre de 6 mètres de large et 4 mètres de haut a été peinte voilà cinq cents ans. Composée de trois panneaux, elle se trouvait dernière l'autel du couvent-hôpital à Issenheim, en Alsace. Il se lit comme un livre : la crucifixion, puis la Vierge et la résurrection, et enfin Saint-Antoine, le patron du couvent, sculpté dans le bois. Des monstres peuplent les toiles, de même qu'un psychédélique Christ ressuscité. De nombreux mystères \"Derrière moi, se trouve la crucifixion. Il y a un Christ horrible, vous ne trouverez jamais aucun Christ aussi horrible que ça. Regardez les mains tétanisées par la mort, regardez le corps avec les marques de la flagellation, les vaisseaux éclatés. C'est horrible, c'est terrifiant\", commente Pantxika de Paepe, conservatrice du musée Unterlinden de Colmar. Elle raconte que les malades qui arrivaient devant ce Christ devaient se dire que lui aussi avait souffert. Pour donner de l'espoir, la Vierge à l'enfant, ses couleurs chatoyantes et ses messages cachés apparaissent. Les nombreux mystères que recèle l'œuvre font du retable l'une des peintures les plus énigmatiques de l'histoire de l'art.","date":"2015-12-09T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/a-la-decouverte-du-retable-d-issenheim_1214419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-decembre-2015_1202575.html","containsWordGlobalWarming":false,"media":"France 2"}
