{"title":"17 °C dans l'eau : coup de froid sur la Méditerranée","description":"▶️ Il fait toujours aussi chaud dans le Sud-Est. Pourtant, l’eau à Marseille (Bouches-du-Rhône) fait 17 °C et au large, le mercure indique 15 °C. Vous ne rêvez pas, l’eau de la Méditerranée est actuellement plus froide que celle de la Manche. La faute au  vent qui a fait chuter sa température de quatorze degrés en un mois. Cela n’était pas arrivé depuis quinze ans, mais ce n’est que passager. Si ça ne ravit pas les frileux, c’est une bonne nouvelle pour l’environnement. (Météo et intempéries).","date":"2025-07-29T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-17-c-dans-l-eau-coup-de-froid-sur-la-mediterranee-73624-2385817.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Airbags Takata : les constructeurs contraints de remplacer les véhicules","description":"▶️ Le gouvernement hausse le ton dans l’affaire des airbags Takata. Il met la pression sur les constructeurs et veut les obliger à accélérer le changement des matériels défectueux, tout en proposant une solution de remplacement aux automobilistes concernés. En France, 1,7 million de voitures sont touchées par ce scandale qui dure depuis plus de dix ans. Dès ce mercredi 30 juillet, une fois contacté, votre garagiste aura trois jours pour vous donner une date de rendez-vous. (Transports).","date":"2025-07-29T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-airbags-takata-les-constructeurs-contraints-de-remplacer-les-vehicules-49068-2385901.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Alors on danse !","description":"▶️ C'est l'été et c'est l'occasion pour beaucoup de sortir danser. Rock, tango, salsa... Quatre millions de Français le font régulièrement. Entraînement sportif, passion pour la musique ou pratique en amoureux, toutes les raisons sont bonnes pour s'y mettre. Entre initiation en plein air et danse de groupe dans les guinguettes, une équipe de TF1 est partie à la rencontre des passionnés qui ont trouvé dans cet art la meilleure des activités. (Sujets de société).","date":"2025-07-29T20:40:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-alors-on-danse-2482-2385939.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Anti-gaspi : petits prix, grand succès !","description":"▶️ Il est possible de faire des économies sur ses courses tout en évitant le gaspillage alimentaire. De plus en plus de supermarchés se tournent vers l’anti-gaspi. Des enseignes spécialisées ont même vu le jour. Il y en a pour tous les goûts et toutes les bou Chaque année en France, près de quatre millions de tonnes de nourriture, encore comestibles, sont jetées. Outre l’alimentation, la lutte contre le gaspillage s’étend parfois aux produits d'hygiène et même aux croquettes de vos boules de poils. (Conso et tendances).","date":"2025-07-29T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-anti-gaspi-petits-prix-grand-succes-29720-2385933.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Attraper un coup de soleil : la nouvelle tendance dangereuse de l’été","description":"▶️ Elles affichent fièrement leurs coups de soleil sur les réseaux sociaux. La tendance des burn lines, des marques de brûlure en anglais, pousse des jeunes femmes à s’exposer au soleil sans protection solaire, pour que la trace de leur maillot de bain soit la plus visible possible. Malheureusement, c’est dangereux pour la santé. La Ligue contre le cancer prend ce phénomène très au sérieux. Le cancer de la peau lié au soleil est la troisième cause de mortalité par cancer entre 20 et 40 ans. (Santé et bien être).","date":"2025-07-29T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-attraper-un-coup-de-soleil-la-nouvelle-tendance-dangereuse-de-l-ete-29516-2385923.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Avance de salaire, crédit : quelles solutions en cas de coup dur ?","description":"▶️ Cet été 2025, les vacances sont placées sous le signe des économies pour plus d’un tiers des Français. Quelles sont vos astuces pour mieux gérer vos budgets ? Paiement en plusieurs fois sans frais, acompte sur salaire... Des solutions se développent  pour vous permettre une plus grande flexibilité et surtout éviter les situations d’endettement. Une application vous permet de suivre vos dépenses et vos revenus en temps réel, ainsi que d’identifier vos charges fixes et votre reste à vivre. (Mon argent et mes droits).","date":"2025-07-29T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-avance-de-salaire-credit-quelles-solutions-en-cas-de-coup-dur-60772-2385937.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Deux ans après le séisme : des sinistrés toujours dans des mobil-homes","description":"▶️ Le 16 juin 2023, La Laigne et plusieurs autres villages voisins sont frappés par un violent tremblement de terre. En quelques secondes, près de 200 maisons ont été détruites ou gravement endommagées. Le temps a passé, les assurances ont traîné, et certains sinistrés vivent encore aujourd'hui dans des caravanes ou des mobil-homes. Mais la situation s'est améliorée après le passage du Premier ministre de l'époque, Gabriel Attal. Plus de la moitié des sinistrés ont pu regagner leur habitation. (Sujets de société).","date":"2025-07-29T20:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-deux-ans-apres-le-seisme-des-sinistres-toujours-dans-des-mobil-homes-68119-2385929.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Départs de feu en série : la colère des pompiers","description":"▶️ Dans le Sud, les pompiers sont à pied d’œuvre ces dernières semaines. Le vent et la chaleur n'arrangent pas la situation. Mercredi 30 juillet, trois départements seront en risque élevé. Neuf fois sur dix, l'origine des incendies est humaine.  Parfois, il s'agit d'imprudence. Des comportements déconseillés, voire interdits. Les soldats du feu demandent à chacun d'être vigilant. Les auteurs d'incendies, même involontaires, peuvent être poursuivis. (Sujets de société).","date":"2025-07-29T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-departs-de-feu-en-serie-la-colere-des-pompiers-48929-2385896.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"En vacances avec vous : au rythme des marées","description":"▶️ Ce mardi, nous poursuivons nos vacances dans le Cotentin. Ce deuxième épisode commence les pieds dans l'eau. On apprend à pêcher un crabe au crochet. Pour nous l'expliquer, Monique, l'animatrice, met d'abord à contribution les enfants. Les tailles à respecter, les saisons, les techniques... c'est tout cela que sont venues apprendre des familles en vacances. Après quelques heures, la marée haute, et un tout autre décor. Au cap de La Hague, un spectacle unique s'offre à des Néerlandais, ébahis ! (Régions).","date":"2025-07-29T13:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-en-vacances-avec-vous-au-rythme-des-marees-89800-2385846.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Envoi de colis : moins cher par La Poste ?","description":"▶️ Une augmentation des tarifs de La Poste est prévue au début de l’année 2026. Elle ne concernera que les particuliers. La hausse est significative, plus de 9 % pour la Lettre verte et 3,4 % pour les Colissimo. L’envoi de colis en point relais est une autre  option. Sur ce marché, la concurrence est plus forte que pour un envoi à domicile. Le prix fait en partie la différence. Envoyer un colis de 1,5 kg vers Montpellier, par exemple, coûte 12,24 euros chez UPS et 6,60 euros chez Mondial Relay. (Sujets de société).","date":"2025-07-29T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-envoi-de-colis-moins-cher-par-la-poste-38719-2385915.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Espagne, Portugal : des feux de forêts dévastateurs","description":"▶️ C'est une véritable armée de soldats du feu qui est mobilisée au Portugal. Deux mille pompiers luttent contre les feux de forêt dans le centre du pays. Ils étaient 600 dans la seule commune d'Arouca, où deux foyers d'incendie ravagent la végétation. En  Espagne, le vent attise les flammes d'un incendie situé à 130 kilomètres de Madrid. Plus de 200 pompiers sont toujours engagés. Par sécurité, certains habitants ont été sommés de rester confinés à cause des fumées. (International).","date":"2025-07-29T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-espagne-portugal-des-feux-de-forets-devastateurs-31723-2385898.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Exclusif : de plus en plus d'argent liquide saisi","description":"▶️ Dans l'Hexagone, pour voyager avec plus de 10 000 euros en espèces, il faut faire une déclaration en ligne auprès de la douane, sinon les billets peuvent être confisqués. Ce mardi matin, à la Gare de Lyon à Paris, l'une de nos équipes a exceptionnellement accompagné les services des douanes et leur chien renifleur durant des contrôles à la recherche d'argent liquide. En 2025, les saisies ont atteint un record, 48 millions d'euros, c'est 34% de plus que l'année dernière. (Police, justice et faits divers).","date":"2025-07-29T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-exclusif-de-plus-en-plus-d-argent-liquide-saisi-48103-2385913.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fin du sursis, petites peines : davantage de fermeté envers les délinquants ?","description":"▶️ Dans les cinq ans, 60 % des gens qui sortent de prison récidivent. Partant de ce constat, Gérald Darmanin a détaillé ce mardi 29 juillet, son projet de réforme pénale. Le ministre de la Justice veut lutter contre ce qu'il estime être « un manque de bon  sens ». Il souhaite plus de fermeté dans l'application des peines. L'une des mesures phares concerne le sursis qui sera réservé aux personnes dont le casier judiciaire est vierge. Le texte devrait être présenté en Conseil des ministres à l'automne. (Police, justice et faits divers).","date":"2025-07-29T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-fin-du-sursis-petites-peines-davantage-de-fermete-envers-les-delinquants-23813-2385925.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fusillade mortelle dans un gratte-ciel : une attaque ciblée ?","description":"▶️ Aux États-Unis, Shane Tamura a roulé presque deux jours sans s'arrêter pour mettre son plan à exécution avant de se suicider. Pourquoi a-t-il décidé de se rendre à Manhattan pour tuer quatre personnes dans l'immeuble qui héberge le siège de la NFL ? Selon  Dans le gratte-ciel, les employés de bureau, paniqués, se barricadent alors que le le maire de New York, il semblait reprocher sa maladie à la ligue. Dans une note retrouvée sur lui par la police, l'assaillant dit souffrir d'une lésion cérébrale à cause de (International).","date":"2025-07-29T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-fusillade-mortelle-dans-un-gratte-ciel-une-attaque-ciblee-10067-2385909.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Goélands : ces voisins si gênants !","description":"▶️ Les Parisiens ont les pigeons, les Marseillais les mouettes, et au Touquet (Pas-de-Calais), ce sont les goélands qui envahissent les habitants. En dix ans, sa population a doublé. Ces animaux peuvent être agressifs. La stérilisation étant interdite,  la mairie a décidé de s’attaquer directement aux mauvaises habitudes des particuliers et des professionnels. Désormais, nourrir les goélands ou déverser ses poubelles sur la voie publique est passible d’une amende pouvant aller de 450 à 750 euros. (Environnement).","date":"2025-07-29T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-goelands-ces-voisins-si-genants-10062-2385841.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Impôts : nouvelle ardoise pour treize millions de foyers","description":"▶️ Plus de treize millions de Français vont devoir rembourser le Trésor public. Ils ont reçu ou vont recevoir une notification de reste à payer pour un montant moyen de 1 901 euros. Cela peut être lié à une augmentation de revenus, un changement de situation, comme un divorce, ou un prélèvement à la source trop bas. Ces remboursements seront étalés en quatre prélèvements pour les sommes supérieurs à 300 euros. Pour ceux dont le solde à payer est inférieur à 300 euros, le paiement se fera en une seule fois. (Économie).","date":"2025-07-29T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-impots-nouvelle-ardoise-pour-treize-millions-de-foyers-81704-2385906.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en série : des habitants en alerte permanente","description":"▶️ Lundi, un nouvel incendie s'est déclaré aux Pennes-Mirabeau (Bouches-du-Rhône), où 400 pompiers ont été mobilisés pour en venir à bout. Le mistral était très important hier, des vents de plus de 80 km/h ont attisé le feu et provoqué un épais panache de  fumée noire. C'était impressionnant. L'histoire se répète pour les habitants de la commune, car 750 hectares étaient déjà partis en fumée il y a trois semaines à peine. Désormais, ils doivent apprendre à vivre avec cette menace permanente. (Sujets de société).","date":"2025-07-29T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-incendies-en-serie-des-habitants-en-alerte-permanente-64281-2385821.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Inde : ces éléphants trompent énormément","description":"▶️ En Inde, les éléphants sont au cœur des cérémonies religieuses hindoues. Ils sont ainsi 2 700 à vivre en captivité. Soumis au stress ou effrayés par la foule, ils peuvent se révéler dangereux. Chaque année, les incidents font une dizaine de morts. Mais  renoncer aux éléphants est impensable pour beaucoup. Pour les préserver, des associations de défense des animaux offrent des doublures mécaniques en métal et en caoutchouc à des lieux de culte pour accélérer le changement. (International).","date":"2025-07-29T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-inde-ces-elephants-trompent-enormement-86074-2385918.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Jeux gonflables : comment assurer leur sécurité ?","description":"▶️ Les jeux gonflables peuvent s'élever parfois à plusieurs mètres de haut, provoquant même un décès en 2023 dans le Var. La norme impose surtout l'installation d'au moins six piquets qui fixent la structure au sol. Pour éviter son envol, chaque piquet doit mesurer au moins 38 cm de longueur et 16 mm de diamètre. En plus de ça, chaque système d'ancrage doit supporter une force de 163 kg. Pour garantir un maximum de sécurité, chaque année, les exploitants de ces jeux doivent réaliser une inspection. (Sujets de société).","date":"2025-07-29T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-jeux-gonflables-comment-assurer-leur-securite-85018-2385921.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'île des heureux centenaires","description":"▶️ Des assiettes pleines de couleurs qui sentent le soleil… En Crête, on aime passer à table. À l’heure du déjeuner, les plats sont disposés au centre. Tout se partage. L’un des secrets d’un bon repas crétois, c’est la convivialité. L’autre se joue  dans l’assiette. La gastronomie crétoise, ce sont des fruits, des légumes, du poisson, peu de viande et beaucoup d’huile d’olive. Il est peut-être là le secret de longévité des centenaires de l’île. Ici, on ne consomme que ce qu’on produit. (Voyages).","date":"2025-07-29T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-l-ile-des-heureux-centenaires-13005-2385848.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le courrier en voie de disparition ?","description":"▶️ Si vous avez la chance d'être en vacances, vous allez peut-être envoyer une carte postale à vos proches. Une pratique qui se fait de plus en plus rare. Le volume des lettres et des courriers diminue. Pourtant, La Poste continue d'assurer ce service public partout dans l'Hexagone. Un service qui lui fait perdre 500 millions d'euros de chiffre d'affaires chaque année. Pour compenser ce manque à gagner, La Poste augmente ses tarifs. Le prix des timbres va donc dépasser les 1,50 euros en 2026. (Conso et tendances).","date":"2025-07-29T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-le-courrier-en-voie-de-disparition-77271-2385832.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Leur nouvelle vie à la tête d'un camping","description":"▶️ Tout plaquer pour devenir propriétaire d'un camping, c'est le rêve un peu fou qu'a réalisé ce couple dans les Ardennes. Un changement de vie radical pour ces deux passionnés qui ont dû tout apprendre sur le tas. Restauration, bricolage ou réception, c'est beaucoup de travail. Mais ils n'ont aucun regret. Pour Ludovic et Aurélie, c'est une nouvelle vie qui commence. Ils ont racheté ce camping, il y a un an. Pour le moment, ils n'ont embauché personne, mais ils peuvent compter sur leurs enfants en été. (Vie pro et emploi).","date":"2025-07-29T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-leur-nouvelle-vie-a-la-tete-d-un-camping-82297-2385839.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mariage : la fête avant le jour J","description":"▶️ L'été, c'est la saison des mariages et forcément des enterrements de vie de jeunes filles ou de jeunes garçons. Un moment très attendu pour certains, redouté pour d'autres. Il faut dire qu'on l'associe encore souvent aux gages gênants et aux excès en tous  genres. Atelier d'art floral, cours de sport ludique, simple dîner entre amis... Cette tradition évolue, il y en a pour tous les goûts. Nous sommes allés à la rencontre de futurs mariés, dans le Nord. (Conso et tendances).","date":"2025-07-29T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-mariage-la-fete-avant-le-jour-j-85262-2385836.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Moins de 16°C : une Méditerranée plus froide que la Manche !","description":"▶️ Du soleil, 30°C sur la plage, pas de grosses vagues... À Marseille, dans les Bouches-du-Rhône, les conditions pour la baignade semblaient plutôt parfaites ce mardi 29 juillet, pourtant, il n'y a pas grand monde dans l'eau. À juste titre, dans la cité phocéenne, la mer enregistrait à peine 16°C, plus froid que dans la Manche où l'eau était à 18°C. Et c'est 6°C de moins que la moyenne à cette période de l'année. C'est la conséquence d'un phénomène météorologique appelé l'upwelling. (Environnement).","date":"2025-07-29T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-moins-de-16-c-une-mediterranee-plus-froide-que-la-manche-21961-2385931.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"New York : un tireur tue 4 personnes dans un gratte-ciel","description":"Vidéos - International sur TF1 INFO.","date":"2025-07-29T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-new-york-un-tireur-tue-4-personnes-dans-un-gratte-ciel-42757-2385819.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Pluies torrentielles : 80 000 évacués","description":"▶️ Inondations meurtrières en Chine, dans la région de Pékin, où au moins 30 personnes ont perdu la vie. Plus de 80 000 autres ont dû être évacuées dans l'urgence. Depuis quatre jours, des pluies diluviennes se sont abattues, faisant déborder les cours d'eau. Des régions rurales au nord-est de Pékin sont noyées sous la boue. Les secours restent déployés dans toute la région pour venir en aide aux sinistrés. Les intempéries devraient encore durer jusqu'à mercredi. (International).","date":"2025-07-29T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-pluies-torrentielles-80-000-evacues-72527-2385844.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Pour les pompiers, un été sans répit","description":"▶️ Un incendie s’est déclaré hier après-midi dans le département de l'Hérault. Attisées par des vents violents, les flammes menaçaient des habitations. Résultat : plus de 300 hectares partis en fumée à Cournonsec. Bien que le feu ait été maîtrisé  dans la soirée, de nombreux pompiers restent mobilisés pour éviter qu’il ne reprenne. Ils ont passé toute la nuit en état d'alerte maximale. Au milieu de la végétation calcinée, ils guettent ce mardi matin encore le moindre départ de feu. (Vie pro et emploi).","date":"2025-07-29T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-pour-les-pompiers-un-ete-sans-repit-68263-2385823.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Une route s’effondre en centre-ville","description":"▶️ Dans l'Hexagone, à 40 kilomètres de Toulouse, dans la commune de Villemur-sur-Tarn (Haute-Garonne), un bout de route s'est brutalement effondré ce lundi. Heureusement, personne ne circulait à ce moment-là. Un accident provoqué par une fuite d'eau dans le r éseau. Ce mardi après-midi, la route est partiellement ouverte à la circulation. Le chantier devrait durer plusieurs mois. Le montant des travaux, lui, n'a pas encore été évalué. (Régions).","date":"2025-07-29T13:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-une-route-s-effondre-en-centre-ville-12670-2385830.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Voyage annulé pour raisons de santé : quels remboursements ? Le 13H à vos côtés","description":"▶️ Fabrice devait partir à la montagne en famille au mois d'août, mais il a été victime d'une appendicite en juillet. Il a subi une opération quelques jours seulement avant de partir. Le médecin l'a donc interdit de voyager. Tout a été payé : 2 500 euros pour trois personnes. Mais le site ne lui rembourse qu'une partie du montant. En effet, chaque plateforme a ses propres règles. La première étape avant de valider une location est de bien lire le contrat afin d'éviter ce genre de désagrément. (Mon argent et mes droits).","date":"2025-07-29T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-voyage-annule-pour-raisons-de-sante-quels-remboursements-le-13h-a-vos-cotes-14557-2385828.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
