{"title":"Allemagne : à Darmstad, un garagiste dépanne en vélo électrique","description":"Si vous passez par l'Allemagne durant vos vacances, vous verrez peut-être arriver un dépanneur équipé d'un vélo électrique. Un mode de déplacement écologique, qui permet également des interventions plus rapides, et souvent tout aussi efficaces pour faire redémarrer les véhicules.Dans les rues de Darmstad (Allemagne), il enchaîne les interventions, souvent urgentes. Lorsque ce dépanneur arrive sur place, c'est souvent la surprise. Beaucoup s'attendaient à voir arriver une dépanneuse, plutôt qu'un vélo et une remorque. \"Je n'aurais pas cru, je craignais qu'il vienne dans un énorme camion. Je préfère le vélo, c'est moins envahissant\", confie l'automobiliste. Tout le nécessaire dans une remorque Pour un problème basique, comme dans ce cas une batterie à plat, le dépanneur a largement de quoi faire dans sa boîte à outils. \"Petites pièces, système d'ouverture du véhicule, clés, kit de réparation des pneus\", énumère-t-il. Moins d'une minute plus tard, le problème est en effet réglé. Il parcourt ainsi jusqu'à 60 km par jour dans la ville. \"Heureusement, c'est un vélo à assistance électrique, car la remorque est lourde. Mais je n'ai pas de problème, je suis détendu et l'air frais me fait du bien\", confie-t-il.","date":"2022-07-04T00:00:00.000Z","order":10,"presenter":"Anne Bourse","authors":["L. Desbonnets","B. Boussouar"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-a-darmstad-un-garagiste-depanne-en-velo-electrique_5237428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : carburants, alimentation... Quelles sont les pistes de l'exécutif ?","description":"Le pouvoir d'achat figure parmi les dossiers brûlants sur la table du nouveau gouvernement. Quelles sont les pistes ? Le point sur le plateau du 12/13, lundi 4 juillet, avec le journaliste Olivier Poncelet.Le gouvernement évoque déjà des pistes pour aider les Français, que ce soit sur les carburants ou les prix de l'alimentaire. \"Bruno Le Maire, le ministre de l’Économie, a présenté deux pistes ce matin à la radio. Première proposition : la mise en place d’une indemnité kilométrique pour aller travailler\", explique le journaliste Olivier Poncelet, présent, lundi 4 juillet, sur le plateau du 12/13. Elle s’adresserait aux personnes qui ont déjà une voiture et un emploi, et serait versée sous condition de ressources. Des promotions autorisées jusqu'à 50 % dans l'alimentaire Quant à la ristourne de 18 centimes par litre à la pompe, elle s’arrêtera à la fin de l’année. \"Ce nouveau dispositif qui pourrait lui succéder au 1er janvier serait donc davantage ciblé sur les travailleurs, en particulier les moins aisés d’entre eux\", ajoute le journaliste. Concernant l’alimentation, Bruno Le Maire \"propose d’autoriser les promotions jusqu’à 50 % dans l’alimentaire\". Aujourd’hui, hyper et supermarchés ne peuvent excéder 34 % de remise. L'équation est difficile, car il faut d'un côté protéger les producteurs, et de l'autre convaincre les intermédiaires et la grande distribution de réduire leurs marges afin de faire baisser les prix.","date":"2022-07-04T00:00:00.000Z","order":4,"presenter":"Anne Bourse","authors":["O. Poncelet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/pouvoir-d-achat-carburants-alimentation-quelles-sont-les-pistes-de-l-executif_5237389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un homme noir de 25 ans abattu par la police dans l'Ohio","description":"Aux États-Unis, dans l'Ohio, un homme noir est mort abattu par la police. Jayland Walker, 25 ans, a été tué le 27 juin, touché par une soixantaine de balles après un délit routier. Les huit policiers impliqués ont été suspendus. Depuis plusieurs jours, des centaines de personnes manifestent contre ces violences policières.Le 27 juin 2022, à Akron dans l'État de l'Ohio (États-Unis), Jayland Walker, un jeune homme noir de 25 ans, a été abattu par la police. Sur une vidéo, on le voit sortir de son véhicule en marche puis s'enfuir en étant poursuivi par les policiers, avant que ces derniers ne lui tirent dessus avec des pistolets automatiques. L'homme est criblé de balles : au moins 60 impacts. Ces images viennent des caméras des policiers, et il est difficile de comprendre ce qu'il s'est passé. Les policiers affirment que l'homme voulait fuir après un délit routier, qu'il aurait tiré sur eux et qu'ils auraient riposté en légitime défense. \"Il n'était pas armé\" La version des policiers est contestée par l'avocat de la famille de la victime. \"Ce n'est pas un criminel. Il n'était pas armé\", a ainsi affirmé Bobby DiCello. Après la mort du jeune homme, le maire de la ville d'Akron a appelé la population à garder son calme. Des centaines de personnes ont manifesté dimanche 3 juillet avec un slogan : \"Nous avons fini de mourir\". Les huit policiers impliqués dans la mort de Jayland Walker ont été suspendus en attendant la fin de l'enquête.","date":"2022-07-04T00:00:00.000Z","order":5,"presenter":"Anne Bourse","authors":["C.Cuello","V.Labenne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/fusillades-aux-etats-unis/etats-unis-un-homme-noir-de-25-ans-abattu-par-la-police-dans-l-ohio_5237392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : les visiteurs des îles de Lérins sommés de garder leurs déchets","description":"Les îles de Lérins, dans les Alpes-Maritimes, sont très appréciées par les touristes durant l'été. Pour préserver l’écosystème, les visiteurs devront garder leurs déchets avec eux.\"Nous vous remercions de respecter la propreté des lieux et de rapporter vos déchets sur le continent à l’issue de votre visite\" : voilà une consigne claire, mais peu habituelle à laquelle sont soumis les visiteurs des îles de Lérins (Alpes-Maritimes). Cette décision écologique est plutôt bien accueillie par l’ensemble des occupants du bateau qui mène vers les îles. \"On est habitué, on respecte l’environnement donc pas de soucis avec ça\", explique une jeune passagère. Cette solution \"zéro déchets\" permet à la ville de Cannes (Alpes-Maritimes) d’économiser 340 000 euros par an. Chacun sa méthode Pour empêcher les visiteurs de l’île de se délester de leurs déchets, les poubelles ont été enlevées, chacun doit s’organiser pour les garder. Certains trouvent quand même une poubelle sur l’île, pour jeter une cannette ou un emballage plastique du sandwich du midi. D'autres ont pris leurs précautions. \"À chaque fois on prévoit les sacs poubelles, et puis on va les mettre dans les ordures à l’entrée du port\", explique un touriste.","date":"2022-07-04T00:00:00.000Z","order":8,"presenter":"Anne Bourse","authors":["A.Metais","F.Motey","A.Chardon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/alpes-maritimes-les-visiteurs-des-iles-de-lerins-sommes-de-garder-leurs-dechets_5237398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : le retour du pastoralisme à Marie après la tempête Alex","description":"Conséquence de la tempête Alex dans les Alpes Maritimes, les éleveurs n'étaient pas sûrs de pouvoir continuer leur activité. Dans le petit village de Marie, le pastoralisme était même menacé de disparition. Une forte mobilisation a permis la remise en état du réseau.Au bout du tuyau, les vaches sont de retour à l'abreuvoir à Marie (Alpes-Maritimes), après deux années de pénurie. Le 3 octobre 2020, la tempête Alex emportait un pan de montagne, et la source qui alimentait la bergerie. Pour pallier le manque d'eau, les agriculteurs ont dû trouver une solution provisoire. \"La première saison, on l'a faite ici sans eau. Donc on est allé chercher de l'eau jusqu'à la Colmiane, avec un 4x4. (…) 5 heures de route, tous les jours, pour aller chercher de l'eau\", explique Frédéric Marques, agriculteur et fromager. La volonté d'un maire De juin à octobre, la vacherie est la résidence d'été de 700 chèvres et brebis, ainsi que de 30 vaches. Le site aurait pu disparaitre, sans la volonté du maire de la commune, Gérard Steppel. D'importants travaux engagés dans l'année ont permis de rétablir l'eau. \"Nous avons dû aller l'eau 600 mètres plus bas, par un système de tuyaux et de pompage. Donc de gros travaux, difficiles à réaliser dans des conditions extrêmes, avec héliportage et beaucoup de portage humain\", explique-t-il. Frédéric Marques est le dernier éleveur de la commune. Depuis 100 ans, le travail des hommes et des animaux a permis de façonner les paysages. Le maire souhaite \"maintenir l'activité\" à tout prix.","date":"2022-07-04T00:00:00.000Z","order":7,"presenter":"Anne Bourse","authors":["France 3 Côte-d'Azur","H. Nicolas","F. Tisseaux","A-L. Mathuriau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alpes-maritimes-le-retour-du-pastoralisme-a-marie-apres-la-tempete-alex_5237407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : les amateurs s'offrent l'étape Dunkerque-Calais avant les pros","description":"Le lundi 4 juillet offre aux coureurs du Tour de France une journée de repos, avant l'étape de mardi entre Dunkerque et Calais. Dans la région, c'est l'effervescence. Les passionnés de vélos sont impatients, à tel point que certains ont déjà parcouru l'étape.Après le Danemark, la Grande Boucle fera son entrée en France dans le Nord-Pas-de-Calais, mardi 5 juillet. Dimanche, quelques amateurs ont déjà parcouru l'étape. \"C'est un beau parcours. Ils vont s'amuser, les mecs\", confie l'un d'eux. \"Ça met en perspective la performance des pros quand on regarde la télé\", ajoute un autre. Le Ventus donne du fil à retordre Plus les kilomètres passent, et plus le parcours se complique. Pas de Mont Ventoux dans le Pas-de-Calais, mais le Ventus, un kilomètre à 4,8% éprouvant pour certains. Les pros, eux, devraient le passer sans encombre. \"C'est leur métier, nous on est là en dilettante. On en bave, mais on est là en dilettante\", s'amuse un coureur amateur. Sur le bord de la route, quelques fans ont eux aussi fait le déplacement pour applaudir ces courageux coureurs. Après 172 kilomètres, l'arrivée se fait à Calais (Pas-de-Calais), comme ce sera le cas pour la reprise du Tour.","date":"2022-07-04T00:00:00.000Z","order":11,"presenter":"Anne Bourse","authors":["France 3 Nord-Pas-de-Calais","M. Rappez","B. Mezerette","A. Maquet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-2022-les-amateurs-s-offrent-l-etape-dunkerque-calais-avant-les-pros_5237431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"Italie : au moins six morts et huit blessés dans l'effondrement d'un glacier des Dolomites","description":"Dans la matinée du lundi 4 juillet, les recherches ont repris autour du glacier de la Marmolada dans les Dolomites, en Italie. La veille, l'effondrement d'une partie de ce glacier a fait au moins six morts et huit blessés. C'est l'un des effets dramatiques du réchauffement climatique.Une crevasse béante à flanc de montagne, quadrillée par les hélicoptères des secouristes. Dans l'après-midi du dimanche 3 juillet, en quelques secondes, plus de la moitié du glacier de la Marmolada, le plus grand glacier alpin du massif italien des Dolomites, s'est effondré. Des milliers de tonnes de glace et de rochers ont été lancés à plus de 200 km/h, et n'ont laissé aucune chance aux alpinistes qui ont croisé leur route. Selon un bilan provisoire, cet effondrement a fait six morts et huit blessés. Des températures anormalement élevées Le bilan pourrait encore s'alourdir, sur un terrain très difficile d'accès pour les sauveteurs. \"Les recherches des survivants se poursuivent avec des drones, en attendant de faire un contrôle de l'étanchéité du reste du glacier\", explique Giovanni Bernard, maire de la localité de Canazei (Italie). L'instabilité du glacier est liée à des températures anormalement élevées, observées ces dernières semaines sur l'ensemble du massif des Alpes. Depuis cet effondrement, un arrêté de péril interdit l'accès à ce sommet italien aux alpinistes.","date":"2022-07-04T00:00:00.000Z","order":1,"presenter":"Anne Bourse","authors":["Y.Relat","M.Martel","E.Noel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/italie-au-moins-six-morts-et-huit-blesses-dans-l-effondrement-d-un-glacier-des-dolomites_5237146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":true}
{"title":"Politique : le nouveau gouvernement d'Élisabeth Borne dévoilé","description":"Lundi 4 juillet, la liste des noms du nouveau gouvernement a été dévoilée. Un gouvernement avec des dossiers urgents à régler, comme le pouvoir d'achat. Parmi les entrants, le médecin urgentiste François Braun a été nommé ministre de la Santé.Lundi 4 juillet, le nouveau gouvernement a été dévoilé. Parmi les entrants, il y a le médecin urgentiste François Braun, qui a été nommé ministre de la Santé. Emmanuel Macron lui avait confié il y a un mois une mission flash sur l'état de l'hôpital en France. Il est désormais à la barre face à la reprise de l'épidémie de Covid-19. Avec lui, ils sont 19 nouveaux visages à intégrer le gouvernement Borne. Trois retours au gouvernement Olivier Klein, maire de Clichy-sous-Bois (Seine-Saint-Denis), vient renforcer la jambe gauche du gouvernement. Cet ancien du Parti socialiste sera en charge du Logement. D'autres nouveaux entrants viennent quant à eux de la droite, à l'image de Caroline Cayeux. La maire de Beauvais (Oise) s'occupera des Territoires. Le remaniement signe aussi trois retours : Geneviève Darrieussecq, Sarah El Haïry et Marlène Schiappa. Elles avaient quitté le gouvernement en mai dernier. Visé par une plainte pour viol, le député Damien Abad a été évincé. Au total, le gouvernement paritaire compte 31 ministres, 10 secrétaires d'État, bien loin du gouvernement resserré promis par Emmanuel Macron.","date":"2022-07-04T00:00:00.000Z","order":2,"presenter":"Anne Bourse","authors":["T.Maillet","H.Dugue"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/politique-le-nouveau-gouvernement-d-elisabeth-borne-devoile_5237155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"Remaniement : une semaine chargée pour le nouveau gouvernement","description":"Le nouveau gouvernement se mettra au travail dès l'après-midi du lundi 4 juillet, puisqu'Emmanuel Macron a convoqué un conseil des ministres. Le point avec Julien Nény, en direct du palais de l'Élysée.Emmanuel Macron a convoqué un conseil des ministres, lundi 4 juillet. Le premier d'une semaine qui s'annonce chargée. \"Dans la foulée de la cérémonie des passations de pouvoir, prévue en début d'après-midi dans les ministères, un premier conseil des ministres est convoqué à 16 heures précises au palais de l'Élysée\". À l'ordre du jour, \"le Covid et [la] loi d'urgence sanitaire, qui arrivera la semaine prochaine à l'Assemblée nationale\", poursuit le journaliste. Un autre conseil des ministres dans la semaine Le premier conseil des ministres du nouveau gouvernement Borne \"pourrait aussi servir à trancher une question très sensible politiquement\". \"Elisabeth Borne va-t-elle engager la responsabilité politique de son gouvernement mercredi, dans la foulée de son discours de politique générale prévu à l'Assemblée nationale ? Si la réponse est oui, cela doit obligatoirement passer par une délibération en conseil des ministres\", conclut le journaliste. Un deuxième conseil des ministres est par ailleurs prévu dans la semaine, consacré cette fois à la loi sur le pouvoir d'achat.","date":"2022-07-04T00:00:00.000Z","order":3,"presenter":"Anne Bourse","authors":["J.Nény"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/remaniement-une-semaine-chargee-pour-le-nouveau-gouvernement_5237386.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"Emploi : les colonies de vacances sont en manque de moniteurs","description":"Les colonies de vacances ont du mal à recruter des animateurs. Certaines pourraient même être menacées, ou accueillir moins d'enfants. Le secteur n'attire plus les jeunes candidats.Dans un centre de loisirs de Besançon (Doubs), les inscriptions aux différentes activités estivales vont bon train. En revanche, du côté du recrutement, ce n'est pas le même enthousiasme. \"Il nous manque sur le mois d'août encore du personnel\", explique Rachid Kaalal. \"Il y avait la situation sanitaire, qui a fait que, pendant un certain temps, il n'y a pas eu de formation d'animateur et de directeur. Et puis il y a peut-être aussi le statut des animateurs, qui est un statut un peu précaire\", poursuit le chef de projet du centre de loisirs. Des salaires peu attractifs En effet, les salaires des animateurs sont peu attractifs pour des journées de travail bien remplies. À Rennes (Ille-et-Vilaine), l'association \"Familles rurales\", qui organise des colonies, a bien conscience du problème. \"Les taux d'encadrement, c'est un pour huit voire pour 12 enfants, pendant dix heures sur une journée, et payé à sept euros brut de l'heure. (...) Comme il y a moins de reconnaissance, ils préfèrent aller faire autre chose\", estime Aude Landel, chargée de mission de l'association dans le département.","date":"2022-07-04T00:00:00.000Z","order":9,"presenter":"Anne Bourse","authors":["M.Gadéa","M.Perrin","France 3 Régions"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/emploi-les-colonies-de-vacances-sont-en-manque-demoniteurs_5237410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un violent orage de grêle fait de nombreux dégâts en Haute-Loire","description":"Plus de 200 impacts de foudre ont été recensés en Haute-Loire, dimanche 3 juillet. De la grêle s'est abattue, en particulier à Saint-Julien-Chapteuil. Il était environ 16 h lorsque de gros grêlons sont tombés durant 20 minutes, entraînant plusieurs dégâts matériels.À Saint-Julien-Chapteuil (Haute-Loire), des œufs de glace ont tout dévasté, dimanche 3 juillet. Les régions Auvergne et Rhône-Alpes sont de nouveau sous les orages, et frappées par la grêle. Dans la commune, le collège est toujours fermé, lundi, en raison des dégâts. \"Les volets ont explosé sur beaucoup de fenêtres du collège, et surtout les trappes de désenfumage dans tous les bâtiments ont explosé\", explique Stéphanie Soloy, principale du collège Jules Romain. Des cultures endommagées Une soixantaine de pompiers sont mobilisés. Le toit de l'Ehpad de Lantriac (Haute-Loire) est une priorité pour la sécurité des résidents. La verrière risque de tomber à chaque instant. Les cultures aussi ont été touchées, pour la quatrième fois de l'année. À Saint-Paul-en-Jarez (Loire), Henri Mazenod, agriculteur, avait placé des filets anti-grêle, mais certains arbres fruitiers ont tout de même été endommagés. \"Ce sont des fruits qui sont invendables, qui vont pourrir dans les jours qui vont venir\", explique-t-il. Il estime les pertes à au moins 5 % de ses cultures.","date":"2022-07-04T00:00:00.000Z","order":6,"presenter":"Anne Bourse","authors":["D.Schlienger","E. Prigent","E. Jacquin","L. Cluzel","E. Monnier","M. Semerjian"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-un-violent-orage-de-grelefait-de-nombreux-degatsen-haute-loire_5237404.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-4-juillet-2022_5198656.html","containsWordGlobalWarming":false}
