{"title":"Abba : le célèbre groupe de pop suédoise fête ses 50 ans","description":"Le 6 avril 1974, il y a 50 ans, un groupe de pop suédoise remportait l'Eurovision avec son titre \"Waterloo\". Avec ses 400 millions d'albums vendus, Abba devance Elvis sur les plateformes de streaming et talonne les Rolling Stones.Waterloo, ou quand le nom d’une fête militaire française devient un triomphe musical suédois. Une capitulation amoureuse. À 20 minutes de Bruxelles, sur le domaine de la bataille, une exposition retrace le destin de la saga Abba, dans la ville qui a inspiré le vainqueur de l’Eurovision il y a 50 ans. En 1973, le quatuor est recalé des auditions avec une chanson en suédois. Le groupe se cherche encore. L'année suivante, ils prennent leur revanche en dépoussiérant le concours. \"En 2 minutes 50, Abba passe de l’ombre à la lumière, (…) ils bousculent tous les clichés de ce concours\", explique Jean-Marie Potiez, commissaire de l’exposition Abba à Waterloo. L’empereur du disco Abba devient l’empereur du disco et enchaîne les tubes. En 1982, le groupe se sépare et tombe quelque temps dans l’oubli avant que des films et une comédie musicale ne le ranime dans les années 2000. Les concerts de leurs hologrammes, révolutionnaires, connaissent un succès triomphal. Et la folie Abba n’est pas près de s’arrêter : en témoigne le flashmob organisé à Londres, samedi 6 avril, dans la gare de Waterloo.","date":"2024-04-06T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/abba-le-celebre-groupe-de-pop-suedoise-fete-ses-50-ans_6471227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"Auvergne : des sages-femmes itinérantes à la rencontre des habitantes","description":"Un van itinérant sillonne les routes d'Auvergne pour accompagner les femmes enceintes situées loin des maternités. Petit hôpital sur roues, Opti'soins est une structure mobile qui vise à lutter contre les déserts médicaux.Une consultation pas comme les autres dans la campagne Auvergnate. Depuis deux ans, des sages-femmes sillonnent les routes pour aller à la rencontre des femmes enceintes. Dans leur camion, elles suivent la grossesse de leurs patientes qui n'ont parfois pas la possibilité de se déplacer, ou doivent parcourir des kilomètres pour trouver un cabinet médical. 30% des Français vivent dans un désert médical. Opti'soins s'est lancé sur les routes avec un matériel médical de pointe et des rendez-vous à la carte afin de soulager les patients enclavés. Cet hiver dans l'Auvergne enneigée, les deux sages-femmes ont dû parcourir de nombreux kilomètres. Selon un rapport sénatorial, plus de 30% des Français vivent dans un désert médical.","date":"2024-04-06T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/grossesse/auvergne-des-sages-femmes-itinerantes-a-la-rencontre-des-habitantes_6470855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-avril-2024_6435433.html","containsWordGlobalWarming":false}
{"title":"Enseignement : les professeurs des écoles bientôt recrutés dès la licence ?","description":"Face à une crise de recrutement sans précédent dans l'Éducation nationale, Emmanuel Macron a annoncé vendredi 5 avril que les étudiants de niveau bac +3 pourront devenir professeurs des écoles.Rendre le métier de professeur plus attractif. Grâce à cette réforme, le recrutement se fera au niveau bac +3 et non plus bac +5. Un étudiant pourra passer le concours dès la licence, puis être admis en master. En visite dans une école, Emmanuel Macron a expliqué le fonctionnement de cette formation. \"Vous aurez un master professionnalisant (...) avec, dès le début, un travail avec les élèves, évidemment sous encadrement\", a précisé le président. Le master serait rémunéré et le concours serait accessible dès la licence afin d'attirer plus d'étudiants vers un métier délaissé. L'inquiétude des syndicats Selon les syndicats d'enseignants, le niveau de recrutement pourrait baisser. \"Si ce sont des épreuves exigeantes, le niveau sera bon\", explique le président du SNALC, Jean-Rémi Girard. Une licence spécifique va être créée. Elle sera destinée aux futurs professeurs de maternelle ou primaire. Pas forcément une bonne solution selon les syndicats, qui dénoncent une licence au rabais. Cette année, plus de 3 100 postes de professeurs n'ont pas été pourvus. Cette réforme devrait entrer en vigueur l'an prochain.","date":"2024-04-06T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/education/enseignement-les-professeurs-des-ecoles-bientot-recrutes-des-la-licence_6470831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-avril-2024_6435433.html","containsWordGlobalWarming":false}
{"title":"Enseignement : les professeurs des écoles pourront préparer leur métier directement après le bac","description":"Afin de pallier le manque de candidatures pour devenir professeur des écoles, le président de la République a annoncé qu’ils prépareront désormais leur métier directement après le bac, avec une licence spécialisée.Rendre le métier de professeur plus attractif. Grâce à cette réforme, le recrutement se fera au niveau bac +3 et non plus bac +5. Un étudiant pourra passer le concours dès la licence, puis être admis en master 1 et 2. Selon les syndicats d'enseignants, le niveau de recrutement pourrait baisser. \"Si ce sont des épreuves exigeantes, le niveau sera bon\", explique le président du SNALC, Jean-Rémi Girard. Une formation rémunérée Autre nouveauté : un master professionnalisant, avec des stages dès le début. Les futurs professeurs pourront être rémunérés. Cela pourrait être de 1 400 euros net par mois la première année, 1 800 en master 2. Une licence spécifique va être créée. Elle sera destinée aux futurs professeurs de maternelle ou primaire. Pas forcément une bonne solution selon les syndicats, qui dénoncent une licence au rabais. Cette année, plus de 3 100 postes de professeurs n'ont pas été pourvus. Cette réforme devrait entrer en vigueur l'an prochain.","date":"2024-04-06T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/enseignement-les-professeurs-des-ecoles-pourront-preparer-leur-metier-directement-apres-le-bac_6471221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : l'oseille s'invite dans les assiettes au printemps","description":"L'oseille est mise à l'honneur dans la rubrique \"Les petits plats dans l'écran\" samedi 6 avril. Cru ou cuit, ce légume-feuille printanier séduit aussi les grands chefs.On la déniche parfois au détour d'une balade, mais le plus souvent, l'oseille est cultivée dans les potagers. Cette plante à fort caractère éclot en même temps que le printemps. Si l'argent n'a pas d'odeur, l'oseille, elle a une sacrée saveur. \"C'est une des premières plantes en fait, à sortir du sol, à revenir en début de saison\", explique Georges Miesch, maraîcher à Beblenheim (Haut-Rhin). L'oseille de Belleville est le produit-phare de sa micro-ferme située au pied des Vosges. Les asperges vertes et son coulis d'oseille Si cette subtilité gustative surprend au premier abord en gastronomie, c'est cette particularité que les grands chefs adorent. \"Ça réveille les papilles, elles sont comme le citron sur l'arrière de la bouche\", relève Olivier Nasti, chef doublement étoilé au guide Michelin. Pour commencer sa recette d'asperges, il prépare un coulis d'oseille. Une base de purée d'épinards, de la poudre d'oseille séchée, un peu de jus de légumes et enfin, une huile d'oseille permettent de peaufiner le plat.","date":"2024-04-06T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-l-oseille-s-invite-dans-les-assiettes-au-printemps_6470873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-avril-2024_6435433.html","containsWordGlobalWarming":false}
{"title":"Grenoble : un homme de 22 ans interpellé dans le cadre de l’affaire du \"violeur à trottinette\"","description":"À Grenoble, un homme a été interpellé. Son ADN semble confirmer qu’il est lié à la série d’agressions sexuelles dans la région depuis plusieurs semaines.Âgé d’une vingtaine d'années, un homme est toujours entendu par les enquêteurs à Grenoble (Isère). En garde à vue depuis le vendredi 5 avril après-midi, il a été confondu après une expertise ADN dans le cadre d’une affaire pour laquelle il était activement recherché. Les enquêteurs l'ont surnommé \"l'homme à la trottinette\". Il utilisait ce moyen de locomotion pour suivre ses victimes. Il est soupçonné d'avoir commis deux viols, une tentative de viol, une agression sexuelle et plusieurs faits de violence. Des agressions commises de nuit D’importants moyens policiers avaient été déployés jusqu’à l’interpellation. Dans ces différentes affaires, les viols et les agressions recensées semblent pour la plupart avoir été commis de nuit par un homme vêtu de noir qui circule sur une trottinette noire pour repérer ses victimes. Un climat de crainte et d'appréhension a marqué la ville. Les jeunes femmes rencontrées se disent un peu plus rassurées. À ce stade de l'enquête, un seul viol peut être imputé au suspect, précise le parquet de Grenoble. L'homme devrait être déféré dimanche 7 avril devant une juge d'instruction.","date":"2024-04-06T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/grenoble-un-homme-de-22-ans-interpelle-dans-le-cadre-de-l-affaire-du-violeur-a-trottinette_6471197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"Grenoble : un homme suspecté d'être le \"violeur à trottinette\" a été arrêté","description":"Un homme suspecté d'une série de viols et d'agressions sexuelles a été arrêté vendredi 5 avril à Grenoble (Isère). Depuis février, le \"violeur à trottinette\" faisait régner la peur dans la ville.L'homme placé en garde à vue vendredi 5 avril est entendu par les policiers. Une expertise ADN a permis de le confondre sur l'une des affaires pour lesquelles il était activement recherché. À Grenoble, dans l'Isère, les enquêteurs l'ont surnommé \"l'homme à la trottinette\". Il utilisait ce moyen de locomotion pour suivre ses victimes. Il est soupçonné d'avoir commis deux viols, une tentative de viol, une agression sexuelle et plusieurs faits de violence. L'enquête se poursuit Dans ces différentes affaires, les viols et les agressions recensées semblent pour la plupart avoir été commis de nuit par un homme vêtu de noir qui circule sur une trottinette noire pour repérer ses victimes. Un climat de crainte et d'appréhension a marqué la ville. Les jeunes femmes rencontrées se disent un peu plus rassurées. À ce stade de l'enquête, un seul viol peut être imputé au suspect, précise le parquet de Grenoble.","date":"2024-04-06T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/grenoble/grenoble-un-homme-suspecte-d-etre-le-violeur-a-trottinette-a-ete-arrete_6470669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-avril-2024_6435433.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : réfugiée en France depuis un an, Olesia a décidé de rentrer au pays","description":"Après plus de deux ans de conflit, une partie des réfugiés ukrainiens qui s’était installée en France a fait le choix de rejoindre son pays. C'est le cas d’Olesia et de ses enfants, qui avaient trouvé refuge en Normandie.C’est sa dernière soirée en Normandie. Olesia Telisenko est ukrainienne, mais c’est en français qu’elle va s’adresser aux habitants qui l’ont accueillie au début de la guerre. France Télévisions l’avait rencontrée il y a un an. Dans une maison prêtée par la commune, ses enfants et elle ont vécu à l’abri de la guerre grâce à la mobilisation de tout le village. Si Olesia veut rentrer en Ukraine, c’est avant tout pour vivre avec son mari, Oleg, et sa famille. Mais elle confie aussi craindre que ses enfants perdent leur langue et peut-être aussi leur identité ukrainienne. 2 000 kilomètres en voiture Il faut cinq jours de voyage et 2 000 kilomètres avant d’atteindre la frontière. Dans le paysage, la guerre fait irruption. Plus que la guerre, c’est la santé de son père qui préoccupe Olesia. Lui, s’est inquiété de leur voyage alors que les attaques redoublent dans tout le pays. Elle retrouve sa ville, qui n’a été touchée que par un bombardement, et l’entreprise de sa mère, où 17 femmes travaillent dans un atelier de broderie ukrainienne. Devant le mémorial aux soldats, Oleg reconnaît certains visages. Sur la colline de la victoire, Olesia et son mari profitent. Ils n’osent imaginer quand l’horizon sera dégagé.","date":"2024-04-06T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-refugiee-en-france-depuis-un-an-olesia-a-decide-de-rentrer-au-pays_6471215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"JO de Paris 2024 : la Marina, qui accueillera les épreuves de voile, a été inaugurée à Marseille","description":"Les épreuves de voile des Jeux olympiques de Paris 2024 auront lieu à Marseille (Bouches-du-Rhône), où la Marina a été inaugurée. Samedi 6 avril, le grand public s'y est pressé en nombre pour découvrir les installations.Les Marseillais font leurs premiers pas vers les Jeux olympiques. À moins de quatre mois du début des épreuves de voile, la Marina ouvre ses portes au public. Ils sont nombreux à profiter de l'occasion pour découvrir le site après deux ans de travaux. \"Ça fait des mois qu'on voit les palissades et on avait vraiment envie de voir ce qu'il y a derrière\", relève une passante. Une vie après les JO Les Marseillais, venus pour l'occasion, s'imprègnent peu à peu de l'esprit olympique. À partir du 28 juillet, plus de 300 marins venus du monde entier se disputeront les médailles olympiques à bord de différents bateaux. Organisée par la mairie, cette journée de portes ouvertes permet de rappeler que cette base nautique aura une vie après les Jeux pour les habitants de Marseille. L'infrastructure a coûté 44 millions d'euros. Marseille hérite donc d'un site de compétition et un héritage pour la population.","date":"2024-04-06T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-de-paris-2024-la-marina-qui-accueillera-les-epreuves-de-voile-a-ete-inauguree-a-marseille_6470849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-avril-2024_6435433.html","containsWordGlobalWarming":false}
{"title":"Marathon de Paris : les chaussures de sport dernière génération, du dopage technologique ?","description":"Dimanche 7 avril, c’est jour de marathon à Paris, avec 54 000 participants. Depuis cinq ans, des records sont battus. La raison avancée : une nouvelle génération de chaussures, qui séduit professionnels et amateurs.Vendredi 5 avril, une trentaine d’athlètes se sont réunis pour une course en plein cœur de Paris. À leurs pieds, la même paire de baskets, dernier modèle d’un équipementier japonais qui la vend comme la plus rapide jamais créée. En tout, 20 records personnels tombent, dont deux femmes qui ont terminé en moins de 30 minutes. La fédération mondiale d’athlétisme va durcir les règles Le carbone est inséré dans la semelle sous forme de plaque rigide, dans une mousse amortissante de 4 centimètres. La combinaison des deux garantirait une meilleure propulsion à chaque foulée. Toutes les marques proposent leur modèle pour un prix moyen de 250 euros. Ces chaussures ont été commercialisées dès 2019. À haut niveau, l’effet est incontestable. Face aux nombreuses critiques, la fédération mondiale d’athlétisme s’est engagée à durcir les règles en réduisant l’épaisseur de la semelle. Le changement devrait entrer en vigueur en novembre prochain, après les Jeux olympiques.","date":"2024-04-06T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/athletisme/marathon-de-paris-les-chaussures-de-sport-derniere-generation-du-dopage-technologique_6471185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"Morbihan : une camionnette fonce délibérément dans un bar-restaurant","description":"Le soir du vendredi 5 avril, une voiture a foncé dans un bar restaurant dans la commune d’Etel, dans le Morbihan. 11 personnes ont été blessées.Il est 21h40, vendredi 5 avril, quand pied au plancher, un véhicule fonce délibérément sur la terrasse couverte d'un restaurant. Un passant tente de s’interposer pour arrêter l’automobiliste, un homme de 58 ans qui prend la fuite avant d’être interpellé 15 kilomètres plus loin. Sur la terrasse, 11 personnes ont été légèrement blessées. Un homme décrit comme agressif Un jour après, des barrières de sécurité empêchent de s’approcher. Des morceaux de verre jonchent le sol. Témoins de l’accident, des adolescents décrivent un homme agressif qui menace de foncer. L’événement est d’une rare violence dans cette commune de 1 200 habitants. Morgane Ruello, serveuse dans un restaurant voisin, explique : \"Le patron a refusé de servir ce monsieur, qui n’a pas apprécié.\" Les victimes hospitalisées à Lorient (Morbihan) ont pu rentrer chez elles samedi 6 avril. L’automobiliste est toujours en garde à vue à la gendarmerie d’Etel.","date":"2024-04-06T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/morbihan-une-camionnette-fonce-deliberement-dans-un-bar-restaurant_6471203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"Mort d'Alexis Gruss : le monde du cirque en deuil","description":"L'un des grands noms de la famille du cirque vient de disparaître. Célèbre pour sa maîtrise équestre, il a aussi été clown, trapéziste, saxophoniste pendant des décennies. Alexis Gruss est mort d'un accident cardiaque à l'âge de 79 ans, samedi 6 avril.Alexis Gruss et les chevaux, la passion de toute une vie. Jusqu'au bout, chaque matin, il a continué à les entraîner avec la même énergie. \"On essaye de leur expliquer qu'il faut pas se monter dessus, qu'il faut pas se mordre\", expliquait-il. En 1976, il est devenu maître de cérémonie. Alexis Gruss aimait le spectacle à l'ancienne, avec des acrobates et des jongleurs. Il a créé la première école de cirque dans les années 1970. Le cirque en héritage Grand écuyer, il a pris son métier sous le chapiteau familial. Dresseur de chevaux ou d'éléphant, il savait tout faire. Alexis a tout appris de son père, qui était clown. Devenu père à son tour, il s'est juré de transmettre à ses enfants le cirque en héritage. \"Si celui qui maîtrise le geste ne le transmet pas au moment même où il est en mesure de l'exécuter, ce geste est à jamais perdu\", affirmait-il. De père en fils, jusqu'à sa petite fille, les Gruss font des spectacles ensemble depuis six générations. Alexis Gruss s'est éteint à l'âge de 79 ans.","date":"2024-04-06T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/spectacles/cirque/mort-d-alexis-gruss-le-monde-du-cirque-en-deuil_6471212.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"Mort d'un collégien à Viry-Châtillon : cinq personnes en garde à vue","description":"Samedi 6 avril, au lendemain de la mort d'un adolescent de 15 ans, passé à tabac à la sortie de son collège à Viry-Châtillon (Essonne), l'émotion est encore très vive. Cinq personnes, dont un adulte, ont été placées en garde à vue.Le cœur lourd, les familles du quartier se succèdent pour rendre hommage avec émotion, samedi 6 avril. Shamseddine, 15 ans est décédé la veille des suites de ses blessures. Des peluches, des fleurs ou un petit mot, de nombreux adolescents sont venus témoigner de leur soutien. \"C'est inacceptable qu'on peut tabasser à mort en enfant comme ça\", relève une femme. Un professeur de français du collège des Sablons, venu déposer des fleurs, explique penser \"à la famille\" de l'adolescent. Une cellule psychologique a été ouverte Cinq personnes ont été interpellées, dont un adulte de 20 ans, trois mineurs de 17 ans et une mineure âgée de 15 ans. Ils sont désormais entendus dans ce commissariat d'Évry (Essonne). Ils sont soupçonnés d'avoir participé, de manière directe ou indirecte, à l'agression de Shamseddine, frappé à mort par plusieurs individus jeudi 4 avril, alors qu'il rentrait chez lui. Les images de vidéosurveillance sont actuellement analysées par les enquêteurs pour tenter de comprendre les circonstances du drame. Shamseddine est décrit par tous comme un adolescent sans histoire. Une cellule d'aide médico-psychologique a été ouverte à Viry-Châtillon.","date":"2024-04-06T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/essonne/mort-d-un-collegien-a-viry-chatillon-cinq-personnes-en-garde-a-vue_6470666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-avril-2024_6435433.html","containsWordGlobalWarming":false}
{"title":"Mort d'un collégien à Viry-Châtillon : le maire s'interroge sur l’escalade de la violence","description":"Après la mort du collégien tué à Viry-Châtillon (Essonne), de nombreuses questions émergent face à cette violence. C’est le cas du maire de la ville, Jean-Marie Vilain, qui a été interrogé par les équipes du 20 Heures.Jean-Marie Vilain, maire de Viry-Châtillon (Essonne), se revendique comme un véritable \"élu de terrain\". En déplacement dans sa ville, les personnes qu’il croise le ramène au récent drame : celui de la mort du collégien, tué à Viry-Châtillon. Ému, il témoigne devant un terrain de football où jouent des enfants : \"Forcément, dans un coin de sa tête, en permanence, depuis deux jours maintenant, ça revient\". Une violence de plus en plus jeune Avec du recul, le maire s’interroge sur cette escalade de la violence : \"Ce qui existait auparavant, dans la rue entre certains jeunes, existe maintenant beaucoup plus jeune, dans les classes en élémentaire, voire même en maternelle, où il y a parfois des simulacres d’agression\", déplore-t-il. Suite au drame, une marche blanche devrait être organisée dans les prochains jours, à l’initiative de la famille et avec le soutien de la mairie.","date":"2024-04-06T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/mort-d-un-collegien-a-viry-chatillon-le-maire-s-interroge-sur-l-escalade-de-la-violence_6471182.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"Musique : \"C'est mes mots\", décrit Éric Cantona à propos de son premier album","description":"Après une carrière de footballeur à Manchester (Royaume-Uni), \"Eric the King\" a été acteur au théâtre et au cinéma. Désormais, Éric Cantona se lance dans la musique avec un album entièrement composé par ses soins, \"Cantona sings Eric\". Rencontre.Après le théâtre, le cinéma, la peinture, Éric Cantona s'aventure dans la chanson. Après avoir arrêté sa carrière de footballeur international à l'âge de 30 ans, \"je savais que j'allais rentrer dans ce monde artistique\", dit-il. Avec un disque qu'il a entièrement écrit et composé, Cantona sings Eric, il comble un besoin viscéral de s'exprimer. \"J'ai fait du théâtre avec les mots des autres. Là, c'est mes mots, c'est ma musique\", s'enthousiasme-t-il. Un premier concert à Manchester Comme pour le sport et le théâtre, la musique permet à Éric Cantona de rentrer dans un nouveau monde et de vibrer. Et c'est à Manchester (Royaume-Uni), la ville qui l'a fait roi, qu'il a donné son tout premier concert. \"C'était mon rêve, donc je voulais que ça soit à Manchester\", explique l'artiste.","date":"2024-04-06T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-c-est-mes-mots-decrit-eric-cantona-a-propos-de-son-premier-album_6470879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-avril-2024_6435433.html","containsWordGlobalWarming":false}
{"title":"Météo : un pic de chaleur attendu en France","description":"Un pic de chaleur anormal est attendu samedi 6 avril, avec plus de 10°C supplémentaires par rapport aux normales de saison. Le thermomètre pourrait franchir les 30°C dans le Sud-ouest.Le soleil se lève à peine sur le bassin d'Arcachon (Gironde) et sur ses plages, prête à accueillir les premiers vacanciers. Un début de week-end, du 6 au 7 avril, marqué par un pic de chaleur, avec 17°C enregistrés dans la matinée. \"On se sent vraiment au mois de mai, au mois de juin\", observe un touriste marseillais. Les pieds en éventail dans le sable, le programme sera agréable malgré un ciel voilé. D'autres n'hésitent pas à faire tomber le T-shirt et à se jeter à l'eau. Un avant-goût d'été Un avant-goût d'été aussi en terrasse pour des touristes venus de Paris. \"On adore venir ici, c'est magique, c'est la déconnexion. C'est le début des vacances\", relève une femme. Une affluence dont devraient profiter les commerçants. Des températures élevées précoces pour un mois d'avril. 28°C ont été enregistrés vendredi 5 avril à Arcachon et 26°C sont attendus samedi 6 avril. Une parenthèse estivale de courte durée car la pluie doit revenir le lendemain en Aquitaine.","date":"2024-04-06T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/climat/meteo-un-pic-de-chaleur-attendu-en-france_6470846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-6-avril-2024_6435433.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Mort d’un collégien à Viry-Châtillon : les gardes à vue des cinq personnes interpellées ont été prolongées","description":"À Viry-Châtillon, en Essonne, au lendemain de la mort d'un collégien de 15 ans roué de coups à quelques mètres de son établissement, cinq personnes ont été interpellées.Serrées les unes contre les autres, debout, silencieuses, face à un parterre de fleurs, trois collégiennes sont venues rendre hommage à leur camarade de 15 ans décédé vendredi 5 avril. Samedi 6 avril, des centaines de personnes se succèdent avec émotion pour déposer des fleurs, une peluche ou quelques mots en mémoire de l’adolescent. Des images de vidéosurveillance en cours d'analyse Vendredi 5 avril, cinq personnes ont été interpellées : un adulte de 20 ans, trois mineurs de 17 ans et une de 15 ans. Ils sont entendus dans un commissariat d’Évry (Essonne), soupçonnés d’avoir participé de manière directe ou indirecte à la mort de Shamseddine et leur garde à vue a été prolongée samedi soir, a annoncé le parquet. Des images de vidéosurveillance sont analysées par les enquêteurs. Selon l'un de ses amis, l'adolescent a été victime d’une expédition punitive sur fond de contentieux amoureux.","date":"2024-04-06T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/essonne/mort-d-un-collegien-a-viry-chatillon-cinq-personnes-ont-ete-interpellees_6471170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"Vidéosurveillance : une technologie utile pour faire avancer les enquêtes ?","description":"Très largement répandues dans les rues en France, les caméras de surveillance ont longtemps fait l'objet de débats. Permettent-elles vraiment d'accélérer la résolution des affaires ? Enquête.Elles ont colonisé l'espace public. Près de 90 000 caméras de vidéosurveillance ont été installées en France. De nombreuses mairies ont fait le pari de mettre en place ces yeux numériques pour enquêter et réduire la délinquance. À Nice (Alpes-Maritimes) par exemple, samedi 6 avril, trois interpellations ont eu lieu grâce à leurs capteurs. Le responsable du centre de supervision urbaine, Aymeric Dredemy, explique que les images ont notamment permis de retrouver les deux auteurs présumés d'un vol chez un opticien. La justice réclame ces images de vidéosurveillance plus de 2 000 fois par an à la ville de Nice. Une efficacité relative Ces images peuvent permettre d'élucider des cambriolages, des vols à l'étalage ou des enquêtes criminelles. Elles ont permis par exemple d'inculper Nordahl Lelandais pour le meurtre de Maëlys. Néanmoins, ce dispositif coûte cher à la ville, car des agents doivent être mobilisés en permanence. Pour l'heure, aucune corrélation globale n'a été établie entre l'existence de vidéosurveillance et le niveau de la délinquance commis sur la voie publique ou encore les taux d'élucidation. Autre problème, ces images peuvent parfois être inexploitables, à cause d'une mauvaise qualité, ou d'une personne mal située.","date":"2024-04-06T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/police/videosurveillance-une-technologie-utile-pour-faire-avancer-les-enquetes_6471179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
{"title":"États-Unis : 30 millions de dollars ont été dérobés à Los Angeles","description":"C’est ce que l’on peut appeler l’un des casses du siècle : 30 millions de dollars dérobés dans une chambre forte à Los Angeles. Les enquêteurs ont-ils déjà une piste ?Dans une ville qui ne manque jamais d’imagination, le scénario s’est écrit dans un dépôt d’argent liquide dans lequel les voleurs se seraient introduits par le toit. Depuis l’extérieur, un morceau de mur visiblement percé et recouvert à la hâte est la possible porte de sortie d’un casse que les employés ont découvert le lendemain. Entre 20 et 30 millions de dollars de liquide, un des plus gros cambriolages du pays, sans même avoir à forcer le coffre. Des casses similaires à l'étude Le signal d’alarme n’a pas été transmis à la police. Bien renseignés, les voleurs pourraient avoir bénéficié de complicités au sein de l’entreprise. Le FBI étudie les casses similaires ayant eu lieu ces dernières années. Dans ce type d’affaires, les billets volés ne réapparaissent que des années plus tard, le temps pour Hollywood d’adapter sur grand écran ce mystère à plusieurs millions de dollars.","date":"2024-04-06T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-30-millions-de-dollars-ont-ete-derobes-a-los-angeles_6471206.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-6-avril-2024_6435412.html","containsWordGlobalWarming":false}
