{"title":"Barbecue : un marché en pleine évolution","description":"Sur le plateau du 13 Heures de France 2, Valérie Heurtel s'intéresse au marché et à la pratique en vogue du barbecue.Les Français sont-ils les champions du monde du barbecue ? \"Non, c'est faux, on est loin derrière les Américains qui eux sont fous de barbecue, mais on n'est pas mal quand même ! Il se vend chaque année en France un million d'appareils. Ça commence à 20 euros pour un simple barbecue à charbon, mais si vous voulez un barbecue connecté il vous faudra débourser 700 euros\", explique Valérie Heurtel. La concurrence de la plancha Le marché du barbecue est en pleine évolution. Aujourd'hui, deux appareils vendus sur trois sont des barbecues et le troisième est une plancha. Le barbecue est-il dangereux ? \"On recense 200 accidents de barbecue par an et il y a des règles à respecter. Attention à vos vêtements, aux manches qui traînent, les matières synthétiques s'enflamment facilement. Attention à ne jamais utiliser d'essence pour allumer le feu, il vaut mieux utiliser des petits cubes d'allumage\", explique la journaliste.","date":"2017-05-01T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/barbecue-un-marche-en-pleine-evolution_2170712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"1er mai : la mobilisation des Whirlpool","description":"Ce matin comme tous les jours depuis une semaine, ils étaient mobilisés devant leur usine à Amiens.A Amiens (Somme), Elisabeth Normand et ses collègues ouvriers chez Whirlpool sont venus défendre leurs emplois ; ils sont là depuis 5 heures ce matin. Le 1er mai est désormais devenu un jour de grève comme les autres pour eux. \"Cette année pour nous il n'y a pas de 1er mai, on va perdre notre travail dans un an donc pour nous ce n’est pas la fête du travail\", explique Elisabeth. Une cagnotte sur internet Parmi les salariés, beaucoup sont désabusés. À six jours de la présidentielle, peu croient encore en une solution politique. Dans les rues d'Amiens, la plupart des habitants se montrent solidaires du combat des salariés de l'usine. Une décision inacceptable selon eux. \"Le gouvernement doit être très clair, il doit donner des aides, et dire : 'Comment on peut avoir autant de bénéfices et toujours vouloir délocaliser ?'\", analyse une habitante. Les salariés de Whirlpool ont lancé une cagnotte sur internet pour soutenir leur mouvement. Ils ont déjà récolté plus de 7 000 euros.","date":"2017-05-01T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/1er-mai-la-mobilisation-des-whirlpool_2170684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Rassemblements du 1er mai : des cortèges séparés pour des syndicats divisés","description":"Contrairement à 2002, les rassemblements très politiques de ce 1er mai n'ont pas d'unité. Pas de front républicain, mais des cortèges séparés.D'un côté la CFDT, de l'autre la CGT et FO, deux cortèges et deux camps divisés pour ces rassemblements du 1er mai. Faire barrage au Front national, c'est le mot d'ordre de la CGT, mais pas d'appel à voter pour Emmanuel Macron. \"Aucune voix ne doit aller au Front national, et en même temps il faut des mesures sociales importantes pour en finir avec la politique d'austérité\", a déclaré Philippe Martinez, secrétaire général de la CGT. La CFDT, elle, appelle clairement à voter pour le candidat d'\"En marche !\". Certains militants CGT appellent à l'abstention Dans les cortèges, des manifestants souvent tiraillés. Du côté de la CGT, certains voteront, à regret disent-ils, pour Emmanuel Macron. \"C'est pas mon candidat mais y'a un moment où il faut s'unir contre le candidat de la haine\", assure une manifestante. Mais certains militants CGT s'y refusent. \"Ni peste ni choléra\", c'est leur slogan. Ils appellent à s'abstenir. Une position dénoncée par la direction de la CGT. Aujourd'hui, environ 30 000 personnes ont défilé à Paris selon la police, 80 000 selon les syndicats.","date":"2017-05-01T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/syndicats/rassemblements-du-1er-mai-des-corteges-separes-pour-des-syndicats-divises_2170918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Barbecue : du plus simple au plus raffiné","description":"Les Français raffolent du barbecue : c'est un réflexe dès l'arrivée des beaux jours pour 85% d'entre nous. L'engouement est tel que des restaurants et des chefs en ont fait leur spécialité.Chaque semaine dès les beaux jours, on attend ce moment avec impatience chez les Gibert : le barbecue, c'est sacré. Au menu : pièces de boeuf marinées, saucisses aux cèpes, merguez. Pour la cuisson, pas de technique particulière : le barbecue, c'est d'abord un art de vivre. \"Je trouve que c'est la seule cuisine où on peut improviser, où on fait comme on l'entend. En plus, c'est hyper convivial. Plus on fait de braises, plus on peut discuter avec les amis et boire l'apéritif\", confie Romain Gibert. Un équipement professionnel En grand amateur de grillades en tous genres, Romain Gibert a décidé de se perfectionner en participant à un stage. Au menu ce jour-là : hamburger à la braise. Le chef Guillaume Fourcade de \"L'Atelier du chef\" de Puy-en-Velay (Haute-Loire) choisit soigneusement ses morceaux : de la basse-côte. Il veut aussi leur montrer qu'on ne grille pas que de la viande, mais aussi, en l'occurrence, des \"oignons rouges de Haute-Loire, et de la salade de Haute-Loire\". Ici, l'équipement est professionnel, avec des braises sans aucune flamme et une chaleur bien répartie, grâce au couvercle.","date":"2017-05-01T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/barbecue-du-plus-simple-au-plus-raffine_2170698.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"1er mai : bien choisir son brin de muguet","description":"En ce 1er mai, le muguet est l'incontournable du jour.Le muguet fleurit et parfume Marseille (Bouches-du-Rhône) en ce 1er mai, et il en faut pour tout le monde : \"Il y en a un pour ma femme, un pour ma belle-mère, un pour ma belle soeur et un pour ma tantine\", détaille un homme les bras chargés de bouquets. Un peu partout autour des fleuristes et vendeurs occasionnels butinent les clients qui confèrent à ce bouquet une portée hautement symbolique. Pour cette femme, \"c'est un très beau symbole du printemps, du renouveau, des beaux jours.\" Un bon cru 2017 Et sous le soleil marseillais, les clochettes 2017 sont paraît-il particulièrement coquettes : \"Le muguet cette année est magnifique. Il a tout d'abord de très grosses clochettes, et ensuite, on voit encore des clochettes qui sont fermées\", observe un vendeur. Sur les étals, il y a le brin traditionnel bien sûr, mais le muguet se décline aussi sous toutes ses formes : \"J'ai pris des petits brins et une composition un peu plus complète pour ma maman\", explique une cliente. Comme le veut la tradition, pour \"en mai faire comme il nous plait\", cela commence par un brin de muguet.","date":"2017-05-01T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/1er-mai-bien-choisir-son-brin-de-muguet_2170694.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Manifestation du 1er mai : la CGT et FO dénoncent les politiques d'austérité","description":"Le grand défilé parisien du 1er mai de la CGT et FO partira en début d'après-midi de la place de la République. En direct sur place, Christelle Méral relate le contexte politique de cette manifestation en ce qui concerne le second tour de la présidentielle.La CGT et FO vont défiler ce 1er mai à Paris. Les syndicats n'ont pas organisé d'union contre le Front national au second tour de l'élection présidentielle. \"Effectivement, pas de front uni de tous les syndicats. Ici, place de la République, il y a côte à côte la CGT et Force ouvrière. La CGT appelle à faire barrage contre l'extrême droite, mais la centrale n'appelle pas à voter pour Emmanuel Macron\", constate Christelle Méral en direct de la place de la République à Paris. FO ne donne pas de consigne de vote Force ouvrière adopte une position différente de celle de la CGT pour le second tour de la présidentielle. \"Force ouvrière, par tradition, par volonté d'indépendance, comme toujours, ne donne pas de consigne de vote. Deux syndicats qui, par ailleurs, dénoncent les politiques d'austérité. En revanche, la CFDT et l'UNSA manifestent de leur côté et appellent clairement à voter pour le candidat d''En Marche !'\", relate la journaliste.","date":"2017-05-01T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/manifestation-du-1er-mai-la-cgt-et-fo-denoncent-les-politiques-d-austerite_2170696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"1er mai : pas d'union des syndicats contre le FN","description":"Contrairement à 2002, les syndicats n'ont pas réussi à se mettre d'accord sur un seul mot d'ordre pour faire bloc contre l'accession du Front national au second tour en ce lundi 1er mai. C'est la CFDT qui a ouvert le bal des manifestations ce matin.Pour célébrer la fête du Travail, la CFDT est le premier des principaux syndicats à rassembler les travailleurs ce lundi 1er mai au matin dans la capitale avec pour seul mot d'ordre : faire barrage à Marine Le Pen en votant Emmanuel Macron. \"Aujourd'hui, ce n'est pas un rassemblement pour dire que le programme de monsieur Macron nous convient, c'est d'abord pour dire stop au Front national (...)\", explique Laurent Berger, secrétaire général de la CFDT. Loin du rassemblement de 2002 Militants au sein du syndicat ou simples citoyens, les manifestants sont unis autour de cette idée : contrer le Front national. Les syndicats n'ont pas fait bloc cette année contrairement à 2002. La CGT ou Force ouvrière n'appellent pas clairement à voter Emmanuel Macron. Les autres syndicats appellent à manifester cet après-midi à Paris et dans de nombreuses villes de France.","date":"2017-05-01T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/1er-mai-pas-d-union-des-syndicats-contre-le-fn_2170706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : un discours offensif en meeting à La Villette","description":"En meeting à La Villette à Paris ce 1er mai, Emmanuel Macron a sonné la charge contre le Front national.C'est un 1er mai de combat pour Emmanuel Macron en meeting à La Villette à Paris. \"Le FN, c'est le parti de l'anti-France\", dit-il. Il s'adresse directement à Marine Le Pen. \"Face aux injures, face à l'obscénité du Front national, nous allons construire et nous allons refonder !\", proclame le candidat d'\"En Marche !\". \"Faites-la perdre dimanche prochain\" \"Le 7 mai prochain, ce sera donc l'heure du choix entre madame Le Pen... ne la sifflez pas, combattez là, allez convaincre, faites voter, faites-la perdre dimanche prochain\", a demandé Emmanuel Macron à ses militants. Il a aussi répondu à Jean-Marie Le Pen qui s'est moqué du fait qu'il n'avait pas d'enfants. \"Monsieur Le Pen, j'ai des enfants et des petits-enfants de coeur. C'est une filiation qui se construit, c'est une filiation qui se conquière, c'est une filiation qui ne vous doit rien et c'est une filiation que vous n'aurez pas\", a-t-il déclaré. Demain, il se rendra dans une ville où le Front national est arrivé en tête au premier tour.","date":"2017-05-01T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-un-discours-offensif-en-meeting-a-la-villette_2170904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"1er mai : Jean-Marie Le Pen ironise sur Emmanuel Macron et sa \"tournée des cimetières\"","description":"En ce 1er mai, Jean-Marie Le Pen défile de son côté. Comme chaque année, il rend hommage à Jeanne d'Arc, et en a profité pour s'en prendre à Emmanuel Macron.Au milieu des quelques centaines de militants venus l'accueillir, Jean-Marie Le Pen attaque Emmanuel Macron : \"Macron fait la tournée des cimetières, c'est un mauvais présage pour lui\", et se réjouit du ralliement de Nicolas Dupont-Aignan : \"Les petits ruisseaux font les grandes rivières.\" Au rythme des slogans nationalistes, le cortège rejoint la statue de Jeanne d'Arc. \"[Marine Le Pen] a laissé le parti être phagocyté par des lobbys\" Parmi les soutiens, beaucoup contestent la stratégie du FN version Marine Le Pen. \"Dans l'électorat Front national, beaucoup votent Front national parce qu'ils veulent une politique anti-migratoire. C'est clair, net et précis, ce n'est pas pour le programme social de Florian Philippot\", explique Thomas Joly, secrétaire général du Parti de la France. Pour Alain Escada, président de Civitas, \"elle a laissé le parti être phagocyté par des lobbys, que ce soit la franc-maçonnerie, le lobby LGBT ou le lobby sioniste\". Jean-Marie Le Pen monte à la tribune, se recueille devant son héroïne Jeanne d'Arc, et coupe court à toute contestation : dimanche, il enjoint à voter Marine Le Pen.","date":"2017-05-01T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/1er-mai-jean-marie-le-pen-ironise-sur-emmanuel-macron-et-sa-tournee-des-cimetieres_2170658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Présidentielles : Marine Le Pen charge Emmanuel Macron, \"le visage de la finance\", à Villepinte","description":"À six jours du second tour de l’élection présidentielle, Marine Le Pen espère galvaniser ses troupes ce lundi 1er mai, à Villepinte (Seine-Saint-Denis). Jean-Baptiste Marteau fait le point en direct de son meeting.\"Marine Le Pen a laissé de côté les petites provocations qu'elle avait longuement proférées à la tribune lors du premier tour sur l'immigration et sur l'identité\" analyse Jean-Baptiste Marteau, en direct de Villepinte (Seine-Saint-Denis). Aujourd'hui, elle essaye de rassembler ce qu'elle appelle l'union des patriotes avec Nicolas Dupont-Aignan ou également le CNIP (Centre national des indépendants et paysans), un parti qui avait autrefois été membre de l'UMP, et qui est aujourd'hui à ses côtés. \"Quasiment les trois quarts de son discours sont consacrés à attaquer point par point Emmanuel Macron en des termes très durs\", ajoute le journaliste. Le visage de la finance La candidate du Front national reprend notamment la formule de François Hollande en 2012 : \"Mon adversaire c'est la finance\". \"Eh bien dit-elle, cette fois-ci la finance a un visage, un candidat, Emmanuel Macron, ce qui fait évidemment beaucoup réagir la salle\", précise le journaliste. \"Elle finit en disant que ce candidat est celui de la continuité, et nous allons le sortir, dit-elle, en reprenant ce vieux slogan du Front national : 'Sortons les sortants'. On sent en tout cas que Marine Le Pen est en train de rôder ses arguments pour le second tour mercredi face à Emmanuel Macron, un débat qu'elle espère décisif\", conclut Jean-Baptiste Marteau.","date":"2017-05-01T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielles-marine-le-pen-charge-emmanuel-macron-le-visage-de-la-finance-a-villepinte_2170614.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Présidentielles : Emmanuel Macron en meeting à La Villette","description":"Emmanuel Macron tient un grand meeting à La Villette ce lundi 1er mai : à quoi va ressembler ce grand rassemblement du second tour ? Est-ce que le candidat va répondre à l'appel de Jean-Luc Mélenchon ? Jeff Wittenberg fait le point en direct de La Villette (Paris).Emmanuel Macron tient un grand meeting à La Villette à Paris ce lundi 1er mai. \"Il est peu probable qu'Emmanuel Macron réponde directement à la demande de Jean-Luc Mélenchon. En revanche, il fera certainement passer des messages dans son discours prouvant qu'il a entendu les aspirations de l'électorat de Monsieur Mélenchon, on peut s'y attendre\", nuance Jeff Wittenberg, en direct de La Villette à Paris. \"Le candidat devrait notamment parler des questions d'environnement qui sont chères au candidat de la France insoumise, et des questions des libertés publiques de la démocratie, de la participation\", relate le journaliste. Un meeting crucial C'est en tout cas un meeting crucial aujourd'hui, auquel vont participer des personnalités que l'on a déjà vues. \"Ces personnalités seront dans le public : Jean-Yves Le Drian, Bertrand Delanoë que l'on a vu ce matin auprès du candidat, François Bayrou, mais également, annoncée pour la première fois, Ségolène Royal\", conclut Jeff Wittenberg.","date":"2017-05-01T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielles-emmanuel-macron-en-meeting-a-la-villette_2170674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Livre : comment les présidents vivent-ils leurs derniers instants au pouvoir ?","description":"Sous la direction de Solenn de Royer et d'Alexis Brezet, un groupe de journaliste a publié le livre \"Le deuil du pouvoir. Les cent derniers jours à l'Élysée\". Solenn de Royer est sur le plateau du 13 Heures de France 2 pour nous en parler.Dans le livre \"Le deuil du pouvoir. Les cent derniers jours à l'Élysée\", un groupe de journalistes s'est intéressé à ces derniers jours de présidence, toujours difficiles à négocier. \"Il y a beaucoup de points communs dans ces fins de règne. Il y a bien évidemment une usure du pouvoir, une impopularité très souvent, et puis une solitude de ces monarques républicains isolés dans leurs palais qui deviennent souvent des palais fantôme\", commente Solenn de Royer, une des journalistes qui a coécrit cet ouvrage. \"Drogués au pouvoir\" Alexis Brezet, l'un des contributeurs du livre, parle de \"parfum mortuaire\". \"Oui, en tout cas une petite mort symbolique : il y a une vraie peur du vide pour ces présidents qui se sont drogués au pouvoir. Parce que le pouvoir, à ce niveau-là, est une drogue dure\", constate Solenn de Royer.","date":"2017-05-01T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/livre-comment-les-presidents-vivent-ils-leurs-derniers-instants-au-pouvoir_2170726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"L'hommage très politique d'Emmanuel Macron à Brahim Bouarram","description":"Emmanuel Macron a participé à un rassemblement en mémoire de Brahim Bouarram ce 1er mai. Ce jeune marocain avait été jeté dans la Seine il y a 22 ans par des militants proches de l'extrême droite.Le silence en souvenir de Brahim Bouarram, poussé dans la Seine par des militants proches du Front national le 1er mai 1995. C'était juste avant l'élection présidentielle. Pour Emmanuel Macron, venu lui rendre hommage ce 1er mai, le Front national n'a pas changé. \"Avez-vous encore entendu les propos de la dirigeante du parti d'extrême droite sur le Vel' d'Hiv' il y a quelques semaines ? Les racines sont bien là, elles sont vivaces. Les mêmes causes produisent les mêmes effets\", a-t-il assuré. Sa façon de diaboliser l'extrême droite Et pour l'ancien maire de Paris Bertrand Delanoë, seul Emmanuel Macron peut aujourd'hui apaiser les tensions : \"La France a besoin de tous ses enfants, de toutes les énergies, de toutes les élites intelligentes, de toutes les convictions. Elle a besoin d'un fédérateur et Emmanuel Macron a démontré qu'il pouvait être ce fédérateur.\" À leurs côtés, le fils de Brahim Bouarram, il avait neuf ans au moment du drame. \"Mon père a été assassiné par des militants du Front national et c'est pour ça qu'on est là, pour dire non au racisme\", a confié Saïd Bouarram. Emmanuel Macron rend chaque jour hommage aux victimes de la barbarie, sa façon de diaboliser l'extrême droite.","date":"2017-05-01T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/l-hommage-tres-politique-d-emmanuel-macron-a-brahim-bouarram_2170926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Hommage à Jeanne d'Arc : Jean-Marie Le Pen soutient sa fille, une \"fille de France\"","description":"Jean-Marie Le Pen a poursuivi la tradition en se rendant au pied de la statue de Jeanne d'Arc place des Pyramides ce 1er mai à Paris.À peine arrivé place des Pyramides à Paris en ce 1er mai, Jean-Marie Le Pen attaque Emmanuel Macron sur ses déplacements successifs à Oradour-sur-Glane (Haute-Vienne) et au mémorial de la Shoah. \"Macron fait la tournée des cimetières, c'est un mauvais présage pour lui\", a ironisé le fondateur du Front national. Jean-Marie Le Pen monte ensuite à la tribune, se recueille devant son héroïne Jeanne d'Arc, avant d'appeler à voter pour sa fille. Un héritage dont Marine Le Pen prend ses distances \"C'est une fille de France, ce n'est pas Jeanne d'Arc, mais elle accepte la même mission\", a déclaré le fondateur du Front national. Mais l'époque des grands rassemblements du 1er mai est loin. Ce matin, ils n'étaient que quelques centaines pour l'écouter. Dans la foule, reste l'extrême droite dure comme Le Parti de la France, fondé par d'anciens frontistes opposés à la ligne de Marine Le Pen. Un héritage avec lequel Marine Le Pen prend ses distances.","date":"2017-05-01T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/hommage-a-jeanne-d-arc-jean-marie-le-pen-soutient-sa-fille-une-fille-de-france_2170932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : quel programme pour les candidats du second tour ?","description":"Quelles mesures Marine Le Pen et Emmanuel Macron proposent-ils pour améliorer le pouvoir d'achat des Français ? Sur le plateau du 13 Heures de France 2, Justine Weyl détaille les mesures de chaque candidat sur le sujet.Marine Le Pen et Emmanuel Macron promettent d'augmenter le pouvoir d'achat des Français, mais pas de la même manière. \"Emmanuel Macron et Marine Le Pen sont d'accord sur un point, ils veulent mieux payer les heures supplémentaires. Sur le montant des salaires : pas d'augmentation du SMIC ni pour l'un ni pour l'autre, mais Emmanuel Macron veut accorder aux travailleurs payés au SMIC une prime d'activité d'environ 100 euros nets par mois\", explique Justine Weyl. Mieux rémunérer le travail De manière générale, Emmanuel Macron insiste dans son programme pour mieux rémunérer le travail. \"Pour ça il veut baisser les cotisations sociales, c'est-à-dire payer moins de taxes sur la fiche de paie. Il donne des chiffres : avec un salaire de 2 200 euros net par mois, cette cotisation permettrait de gagner une quarantaine d'euros de plus chaque mois. Mais attention, pour financer cette mesure, Emmanuel Macron compte augmenter la CSG, cet impôt qui lui aussi est prélevé en partie sur la fiche de paie. Du coup, l'effet de la baisse de cotisation risque d'être amoindri\", constate la journaliste.","date":"2017-05-01T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/pouvoir-d-achat-quel-programme-pour-les-candidats-du-second-tour_2170704.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Aven d'Orgnac : la cathédrale souterraine de l'Ardèche","description":"L'aven d'Orgnac est aménagé pour le tourisme et classé Grand site de France. Une visite de cette cathédrale souterraine de l'Ardèche nous est proposée.Les galeries de l'aven d'Orgnac se sont formées il y a des millions d'années. Depuis, l'eau s'est retirée et a laissé la place à des sculptures mystérieuses de toutes les formes. Seulement 10% des salles découvertes sous terre sont visitables par les touristes. Ce chef-d'oeuvre de la nature est sorti de l'ombre en 1935 grâce à Robert de Joly, un pionnier de la spéléologie. 180 000 visites chaque année Un tunnel permet aux visiteurs de plonger jusqu'à 120 mètres sous terre pour admirer ce décor à onze degrés toute l'année et un taux d'humidité de 95%. Structures en palmiers, en piles d'assiettes ou encore en draperies, chaque goutte apporte une part d'art. Cette mystérieuse alchimie entre l’eau et la roche remporte un franc succès au niveau touristique : l'aven d'Orgnac est une grotte vivante qui attire chaque année 180 000 personnes.","date":"2017-05-01T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/aven-d-orgnac-la-cathedrale-souterraine-de-l-ardeche_2170714.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Tony Blair replonge dans l'arène politique pour contrer le Brexit","description":"À 63 ans , Tony Blair redescend dans l'arène pour combattre le Brexit et se dit prêt à s'impliquer à nouveau dans la vie politique.Tony Blair souhaite se réinvestir en politique, c'est officiel. Il n'a pas encore dit comment. \"Il ne sera pas candidat aux prochaines législatives en juin prochain. Mais en fait, beaucoup d'observateurs pensent qu'il parie sur un écroulement du parti Travailliste pour apparaître comme un sauveur potentiel à l'avenir\", explique Loïc de La Mornais en direct de Londres (Royaume-Uni). Le parcours de Macron en exemple d'une réussite centriste En tout cas, deux éléments ont motivé ce retour. D'abord et avant tout le Brexit. \"L'ancien Premier ministre a toujours dit que le Brexit précipitait le Royaume-Uni dans le mur. Il souhaite le stopper, ou en tout cas réparer ce qui peut l'être. Le deuxième élément, c'est le parcours d'Emmanuel Macron en France. Pour Tony Blair, cela montre qu'il y a un espace au centre, celui du soical-libéralisme. Il pense que c'est un pari d'avenir pour lui. Mais attention, il n'est pas populaire auprès des Britanniques qui ne lui ont toujours pas pardonné son engagement militaire en Irak auprès des Américains en 2003\", conclut le journaliste.","date":"2017-05-01T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-tony-blair-replonge-dans-l-arene-politique-pour-contrer-le-brexit_2170944.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"\"Un geste envers les Insoumis\" : la réponse d'Emmanuel Macron","description":"Le leader de la France Insoumise avait demandé à Emmanuel Macron d'adresser un signe à ses électeurs en renonçant à sa réforme du droit du travail. Le leader d'\"En Marche !\" lui a répondu ce lundi 1er mai.Ému par les cris de soutien de ses sympathisants en ce 1er mai, Jean-luc Mélenchon entend bien rester au cœur du débat, et il adresse \"un conseil\" à Emmanuel Macron : \"Madame Le Pen essaye au moins de parler aux Insoumis. (...) Il pourrait faire un geste, il pourrait leur dire 'Je vous ai compris', comme il a l'habitude de le dire, 'je retire mon idée de réforme du Code du Travail'', a-t-il lancé en direction du candidat victorieux du premier tour. Pas d'\"arrangements d'arrière-boutique\" Réponse d'Emmanuel Macron cet après-midi : pas de concession. Le candidat refuse de retirer sa réforme du droit du travail. \"Il faut être cohérent jusqu'au bout. S’il n'y a pas de cohérence, il y a des petits arrangements d'arrière-boutique, on bricole des bouts de programme sur des coins de table, c'est ce qui a été ait depuis trente ans et qui a mené à l'échec de toutes les politiques publiques pour l'emploi qui ont été menées depuis trente ans. Ça n'est pas de ça dont nous voulons\", explique Benjamin Griveaux, porte-parole d'Emmanuel Macron. Emmanuel Macron campe sur ses positions alors que le vote des 7 millions d'électeurs de Jean-Luc Mélenchon est l'un des enjeux majeurs du second tour.","date":"2017-05-01T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/un-geste-envers-les-insoumis-la-reponse-d-emmanuel-macron_2170964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"\"Dans ma rue\" : quel candidat pour les retraités ?","description":"Le vote des retraités est décisif, car ce sont dans leurs rangs que la participation est la plus forte aux élections. Quelles sont leurs préoccupations ? Quels sont leurs espoirs ? Reportage à Montarnaud dans l'Hérault.Les retraités sont un électorat très mobilisé. Montarnaud (Hérault) est un village typique du Languedoc, avec ses vieilles bâtisses et son cadre de vie paisible choisi par de nombreux retraités. Dans un thé dansant, lorsqu'on s'assoit à une table et que l'on pose la question \"Pour qui allez-vous voter ?\", les réponses sont très variées. \"Moi, je ne me déplace pas\", confesse un homme. Et Marine Le Pen ? \"Il faut du changement, donc peut-être que ce sera le changement\", déclare une femme qui ne souhaite pas voter pour Emmanuel Macron. \"Moi je veux un jeune. Je vais avoir 80 piges, il nous faut des jeunes maintenant, alors Macron\", a décidé un autre homme. L'économie et les retraites Sur le marché, la première préoccupation c'est l'économie. \"Ces pauvres vieux qui ont travaillé, ils n'ont même pas 1 700 euros de retraite par mois. Vous croyez que ce n'est pas eux qu'il faut aider ?\", s'interroge un vendeur. \"On a 800 euros par mois\", lui répond un homme âgé.","date":"2017-05-01T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/senior/dans-ma-rue-quel-candidat-pour-les-retraites_2170906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"\"L'euro, ce n'est pas seulement une monnaie, c'est devenu une arme politique\" : regardez Marine Le Pen dans \"L'Entretien décisif\" sur France 2","description":"La candidate du Front national était l'invitée de David Pujadas, lundi 1er mai, après son meeting à Villepinte.\"L'euro, ce n'est pas seulement une monnaie, c'est devenu une arme politique pour forcer les peuples à aller là où on veut qu'ils aillent, c'est-à-dire dans la voie de l'austérité\", a déclaré Marine Le Pen, à moins d'une semaine du second tour de l'élection présidentielle. Après son meeting à Villepinte (Seine-Saint-Denis), la candidate du Front national a répondu aux questions de David Pujadas dans \"L'Entretien décisif\", sur France 2, lundi 1er mai. >> Présidentielle : dix choses que vous ignorez peut-être sur Marine Le Pen \"Je veux que nous soyons un peuple libre\" \"A chaque fois qu'un pays a dit non, la BCE [Banque centrale européenne] a fait du chantage et a sorti la menace de couper le robinet. Je veux que nous soyons un peuple libre, je n'ai pas envie de vivre avec l'épée de Damoclès de fonctionnaires non-élus qui décident ce que le peuple français doit faire\", a poursuivi la candidate du Front national. Interrogée sur les premières mesures qu'elle prendrait en tant que présidente, elle a répété un proposition-phare de son programme : \"Je veux l'expulsion immédiate des fichés S étrangers et l'expulsion immédiate des étrangers condamnés pour crimes ou délits.\"","date":"2017-05-01T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/video-l-euro-ce-n-est-pas-seulement-une-monnaie-c-est-devenu-une-arme-politique-regardez-marine-le-pen-dans-l-entretien-decisif-sur-france-2_2170828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : elle dénonce le \"candidat de la finance\"","description":"En meeting ce 1er mai à Villepinte (Seine-Saint-Denis), Marine Le Pen était avec Nicolas Dupont-Aignan devant plusieurs milliers de personnes.Marine Le Pen et Nicolas Dupont-Aignan étaient ensemble au meeting du Front national ce 1er mai à Villepinte (Seine-Saint-Denis). Une alliance inédite portée par la candidate, elle le fait acclamer pendant son discours. Puis elle attaque Emmanuel Macron en détournant de célèbres propos de François Hollande. \"Hollande disait en 2012 : 'Mon véritable adversaire, il n'a pas de nom, pas de visage, cet adversaire c'est le monde de la finance.' Aujourd'hui, l'adversaire du peuple français c'est toujours le monde de la finance, mais cette fois il a un nom, il a un visage, et tous rêvent de le voir élu, il s'appelle Emmanuel Macron\", a déclaré Marine Le Pen. Nicolas Dupont-Aignan a expliqué son ralliement Quelques minutes plus tôt, le nouvel allié de Debout la France expliquait son ralliement. \"Je n'aurai jamais pu me regarder dans le miroir de l'Histoire de France s'il avait manqué une seule voix pour gagner dimanche\", a confié Nicolas Dupont-Aignan.","date":"2017-05-01T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/marine-le-pen-elle-denonce-le-candidat-de-la-finance_2170924.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"1er mai : Emmanuel Macron rend hommage à Brahim Bouarram","description":"Emmanuel Macron a choisi de rendre hommage à Brahim Bouarram, jeune marocain poussé dans la Seine par des militants d'extrême droite en marge d'un défilé du Front national. C'était il y a 22 ans, le 1er mai 1995. C'est la troisième fois que le candidat d'\"En marche !\" en appelle à la mémoire collective.Ce 1er mai 2017, vingt-deux ans plus tard, Emmanuel Macron observe le silence du souvenir aux côtés du fils de Brahim Bouarram. Le 1er mai 1995, son père fut poussé dans le fleuve par des militants d'extrême droite. Perpétré à quelques jours de l'élection présidentielle, ce meurtre avait suscité une émotion immense. \"Les mêmes causes produisent les mêmes effets\" Le candidat Macron entend ramener l'extrême droite à son histoire : \"Avez-vous entendu les propos de la dirigeante du parti d'extrême droite sur le Vel' d'Hiv' il y a quelques semaines ? Les racines sont bien là, elles sont vivaces. Les mêmes causes produisent les mêmes effets\", a-t-il rappelé. Bertrand Delanoë, soutien d'Emmanuel Macron, poursuit en ces termes : \"Si on perd la mémoire, on risque de perdre son âme\". Emmanuel Macron continue à se livrer à une bataille des images symboliques sur le thème mémoriel pour décrédibiliser sa concurrente. Cet après-midi, il tiendra un meeting à Paris : il l'a baptisé \"Ensemble la République\".","date":"2017-05-01T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/1er-mai-emmanuel-macron-rend-hommage-a-brahim-bouarram_2170662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Second tour de la présidentielle : quelles intentions de vote ?","description":"À l'aube de cette ultime semaine de campagne présidentielle, France 2 souhaite faire le point sur les intentions de vote. Ont-elles changé depuis le premier tour ? Quels sont les rapports de force entre Emmanuel Macron et Marine Le Pen ?Ce qui retient l'attention à six jours du second tour de la présidentielle, c'est une très grande stabilité dans les rapports de force entre Emmanuel Macron et Marine Le Pen quand on regarde les études réalisées par deux instituts de sondage au quotidien. \"Selon l'Ifop, le 24 avril, au lendemain du premier tour, Emmanuel Macron était crédité de 60% d'intentions de vote. 40% pour Marine Le Pen\", explique Guillaume Daret sur le plateau de France 2. Emmanuel Macron reste le favori Et selon un sondage paru ce 1er mai, Emmanuel Macron recueille 59% des intentions de vote contre 41% pour sa rivale. \"Il y a donc un très léger tassement d'Emmanuel Macron, mais c'est avant tout la stabilité qui domine. Selon OpinionWay, ce serait 61% d'intentions de vote en faveur d'Emmanuel Macron contre 39% pour Marine Le Pen. C'est exactement le même score qu'il y a une semaine. Malgré les moments marquants de cet entre-deux-tours, comme ce duel à Whirlpool à Amiens, la polémique autour du président par intérim du Front national, le soutien de Nicolas Dupont-Aignan à Marine Le Pen ou encore cette succession de visites à caractère historique d'Emmanuel Macron, les intentions de vote ne semblent pas bouleversées. Emmauel Macron reste le favori de ce second tour\", conclut le journaliste.","date":"2017-05-01T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/second-tour-de-la-presidentielle-quelles-intentions-de-vote_2170942.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Italie : le retour de Matteo Renzi","description":"En Italie, Matteo Renzi est à nouveau à la tête du Parti démocrate. L'ancien chef du gouvernement italien a été réélu ce lundi 1er mai.Cinq moi après sa démission de la présidence du Conseil des ministres, Matteo Renzi est de retour au premier plan de la politique italienne. À 42 ans, il a été élu avec plus de 70% des voix à la tête du Parti démocrate italien. \"C'est une émotion énorme de penser qu'aujourd'hui nous avons accompli quelque chose de grand et de fascinant\", a déclaré l'intéressé. Regagner la confiance des Italiens Emmanuel Macron n'a pas manqué d'adresser un message de félicitation à son homologue centriste italien. Les deux hommes ont affiché leur complicité sur Twitter. Matteo Renzi lui a répondu : \"Merci à toi cher Emmnuel ! Nous sommes avec toi. Vive la France, vive l'Europe (que nous allons changer ensemble)\". Face à la montée du Mouvement 5 étoiles, un parti populiste antisystême qui veut quitter la zone euro, Matteo Renzi entend regagner la confiance des Italiens à moins d'un an des élections législatives.","date":"2017-05-01T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/italie-le-retour-de-matteo-renzi_2170946.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : démonstration de force à Villepinte","description":"Cette année, avec ce duel présidentiel inédit, ce 1er mai prend une tournure très politique. Les deux finalistes ont décidé de frapper fort. Marine Le Pen est en ce moment face à des milliers de personnes à Villepinte (Seine-Saint-Denis). La candidate veut faire de ce rassemblement le plus important de sa campagne.Ce meeting du 1er mai à Villepinte (Seine-Saint-Denis) est une démonstration de force avant le second tour. Une seule personne est invitée à prendre la parole avant Marine Le Pen : Nicolas Dupont-Aignan, son nouvel allié et futur premier ministre en cas de victoire. Il est ovationné : \"Entre la finance et la France, il faut choisir. Je n'aurais jamais pu me regarder dans le miroir de l'Histoire de France s'il avait manqué une seule voix pour gagner dimanche\" a déclaré le candidat de Debout la France. Un tournant dans l'Histoire Marine Le Pen capable de passer une alliance avec un autre parti, c'est un tournant dans l'Histoire du Front national. Pendant son discours, la candidate fait d'ailleurs une pause pour laisser applaudir Nicolas Dupont-Aignan. Les militants aussi apprécient ce mariage politique inédit avec le candidat de Debout la France. Par ailleurs, des proches de Marine Le Pen ont rendu hommage ce matin à Jeanne d'Arc en toute discrétion et sans la candidate. En effet, Marine Le Pen ne souhaite plus s'associer à cette tradition.","date":"2017-05-01T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/nicolas-dupont-aignan/marine-le-pen-demonstration-de-force-a-villepinte_2170612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
{"title":"Franc et euro : deux monnaies, est-ce possible ?","description":"L'une des propositions de Marine Le Pen, est la sortie de l'euro comme monnaie unique, mais qui resterait une monnaie commune. La France vivrait donc avec deux monnaies, le franc et l'euro. Mais est-ce vraiment faisable ? Et dans quelle mesure est-ce avantageux ?Deux monnaies pour la France, le franc et l'euro : voici la dernière proposition de Marine Le Pen. Comment ça marcherait ? Dans nos portemonnaies : un nouveau franc pour régler les achats de la vie quotidienne, comme une baguette de pain ou les courses au supermarché. Dans le même temps, l'euro resterait la devise utilisée par les grandes entreprises et par l'État. Selon le conseiller économique de Marine Le Pen, réintroduire le franc serait une mesure positive pour les Français. \"Un salaire à 1 500 euros passerait à 1 500 nouveaux francs. Ça ne va strictement rien changer pour eux. En revanche pour nous, État stratège, ça nous laissera toute latitude pour relancer la machine économique et pour financer l'économie productive, celle qui crée de la richesse et de l'emploi\", explique Bernard Monot. Le nouveau franc risque de perdre rapidement de sa valeur face à l'euro La France pourrait donc imprimer sa propre monnaie pour relancer l'économie. Mais fonctionner en même temps avec deux monnaies, est-ce vraiment faisable ? Selon l'économiste Agnès Benassy-Quère, présidente déléguée du Conseil d'analyse économique, un tel système serait très dangereux. Car pour faire tourner la planche à billets, le nouveau franc perdrait rapidement de sa valeur face à l'euro, pénalisant les Français qui achètent des produits importés.","date":"2017-05-01T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/franc-et-euro-deux-monnaies-est-ce-possible_2170902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : sa proposition de deux monnaies en question","description":"Marine Le Pen a proposé que la France vive avec deux monnaies : le franc et l'euro. En direct sur le plateau du 20 Heures de France 2, François Lenglet analyse la faisabilité d'une telle mesure.Un pays avec deux monnaies, c'est ce que propose Marine Le Pen. Mais est-ce imaginable ? Est-ce souhaitable ? \"Il y a probablement une ficelle électorale. Il s'agit de rassurer les électeurs qui auraient peur du grand saut dans le vide de la sortie de l'euro. Le Front national nous dit qu'il veut revenir aux monnaies nationales tout en conservant une sorte d'euro, une monnaie commune européenne\", analyse François Lenglet sur le plateau de France 2. Une mesure difficile à mettre en place Ce projet est-il réalisable ? \"On voit mal comment tout ça va tenir. D'abord parce qu'il va falloir tout renégocier avec nos partenaires. Et ça sera long. Rappelons qu'il a fallu plus de trente ans pour mettre sur pied la monnaie unique alors que le nombre de pays concernés était moins important qu'aujourd'hui. Pendant ces tractations, la France risque de subir les inconvénients de l'union monétaire actuelle, la fixité des changes, et puis ceux de l'indépendance, c'est-à-dire la crainte des épargnants, des entreprises, des marchés financiers devant l'incertitude\", explique le journaliste.","date":"2017-05-01T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/marine-le-pen-sa-proposition-de-deux-monnaies-en-question_2170930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"1er mai : violents affrontements en marge d'un défilé","description":"À Paris ce 1er mai, des affrontements ont fait au moins six blessés parmi les policiers, dont un CRS sérieusement brûlé par un cocktail Molotov.Le défilé vient à peine de commencer en ce 1er mai, et en tête de cortège, les premiers affrontements. Une pluie de projectiles s'abat sur les CRS. Ils répliquent et les tirs de bombes lacrymogènes résonnent. Vêtus de noir et masqués, une centaine d'activistes disséminés parmi les manifestants. Ils n'ont qu'un but : en découdre avec les forces de l'ordre à coups de cocktails Molotov. Certains explosent au pied des policiers. 5 personnes interpellées cet après-midi Six d'entre eux sont blessés, dont un grièvement, brûlé au visage et aux mains. Marine Le Pen a réagi sur Twitter : \"Je rends hommage aux deux CRS blessés à Paris. C'est cette chienlit et ce laxisme que je ne veux plus voir dans nos rues\". Lors de son meeting à La Villette à Paris, Emmanuel Macron a fait applaudir les CRS et pris un engagement. \"Je renforcerai les moyens de nos forces de l'ordre pour assurer la sécurité au quotidien\", a-t-il assuré. Cinq personnes ont été interpellées dans l'après-midi.","date":"2017-05-01T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/1er-mai-violents-affrontements-en-marge-d-un-defile_2170922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Syndicats : leurs réticences envers le programme d'Emmanuel Macron","description":"S'il ne se prononcent pas en faveur de Marine Le Pen, les syndicats sont aussi réticents envers certaines mesures du programme d'Emmanuel Macron. Sur le plateau du 20 Heures de France 2, Jean-Paul Chapel nous explique les raisons de ces réticences.Dans le programme d'Emmanuel Macron, quelles sont les raisons de la défiance des syndicats, et notamment de la CGT ? \"D'abord la réforme du Code du travail. Emmanuel Macron veut plus de négociation. Ça peut paraître étonnant, ces réticences syndicales, c'est que ce dialogue serait décentralisé. La loi se contenterait de fixer quelques règles : la durée légale, 35 heures, le salaire minimum, tout le reste devra être négocié dans les branches ou même dans chaque entreprise. Salaires, heures supplémentaires, intéressements, formations, c'est le principe de la loi El Khomri poussé plus loin. Les centrales syndicales, au niveau national, vont perdre leur pouvoir, ça passe mal\", observe Jean-Paul Chapel. \"Ça fâche les partenaires sociaux\" Emmanuel Macron veut aussi que l'État reprenne la main sur l'assurance-chômage. \"Un système en déficit chronique géré par patronat et syndicats. Il dit : 'Fini ce paritarisme, on nationalise.' Ça fâche les partenaires sociaux\", déclare le journaliste.","date":"2017-05-01T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/syndicats-leurs-reticences-envers-le-programme-d-emmanuel-macron_2170920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-mai-2017_2161072.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au paradis des perles (1/5)","description":"On les porte en bijoux, en boucles, en colliers, les perles font rêver. Où et comment sont-elles cultivées ? Comment faire la différence entre une vraie et une fausse ?Si vous pensiez la perle démodée, détrompez-vous. Elle fait son grand retour dans les défilés de mode, et peut-être d'ailleurs n'a-t-elle jamais vraiment disparu. À Paris, place Vendôme, on la retrouve dans toutes les vitrines des plus grands joailliers, en pendentifs, bracelets ou boucles d'oreille. Différentes couleurs selon le mollusque Chaque couleur de perle est une origine différente, et c'est un mollusque différent qui va produire une couleur de perle différente. Rose, noire, blanche, eau douce ou eau de mer, d'élevage ou naturelle, cette petite boule de nacre est recherchée partout dans le monde. La Chine est aujourd'hui le plus grand producteur au monde, elle représente plus de 75% de la production de perles d'eau douce de la planète. Mais le plus important, pour tout acheteur, c'est de trouver la perle parfaite, une perle rare.","date":"2017-05-01T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/feuilleton-au-paradis-des-perles-1-5_2170728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-1-mai-2017_2161066.html","containsWordGlobalWarming":false}
