{"title":"Affaire Bétharram : le témoignage d'une ancienne prof de mathématiques accable le couple Bayrou","description":"Alors que plusieurs témoins accusent François Bayrou d'avoir ignoré les alertes, une ancienne professeur de mathématiques à Notre-Dame de Bétharram met en cause l'absence de réaction de l'épouse du Premier ministre, qui enseignait à l'époque dans l'établissement.Sous pression depuis deux semaines, François Bayrou maintient n'avoir jamais informé par le passé des violences dénoncées à Bétharram (Pyrénées-Atlantiques). Un nouveau témoignage, celui d'une ancienne professeure de mathématiques, remet en cause sa version, vendredi 21 février. Françoise Gullung, en poste de 1994 à 1996, raconte notamment une scène avec Élisabeth Bayrou, épouse de François Bayrou, alors enseignante de catéchisme. Selon la professeur de mathématiques, les deux femmes se seraient croisées dans un couloir et auraient entendu à travers le mur une série de coups portés à un élève. \"On entendait un adulte hurler sur un enfant. On entendait les coups, et on entendait un enfant qui demandait grâce\", raconte Françoise Gullung, qui aurait demandé à interrompre la scène. Selon ses dires, Élisabeth Bayrou aurait répondu, en substance : \"Ces enfants-là, il n'y a rien à tirer. \" Pas de réaction de François Bayrou ? À l'époque déjà, la professeure de mathématiques dit avoir multiplié les alertes de maltraitance auprès des autorités, et avoir directement interpellé François Bayrou, alors ministre de l'Éducation nationale, lors d'un déplacement à Pau en 1995. \"Il m'a dit : mais non, on dramatise...\", raconte Françoise Gullung. Le Premier ministre, dénonce de son côté une \"mécanique du scandale\". Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-betharram-le-temoignage-d-une-ancienne-prof-de-mathematiques-accable-le-couple-bayrou_7088784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Affaire Bétharram : un ancien surveillant placé en détention provisoire","description":"Un ancien surveillant de Betharram a été incarcéré, placé en détention provisoire. Les deux hommes sont été relâchés, les faits étant prescrits.À la sortie du tribunal de Pau (Pyrénées-Atlantiques), un homme de 59 ans a été mis en examen et placé en détention provisoire, vendredi 21 février. Peut-être le début d'une reconnaissance par la justice pour les nombreuses victimes de Bétharram. \"On a réussi à faire incarcérer un des criminels de Bétharram. On est vraiment satisfaits\", a réagi Alain Esquerre, le porte-parole de l'association des victimes. 140 plaintes Il s'agit d'un ancien surveillant de l'établissement, toujours en poste en 2024. Patrick M., né en 1965, est soupçonné de viol aggravé et agression sexuelle aggravée. Il a nié pendant 48 heures de garde à vue, mais 26 témoignages le pointent du doigt. Beaucoup de faits sont prescrits, mais pas tous. Alain Esquerre a appelé toutes les victimes \"à se manifester devant la justice\". Les deux autres interpellés, âgés de 94 ans et 70 ans, ont été relâchés. Le premier a reconnu être l'auteur d'une agression sexuelle, mais les faits sont prescrits pour les deux hommes. Pas de quoi endiguer le flots de 140 plaintes qui s'accumulent désormais. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/affaire-de-betharram-un-ancien-surveillant-place-en-detention-provisoire_7088772.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Affaire Bétharram : un nouveau témoignage vient accabler les Bayrou","description":"L'enquête se poursuit dans l'affaire des violences sexuelles commises au sein de l'établissement catholique Notre-Dame de Bétharram (Pyrénées-Atlantiques). Un nouveau témoignage vient fragiliser davantage le Premier ministre François Bayrou et son épouse.François et Élisabeth Bayrou étaient-ils au courant des violences commises à Bétharram (Pyrénées-Atlantiques) ? Un témoignage vient conforter cette théorie. Il s'agit de celui d'une professeure de mathématiques, Françoise Gullung, en poste entre 1995 et 1996. Élisabeth Bayrou enseignait alors le catéchisme dans l'établissement. Selon la professeure de mathématiques, les deux femmes auraient entendu des cris de l'autre côté d'une porte. Une \"mécanique du scandale\" \"On entendait un adulte hurler sur un enfant. On entendait les coups et on entendait l'enfant qui suppliait qu'on arrête\", a déclaré Françoise Gullung, auprès de Médiapart. \"Je me retourne vers Élisabeth Bayrou et je lui dis : 'Qu'est-ce qu'on peut faire ?'\" Et l'ancienne enseignante de poursuivre : \"Je ne me souviens pas exactement des termes, mais ça voulait dire qu'il n'y avait rien à tirer de ces enfants.\" À l'époque déjà, la professeure de mathématiques a tenté d'alerter les autorités. Parmi ceux qu'elle a interpellés se trouve notamment François Bayrou, à l'époque ministre de l'Éducation. De son côté, François Bayrou a dénoncé une \"mécanique du scandale\". Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":3,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/affaire-betharram-un-nouveau-temoignage-vient-accabler-les-bayrou_7088388.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Aisne : le village de Longpont en lice pour devenir le \"village préféré des Français\"","description":"À vélo ou à pied France Télévisions vous invite à découvrir le village de Longpont (Aisne). Il a été sélectionné pour participer au concours du \"village préféré des français\".Dans le village de Longpont (Aisne), qui compte 280 habitants, le temps semble s'être arrêté. Il pourrait bientôt décrocher le titre tant convoité de village préféré des Français. \"C'est vraiment un village sympa. Il y a de beaux monuments à découvrir. C'est un lieu typique très calme\", se réjouit un touriste de passage. L'abbaye Notre-Dame de Longpont Le village accueille déjà un certain nombre de touristes toute l'année. Mais ce concours pourrait en amener davantage. \"Ce qui m'intéresse dans la perspective de l'émission, c'est de faire connaître le village au niveau des Hauts-de-France\", a fait savoir un hôtelier du village. L'attraction principale reste l'abbaye Notre-Dame de Longpont. Sa silhouette domine le paysage depuis 1446. Dévastée par les guerres, elle conserve aujourd'hui des vestiges et des trésors architecturaux uniques dans la région. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":12,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/aisne-le-village-de-longpont-en-lice-pour-devenir-le-village-prefere-des-francais_7088484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Allemagne : une ville entière est abandonnée depuis plus de 30 ans","description":"En Allemagne, dans l'ancien camp militaire de Wünsdorf, plusieurs armées se sont succédé jusqu'à la chute du mur de Berlin en 1989. Depuis, plus rien n'a bougé. France Télévisions vous invite à découvrir ce lieu abandonné chargé d’histoire.Au milieu d'une forêt allemande, les vestiges de la ville de Wünsdorf se dressent encore fièrement. C'était un quartier général dans l'ancienne RDA, réservé uniquement aux militaires soviétiques après la fin de la Seconde Guerre mondiale. Depuis qu'elle a été désertée il y a 30 ans, tout semble figé dans le temps. Jusqu'à 70 000 personnes y ont vécu, notamment des soldats et leurs familles. Magasins, écoles, piscines et lieux de divertissement, y compris un théâtre, étaient mis à leur disposition. Des visites touristiques Après la réunification allemande, l'Armée rouge est partie progressivement jusqu’en 1994. La ville est alors restée en l’état. Des projets ont bien été imaginés mais vite abandonnés faute d'argent. Des visites sont depuis organisées pour les touristes du monde entier. Sans projet de réhabilitation, les airs fantomatiques de Wünsdorf continueront d'envoûter encore. Ce site est unique en Europe. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":14,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/allemagne-une-ville-entiere-est-abandonnee-depuis-plus-de-30-ans_7088532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Cessez-le-feu à Gaza : des questions se posent sur le sort de Shiri Bibas","description":"Les tensions montent entre Israël et le Hamas. De plus en plus de questions se posent sur le sort de Kfir et d'Ariel ainsi que celui de leur mère, Shiri Bibas. Le corps rendu à l'État hébreu n'était pas celui de la mère de famille de 33 ans.Qu'est-il arrivé aux enfants Bibas pendant leur captivité ? Où est le corps de leur mère ? Ce sont les questions que se posent les Israéliens. Après autopsie à l'institut médico-légal de Tel-Aviv, c'est le corps d'une Palestinienne qui a été identifié et non celui de Shiri Bibas, 33 ans. Le Hamas reconnaît qu'une erreur est possible et dit mener une enquête tout en maintenant sa version : Shiri Bibas et ses deux enfants seraient morts dans un bombardement israélien en novembre 2023. Faux, répond l'État hébreu après l'examen du corps des enfants. \"Tués à mains nues\" \"Les terroristes n'ont pas exécuté les deux jeunes garçons avec des armes mais à mains nues\", a déclaré Daniel Hagari, porte-parole de l'armée israélienne. \"Nous n'appelons pas à la vengeance, nous voulons juste notre Shiri\", a fait savoir une proche de cette dernière. Le Premier ministre israélien Benyamin Netanyahou jure que le Hamas \"paiera le prix de cette cruauté\". Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/cessez-le-feu-a-gaza-des-questions-se-posent-sur-le-sort-de-shiri-bibas_7088817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Cessez-le-feu à Gaza : le corps d’une des otages rendus n’est pas celui de Shiri Bibas","description":"L'accord de trêve est de plus en plus fragile au Proche-Orient. Israël accuse le Hamas d'avoir restitué un autre corps que celui de l'otage Shiri Bibas, maman de Kfir et d'Ariel. Le Premier ministre Benyamin Netanyahou promet des représailles.Où se trouve l’otage Shiri Bibas ? C'est la question qui taraude aujourd'hui les Israéliens. Les corps des enfants Bibas ont été formellement identifiés, mais pas celui de leur mère, Shiri Bibas. Pour Israël, le corps rendu serait celui d'une Palestinienne et non celui de la mère de famille de 33 ans. L'armée israélienne ajoute que les deux enfants ont été tués par leurs ravisseurs. Pour le mouvement islamiste palestinien, c'est une frappe israélienne en novembre 2023 qui aurait coûté la vie aux enfants et à leur mère. Aujourd'hui, le Hamas indique que son corps aurait pu être mélangé avec d'autres. La réaction de Benyamin Netanyahou \"Nous agirons avec détermination pour ramener Shiri à la maison ainsi que tous nos otages, et nous veillerons à ce que le Hamas paie le prix de cette violation cruelle et perverse de l'accord\", a déclaré Benyamin Netanyahou, Premier ministre israélien. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":4,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/cessez-le-feu-a-gaza-le-corps-d-une-des-otages-rendus-n-est-pas-celui-de-shiri-bibas_7088373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"De Niro, Omar Sy, Kate Winslet… Ces grands acteurs séduits par le petit écran","description":"De nombreuses stars du cinéma, de Robert De Niro à Sylvester Stallone, poursuivent désormais une partie de leur carrière sur les plateformes de streaming et dans les séries, où elles trouvent des rôles plus intéressants.De Robert De Niro à Nicole Kidman, de nombreux comédiens passent du grand au petit écran. En France, Jean Dujardin s'est illustré dans Zorro, et la série Lupin, avec Omar Sy, a atteint 99 millions de visionnages dans le monde. À Hollywood, Kevin Costner, Meryl Streep, Kate Winslet ou encore Sylvester Stallone se sont laissés séduire par les séries télé. \"C'était un peu un fantasme pour moi de jouer un personnage de gangster dans une série. L'avantage, c'est que le public a le temps de grandir avec lui\", confie Sylvester Stallone. Un format mieux considéré À 81 ans, Robert De Niro campe dans une série de six épisodes un ex-président des États-Unis qui vient à la rescousse du pays. \"Il y a très longtemps, c'était très différent. Vous faisiez ce qu'on appelle un pilote, et si ce premier numéro marchait vous signez un contrat pour sept ans\", raconte-t-il. Les tournages sont aujourd'hui moins contraignants, les séries mieux produites et le format a une meilleure considération. Pour son rôle en 2019 dans La Méthode Kominsky, Michael Douglas a même reçu un Golden Globe. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":12,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/de-niro-omar-sy-kate-winslet-ces-grands-acteurs-seduits-par-le-petit-ecran_7088802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Emmanuel Macron souhaite \"accélérer notre effort de guerre\"","description":"L'Europe est sous pression après le rapprochement entre les États-Unis et la Russie. \"Il faut accélérer notre effort de guerre\", a estimé Emmanuel Macron jeudi 20 février.Depuis l'Élysée, Emmanuel Macron prépare-t-il les esprits à un effort de guerre ? Jeudi 20 février, il s'est prêté au jeu de questions-réponses avec les Français sur les réseaux sociaux. \"Il faut investir davantage dans la défense\", a scandé le président de la République. Aujourd'hui, les dépenses militaires de la France dépassent 2 % du PIB. \"Je ne sais pas si 5 % est le bon chiffre pour la France, mais en tout cas, il va falloir monter\", a-t-il poursuivi. Un grand emprunt européen \"Il faut absolument mobiliser l'opinion publique\", assure également le général Dominique Trinquand, ancien chef de la Mission française auprès de l'ONU. Mais comment financer cet effort, près de 30 milliards d'euros, quand les finances sont dans le rouge ? Emmanuel Macron appelle toute l'Europe à se réarmer et lance l'idée d'un grand emprunt européen. Le président français sera le porte-parole des 27 lundi 24 février lors d'une rencontre avec Donald Trump. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/guerre-en-ukraine-emmanuel-macron-souhaite-accelerer-notre-effort-de-guerre_7088808.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les Ukrainiens lassés par trois années de conflit","description":"Cela fera trois ans lundi 24 février que la Russie a envahi l'Ukraine. Un anniversaire sous pression diplomatique après le rapprochement entre les États-Unis et la Russie. Épuisés par la guerre, les Ukrainiens ne veulent pas pour autant une paix à n'importe quel prix.À Dnipro, des Ukrainiens ont rendu hommage aux hommes morts au combat. Cela fera bientôt trois ans que l'Ukraine est plongée dans l'enfer de la guerre. \"Ça fait mal, très mal. Tellement de gens sont morts. Des militaires mais aussi de simples civils qui voulaient juste vivre leur vie\", témoigne une proche d'un soldat mort au combat. L'incompréhension de la posture des Américains Partout en Ukraine, le visage des soldats tombés sur le champ de bataille est affiché sur de nombreux panneaux. \"Tout ça m'angoisse, surtout le soir. Je passe mes nuits à surveiller les messages d'alerte sur mon téléphone\", raconte une citoyenne ukrainienne. Les habitants sont épuisés par une guerre qui n'en finit pas. Ils sont également choqués par les récentes prises de parole du président américain. \"Les Américains sont censés être nos alliés. Comment peuvent-ils dire tout ça ? C'est absurde\", lance une autre. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":5,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/guerre-en-ukraine-les-ukrainiens-lasses-par-trois-annees-de-conflit_7088406.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Haut-Rhin : la dernière cabine téléphonique en service de France se trouve dans le village de Murbach","description":"95 % des Français possèdent un smartphone. Mais à Murbach (Haut-Rhin) village alsacien de 168 âmes, une cabine téléphonique résiste à l'envahisseur mobile. Il s'agit de la dernière en service de France.C'est un objet qu'on pensait appartenir au passé. Pourtant, il subsiste toujours une cabine téléphonique en service, la dernière de France. Elle attire de nombreux curieux. Un concept qui amuse beaucoup. Chaque jour, des inconnus appellent juste pour le plaisir. Située dans le petit village de Murbach (Haut-Rhin), la cabine est indispensable aux 170 habitants. Et pour cause, le réseau ne passe pas dans ce petit coin d'Alsace. En cas d'urgence, elle permet d'appeler les secours. L'installation d'une antenne est impossible Installer une antenne téléphonique serait quasiment impossible. \"On est dans un vallon qui est assez boisé et on a une abbaye qui date du VIIIe siècle, qui est protégée par le patrimoine. Donc c'est assez compliqué d'installer une antenne\", explique Esmeralda Mura, conseillère municipale. Aujourd'hui, les habitants peuvent recevoir des appels en Wi-Fi chez eux. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":9,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/haut-rhin-la-derniere-cabine-telephonique-en-service-de-france-se-trouve-dans-le-village-de-murbach_7088463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Huiles essentielles : que valent-elles ?","description":"Le marché des huiles essentielles est en pleine expansion. Si de plus en plus de consommateurs se laissent tenter par l'idée de soins naturels, leur utilisation à but thérapeutique n'est pas sans risque.Les huiles essentielles, des concentrés de plantes, sont plébiscitées par les Français. Stress, digestion, vitalité, circulation, ces produits aideraient à lutter contre les petits maux du quotidien. \"Ce sont des choses qui sont complémentaires au médical\", assure Aurore Lasnier, directrice adjointe du magasin Nature & Découverte du Marais à Paris. Mais sont-elles vraiment efficaces ? Des précautions à prendre Les études scientifiques sont encore trop peu nombreuses pour démontrer avec certitude un intérêt thérapeutique. Si la demande s'envole, des précautions sont à prendre. \"Il peut y avoir des huiles essentielles qui sont interdites en diffusion parce qu'elles peuvent dégager des molécules toxiques\", note Virginie Julien, responsable du service qualité dans l'entreprise Terre d'Oc. Les huiles essentielles sont interdites aux femmes enceintes et aux enfants de moins de 10 ans. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":8,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/huiles-essentielles-que-valent-elles_7088826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Hérault : à la découverte de Sète et sa douceur de vivre","description":"Direction Sète dans le sud de la France, surnommée la 'Venise du Languedoc\". La ville portuaire plait autant aux épicuriens qu'aux passionnés de nature.Avec ses canaux, son port de plaisance et ses halles, Sète (Hérault) est surnommée \"la Venise du Languedoc\". Coincée entre l'étang de Thau et le centre-ville, la Pointe Courte est un quartier atypique encerclé par les eaux. Avec ses façades colorées, le lieu est très apprécié des visiteurs. Sète est à l'origine un village de pêcheurs. Ils ne sont plus qu'une douzaine à exercer aujourd'hui, et apprécient de se retrouver sur le ponton. \"Il n'y a pas plus beau que ça. On a notre travail, les amis à côté…\", se réjouit Florian Sanmarti. Les halles historiques Le centre-ville de Sète, au bord de la Méditerranée, est également connu pour ses halles, un lieu emblématique et touristique. Les spécialités de la région y sont à l'honneur, comme la tielle et les fruits de mer. Les producteurs comme les clients apprécient également l'ambiance conviviale. Sète a enfin une âme d'artiste : c'est ici qu'a grandi l'écrivain Paul Valéry, qui repose désormais au cimetière marin. Le Sétois Georges Brassens a quant à lui dédié une partie de son œuvre musicale à sa ville de cœur. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":13,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/herault-a-la-decouverte-de-sete-et-sa-douceur-de-vivre_7088493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Ils gagnent 500 000 euros à un jeu grâce à une carte bancaire qu'ils ont volée, la victime propose de \"partager la somme\"\"","description":"Un Toulousain a découvert que sa carte bancaire, dérobée dans son véhicule début février, avait servi à acheter un ticket gagnant de jeu à gratter. Il appelle les voleurs à se manifester pour \"trouver un arrangement\".L'histoire avait très mal commencé. À Toulouse (Haute-Garonne), lundi 3 février, un homme découvrait que sa voiture avait été fracturée. Son sac avec sa carte bancaire avait été dérobé. Alors qu'il fait opposition, il découvre qu'une cinquantaine d'euros ont déjà été dépensés dans un bureau de tabac. Deux hommes, a priori sans domicile fixe, auraient acheté un ticket à gratter... Qui s'est avéré être un ticket gagnant à 500 000 euros. Les deux sans-abri ne se sont pas manifestés Le propriétaire de la carte bancaire leur a donc proposé un marché : \"Qu'ils se rapprochent de mon avocat, Maître Debuisson, pour qu'on puisse trouver un arrangement à l'amiable. L'idée, ça serait de partager la somme\", nous confie-t-il, assurant qu'ils \"n'ont rien à craindre\". Les gagnants sont invités à se rendre à Française des jeux lorsqu'il s'agit d'un gros gain. Un dilemme se pose donc pour les deux voleurs : s'ils veulent rester discrets, comment empocher l'argent sans se faire repérer ? À ce stade, les deux sans-abri ne se sont pas manifestés. Contactée, la FDJ indique qu'en cas de dépôt de plainte, les gains sont gelés jusqu'à la fin de la procédure judiciaire. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-21T00:00:00.000Z","order":1,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/toulouse-ils-gagnent-500-000-euros-avec-une-carte-bancaire-volee_7088316.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Institutrice jugée pour violences : elle présente ses excuses, quatre mois de prison avec sursis requis","description":"L'institutrice qui a violenté une petite fille de trois ans dans une école maternelle parisienne à la rentrée dernière depuis suspendue, a comparu vendredi 21 février devant le tribunal correctionnel. En larmes, elle a reconnu avoir perdu son sang froid et présenté ses excuses.Le visage fermé, l'enseignante est arrivée au tribunal avec son avocat, avant de s'engouffrer dans la salle d'audience. Elle comparaît, vendredi 21 février, pour avoir violenté une enfant de trois ans. Pour preuve, une vidéo : en septembre dernier, la petite fille est en pleurs dans sa classe. Sa maîtresse l'empoigne et la frappe violemment. La fillette se relève et appelle sa maman, avant de courir vers la porte. La maîtresse lui pulvérise alors de l'eau sur le visage. Les excuses de l'institutrice Les images, filmées par un parent d'élève puis relayées sur les réseaux sociaux, ont créé une vague d'indignation. La petite fille a depuis changé d’école et va mieux selon l'avocate de ses parents, qui demande 20 000 euros de dommages et intérêts. À la barre, l'enseignante, en pleurs, a reconnu les faits, dit regretter profondément et avoir \"perdu [s]on sang froid\". Quatre mois de prison avec sursis ont été requis contre l'enseignante. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/institutrice-jugee-pour-violences-elle-presente-ses-excuses-quatre-mois-de-prison-avec-sursis-requis_7088814.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Jeu à gratter : ils achètent un ticket gagnant avec une carte volée","description":"C'est un délit qui pourrait rendre tout le monde gagnant. À Toulouse (Haute-Garonne), deux voleurs ont dérobé une carte bleue pour acheter des jeux à gratter. Sauf qu'avec, ils ont gagné 500 000 euros.C'est une histoire digne d'un scénario de film, avec Toulouse (Haute-Garonne) pour décor. Le 3 février dernier, un homme découvre que sa voiture en stationnement a été fracturée. À l'intérieur, son sac avec sa carte bleue a disparu. Alors qu'il fait opposition, il est trop tard, 50 euros ont été dépensés dans un bureau de tabac. Deux hommes, a priori sans domicile fixe, auraient acheté un ticket gagnant à 500 000 euros. Un marché proposé Le propriétaire de la carte bancaire en question leur propose désormais un marché : \"Qu'ils se rapprochent de mon avocat, Maître Debuisson, pour qu'on puisse trouver un arrangement à l'amiable. L'idée, ça serait de partager la somme\", a-t-il fait savoir. Pour une somme qui dépasse les 500 000 euros, les gagnants doivent se faire connaître auprès de la Française des Jeux qui précise : \"Officiellement, nous n'avons pas de gain pour l'instant, donc pas de gagnant. On ne connaît pas non plus la date de fin de validité du ticket\". Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":10,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jeu-a-gratter-ils-achetent-un-ticket-gagnant-avec-une-carte-volee_7088844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"NBA : saison régulière terminée pour Victor Wembanyama, blessé à l'épaule","description":"Coup dur pour le prodige français du basket. Victor Wembanyama devrait manquer le reste de la saison de la NBA à cause d'une thrombose veineuse à l'épaule. Au-delà de son équipe des San Antonio Spurs, l'équipe française de basket s'inquiète pour son Euro 2025.L'annonce est dévastatrice pour la NBA. Victor Wembanyama \"souffre d'une thrombose veineuse profonde\" et devrait \"manquer le reste de la saison régulière 2024-2025\", a annoncé son club des San Antonio Spurs. Assez rare, la thrombose est un caillot dans une veine qui empêche la circulation normale du sang. Un phénomène aux États-Unis Depuis quelques semaines, Victor Wembanyama semblait fatigué. Fatigue, transformation physique ou génétique ? En attendant de connaître les raisons de sa maladie, le Français va devoir prendre son mal en patience, d'après les médecins. \"Il faut du repos, il faut anticoaguler, probablement qu'il se démuscle un peu pour diminuer la compression (…). Puis le caillot va spontanément se dissoudre\", explique le Pr. Xavier Jouven, cardiologue et spécialiste des maladies vasculaires à l''hôpital Georges-Ppmpidou (AP-HP). \"Wemby\" dit dont adieu au trophée de meilleur défenseur de l'année en NBA, alors qu'il était l'immense favori. Plus que d'un joueur, c'est d'un phénomène qui déplace les foules dont va devoir se passer le championnat américain. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":11,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/basket/nba-saison-reguliere-terminee-pour-victor-wembanyama-blesse-a-l-epaule_7088847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Pollution dans l'aérien : l'huile de friture usagée, l'avenir des biocarburants ?","description":"L'aviation est responsable de près de 3% des émissions de gaz à effet de serre, et le nombre de vols au départ en Europe devrait doubler d'ici à 2050. Parmi les pistes pour moins polluer, les carburants verts, fabriqués avec de l'huile de friture usagée.\"Au départ de l'Europe, il y aura au moins 2% de carburant d'aviation durable qui sera incorporé dans nos avions, (…) fabriqué principalement à partir d'huile de friture\", assure Antoine Laborde, le responsable des achats de carburant chez Air France. L'huile de friture usagée émet 80% de CO2 en moins que le kérosène. Pour réduire l'impact environnemental peu reluisant de l'aérien, l'Europe impose aux compagnies 2% de carburant durable en 2025, puis 6% en 2030 et 70% en 2050. De la graisse transformée en carburant Air France, qui veut être en avance sur les objectifs, se fournit à Rotterdam (Pays-Bas). Au lieu de transformer du pétrole, une raffinerie transforme ici la graisse en carburant. La matière première est de la graisse animale, ou issue d'huile de friture récupérée dans le monde entier - à l'exception de l'huile de palme. Grâce à l'extension du site automatisé, l'entreprise a multiplié sa production par 20. Une fois transformé, le carburant vert est aussi performant que du kérosène classique. Il coûte cependant trois fois plus cher aux compagnies, car les raffineries achètent la matière première au même prix que le kérosène. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":9,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/pollution-dans-l-aerien-l-huile-de-friture-usagee-l-avenir-des-biocarburants_7088838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":true}
{"title":"Salon de l'agriculture 2025 : une édition plus apaisée","description":"Le Salon de l'agriculture ouvrira ses portes samedi 22 février, porte de Versailles à Paris. Une nouvelle édition sous le signe de l'apaisement, après les tensions et les violences de 2024.Le compte à rebours est lancé, Porte de Versailles (Paris), vendredi 21 février. Certains ont pris de l'avance comme Olivier Gutzwiller, 18 ans, arrivé d'Alsace dans la soirée de jeudi. \"On prépare la paillasse, tout le matelas des animaux pour la totalité du salon\", explique-t-il. Une Blonde d'Aquitaine, elle, passe à la douche. Le lustrage au liquide vaisselle sera le rituel de Palma, six ans, pour les dix prochains jours. Oupette, star du Salon \"Il permet de dégraisser le poil et de faire encore plus briller\", raconte son éleveur, Florian Belot. Pour son premier Salon, il est impatient de partager son quotidien avec les visiteurs. \"On est dans nos exploitations et pas grand monde vient nous voir\", confie-t-il. Plus de 600 000 personnes arpenteront les allées. Aussi, chaque détail compte pour ne pas rester dans l'ombre de Oupette, l'égérie 2025, déjà très plébiscitée. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-2025-une-edition-plus-apaisee_7088820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Salon de l'agriculture : dans le Lot, ces deux sœurs ont repris la ferme laitière familiale","description":"France Télévisions est allé à la rencontre de Solenn et Isaure dans le Quercy (Lot), des sœurs qui ont décidé de reprendre la ferme laitière familiale. Une mission loin d'être de tout repos.Dans une ferme du Lot, auprès de leur maman Isabelle, Solenn et Isaure exercent un métier passionnant, celui d'agricultrice, avec ses hauts et ses bas. \"Moi toute seule, je ne le ferais pas. Ça serait trop de stress. À plusieurs, quand il y en a une qui flanche, il y a les autres pour la remonter\", assure Solenn. La 6e génération d'agriculteurs Chaque semaine, au moins une demi-journée est consacrée à faire les comptes. \"On préfère être avec nos bêtes qu'avec nos papiers\", note Isaure face à la montagne de paperasse. Les fins de mois sont difficiles pour Isabelle et ses filles. Alors, pour économiser, elles essaient de faire un maximum de choses toutes seules. Solenn s'est même formée à l'insémination. \"Si tu es autonome, tu économises de l'argent\", constate la jeune agricultrice qui était la seule femme lors de cette formation. Solenn et Isaure sont la 6e génération d'agriculteurs de leur famille. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/lot-agricultrices-de-mere-en-filles_7088787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-21-fevrier-2025_7048976.html","containsWordGlobalWarming":false}
{"title":"Salon de l'agriculture : une édition 2025 moins agitée ?","description":"Le Salon de l'agriculture, qui débute samedi 22 février, sera-t-il plus paisible que celui de 2024, marqué par la mobilisation et la colère du monde agricole ? Certains exposants préfèrent se concentrer sur le concours.La star du salon est déjà sous le feu des projecteurs : Oupette, vache de race Limousine originaire de la Vienne, se prépare avant le jour J, l'ouverture du Salon de l'agriculture, samedi 22 février. Palma, blonde d'Aquitaine d'1,8 tonne, est également bichonnée. Si son éleveur, Florian Balot, est impatient de présenter sa première vache au concours, le paysan du Tarn n'oublie pas ses exigences envers le gouvernement. \"Pas grand-chose n'a changé\" \"Il n'y a pas grand-chose qui a changé\", confie-t-il, estimant que les agriculteurs n'avaient \"rien obtenu\" de \"tout ce qu'[ils] ont demandé\". Mais l'édition 2025 devrait tout de même être moins tendue que l'année dernière, grâce à l'adoption de la loi agricole. Les exposants et leurs 4 000 bêtes veulent se concentrer sur le concours dans la plus grande ferme de France. Plus de 600 000 personnes sont attendues dans les allées du salon jusqu'au 3 mars. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-21T00:00:00.000Z","order":2,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-une-edition-2025-moins-agitee_7088328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Sports d'hiver : dans les Hautes-Pyrénées, des contrôles de stupéfiants en bas des pistes","description":"Des gendarmes ont mené un contrôle de stupéfiants, jeudi 20 février, dans la station pyrénéenne de Cauterets. Les opérations anti-drogue se multiplient en montagne, où les risques d'accidents sont multipliés par la vitesse et la foule.Les gendarmes ont mené une opération de contrôle de stupéfiants à la station de Cauterets (Hautes-Pyrénées). Avant de pouvoir dévaler les pistes, les skieurs doivent montrer patte blanche. \"Soit les gens comprennent notre travail et nous laissent faire notre travail, soit on est obligé, un peu, de leur expliquer pour que ça se passe au mieux\", explique Louane Magotteaux, suppléante maître-chien. Présents également sur les pistes Le dispositif, inhabituel au pied des télécabines, est plutôt bien reçu par les vacanciers. Sous l'effet des stupéfaits, les réflexes des skieurs ne sont plus les mêmes. \"Un peu de sécurité pour éviter de shooter les gens sur les pistes, ce n'est pas plus mal\", concède un homme. Sur les pistes, les gendarmes multiplient les messages de sensibilisation. Ils souhaitent être visibles et prévenir les comportements dangereux. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":8,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/sports-d-hiver-dans-les-hautes-pyrenees-des-controles-de-stupefiants-en-bas-des-pistes_7088433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Thonon-les-Bains : le maire veut imposer l'eau locale dans tous les restaurants","description":"La ville de Thonon-les-Bains est en partie connue pour son eau minérale. Le maire de la commune souhaite l'imposer au menu chez tous les restaurateurs. Certains dénoncent un chantage.Le maire de Thonon-les-Bains (Haute-Savoie) souhaite que tous les restaurants de la ville proposent l'eau minérale locale à leur table. \"Je trouve ça assez étonnant. Je trouve qu'il y a d'autres priorités\", avance un habitant. Dans une brasserie, l'idée semble logique. \"C'est vrai que c'est une meilleure publicité pour Thonon\", argue le patron. Reste à la faire connaître et apprécier. \"Il y a une sensation de dureté\", note une cliente. Le maire souhaite être \"chauvin\" Ce patriotisme territorial, revendiqué par le maire (DD), Christophe Arminjon, s'inscrit dans sa stratégie touristique. \"Je pense qu'il faut être chauvin de manière générale, parce que le monde ne nous attend pas pour l'être\", confie ce dernier. L'édile n'a pas de moyen légal pour contraindre les restaurants à vendre l'eau produite à Thonon, mais pourrait faire pression en autorisant ou non des extensions de terrasse au bord du lac Léman. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":10,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/thonon-les-bains-le-maire-veut-imposer-l-eau-locale-dans-tous-les-restaurants_7088460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Transports : le vélo électrique de fonction, un modèle en plein essor","description":"De plus en plus d'entreprises proposent à leurs salariés un vélo de fonction. C'est bon pour la planète, la santé et les finances.Ce jour-là à Aix-en-Provence (Bouches-du-Rhône), plus de 80 vélos neufs sont livrés. Ils sont offerts aux salariés par leur employeur, le Crédit Agricole. Chacun a pu choisir son modèle. Sébastien Sauvage l'utilisera pour ses trajets de son domicile au travail. \"C'est beaucoup plus simple, beaucoup plus rapide, beaucoup plus pratique\", se réjouit-il. Plusieurs dispositifs Chaque vélo électrique coûte entre 2 000 et 4 500 euros. Ils sont pris en charge par l'entreprise pour réduire son empreinte carbone, avec une contrepartie pour le salarié. \"Le collaborateur a un engagement de venir 50 fois par an à l'entreprise avec son vélo\", explique Jérome Vuillemot, le directeur du développement transition et territoire du Crédit Agricole. Le vélo de fonction est un modèle en plein essor. À Toulouse (Haute-Garonne), depuis six mois, Emilie a abandonné sa voiture au profit d'un vélo électrique, qu'elle utilise pour faire 16 km de trajet par jour. Le vélo est en location longue durée, pris en charge à 80% par son entreprise. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":11,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-le-velo-electrique-de-fonction-un-modele-en-plein-essor_7088475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Vacances d'hiver : des séjours de dernière minute dans la douceur du Var","description":"À Saint-Raphaël, dans le Var, les touristes profitent de la météo clémente. Les vacanciers trouvent également dans la région de nombreuses activités à pratiquer.Lissandre et sa mère ont traversé la France pour profiter de la Côte d'Azur durant quelques jours de vacances. \"Il n'y a personne en plus, donc c'est super\", se réjouit la jeune femme. Pour un couple de retraités, le séjour s'annonce plus sportif, avec chaque matin \"10 km de marche à pied le long de la mer\". Des températures douces Malgré un soleil plutôt discret, ce vendredi 21 février, la douceur du climat dans le Var permet de multiples activités. Le thermomètre atteint une quinzaine de degrés au meilleur de la journée, suffisant pour une famille parisienne : \"Il y aura toujours moyen de faire des petits restos et voir la mer.\" Si les vacances de février sont les plus calmes de l'année pour les professionnels du tourisme varois, un hôtel de Saint-Raphaël enregistre 30% de taux de remplissage, notamment grâce aux réservations de dernière minute. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":7,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-hiver-des-sejours-de-derniere-minute-dans-la-douceur-du-var_7088412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
{"title":"Voiture électrique : un nouveau métier est né pour aider les automobilistes, celui de \"borniste\"","description":"Les véhicules électriques sont de plus en plus présents, y compris sur les longs trajets. Les stations-service s'équipent en effet davantage de bornes et font renaître à cette occasion un métier : celui de pompiste ou borniste.Charger sa voiture électrique peut parfois être compliqué. Alors, dans certaines stations-service, des employés sont là pour aider les automobilistes. Il s'agit d'un nouveau métier : borniste. Certains propriétaires de véhicules électriques rencontrent en effet quelques difficultés lorsqu'il faut charger leur voiture. \"Au début, quand on passe d'un véhicule diesel à un véhicule électrique, ce n'est pas toujours évident\", confirme un usager. 400 000 points de recharge dans cinq ans Les bornistes sont répartis sur 85 stations pendant les week-ends et vacances scolaires. En moyenne, un borniste effectue près de 130 recharges lors d'une journée de forte affluence. \"Ça permet de rassurer les automobilistes sur la recharge électrique et notamment sur la question de l'autonomie\", assure Thierry Dutilloy, directeur régional Auvergne Rhône-Alpes chez TotalEnergies. Dans cinq ans, la France devrait passer de 150 000 à 400 000 points de recharge. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-21T00:00:00.000Z","order":6,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/voiture-electrique-un-nouveau-metier-est-ne-pour-aider-les-automobilistes-celui-de-borniste_7088418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-21-fevrier-2025_7048973.html","containsWordGlobalWarming":false}
