{"title":"Incendies : les enquêtent se poursuivent","description":"En direct de Bormes-les-Mimosas (Var), Julien Cholin nous détaille l'avancée des enquêtes sur l'origine des incendies qui ont touché le sud-est de la France.Les enquêteurs poursuivent leurs investigations afin de déterminer les origines des incendies qui ont durement touché le sud-est de la France. Trois hommes ont été présentés à un juge d'instruction ce vendredi 28 juillet à Marseille (Bouches-du-Rhône). \"Les deux premiers sont de jeunes adolescents de 16 et 17 ans. Ils sont suspectés d'être les auteurs du feu qui a ravagé les environs de Carro. Dans leurs sacs, les enquêteurs ont retrouvé une boîte d'allumettes et un briquet\", rapporte Julien Cholin en direct de Bormes-les-Mimosas (Var). Le troisième homme interpellé a 42 ans. Il est soupçonné d'être à l'origine d'un autre incendie, mais cette fois de façon involontaire. La piste d'un incendie volontaire à Bormes-les-Mimosas À Bormes-les-Mimosas (Var), l'enquête avance aussi. \"Les gendarmes ont travaillé toute la matinée sur le site d'un dépôt de caravanes. C'est de là qu'est parti l'incendie. D'après nos informations, ils ont identifié deux à quatre départs de feu, ce qui confirmerait la piste criminelle. Des témoins ont aperçu des voitures suspectes. Les gendarmes travaillent actuellement à identifier les propriétaires de ces véhicules\", explique le journaliste.","date":"2017-07-28T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-les-enquetent-se-poursuivent_2304017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Croissance : le secteur de l'emballage au beau fixe","description":"Le secteur de l'emballage est en bonne santé en France. Après plusieurs années difficiles, les carnets de commandes des entreprises se remplissent.Le secteur de l'emballage est en pleine croissance en France. Au coeur d'une vallée alsacienne, une usine qui transforme le papier en carton ondulé depuis près de 60 ans tourne à plein régime. Le chiffre d'affaires de l'entreprise a progressé de 6% depuis l'an dernier, car le carnet de commandes ne cesse d'augmenter. Cette année, l'entreprise a investi 20 millions d'euros dans de nouveaux équipements, signe de bonne santé du marché. De nouvelles embauches Pour suivre la cadence des demandes importantes de certains secteurs comme l'agroalimentaire, les meubles en kit et le e-commerce, il a donc fallu recruter. Six personnes ont déjà été embauchées dans cette entreprise depuis janvier. Cinq embauches sont encore prévues d'ici la fin de l'année. En France, le secteur du carton ondulé a progressé de 1,6% depuis l'an dernier.","date":"2017-07-28T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/croissance-le-secteur-de-l-emballage-au-beau-fixe_2304035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : une enquête au point mort ?","description":"Pour aller plus loin sur la confrontation dans l’affaire du petit Grégory, le journaliste Dominique Verdeilhan revient sur cette journée en duplex depuis le palais de justice de Dijon (Côte d’Or).\"La confrontation s’est passée dans un climat tendu, quelques échanges directs entre Murielle Bolle et son cousin. Des regards, des silences, mais surtout une ambiance surréaliste entre ces deux adultes qui s’ignorent en quelque sorte, ces deux cousins éloignés dans tous les sens du terme\", explique le journaliste en direct pour France 2. Parole contre parole Et le journaliste de conclure : \"Une confrontation, c’est soit une procédure comme une autre, soit un tournant décisif. Ce soir, le miracle n’a pas eu lieu. Force est de constater que 32 ans après, on est toujours parole contre parole. On n’ose pas ce soir prononcer le mot de déception. Bref, la justice, ce soir, fait du surplace.\"","date":"2017-07-28T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-une-enquete-au-point-mort_2304349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Venezuela : violences et désespoirs","description":"Au Venezuela, l’opposition maintient la pression. Elle exige que le président Maduro fasse marche arrière au sujet de l’élection d’une assemblée constituante. Élection prévue ce dimanche 30 juillet. Les contestataires ont appelé à bloquer les rues.Depuis le mois d’avril 2017, le Venezuela est sous tension. Le bilan s’élève à 113 morts depuis le début des manifestations. Entre opposants et force de l’ordre, le face-à-face est sanglant. Dans toutes les villes du pays, la même tension. Cocktail Molotov d’un côté, tire à lacrymogène de l’autre. Trois jours de violence et un bilan de 7 morts côté manifestants. Un policier a également été tué d’une balle dans la tête. Manifestation dimanche à Caracas Les affrontements sont quasiment quotidiens. Caracas se prépare à une journée à hauts risques. Le gouvernement a interdit toutes manifestations, mais ses opposants comptent occuper la rue. Des barricades improvisées bloquent les principaux axes de la ville. Ils veulent forcer le pouvoir à annuler l’élection ce dimanche d’une nouvelle assemblée constituante. Pas question leur a répondu le président Maduro. L’opposition entend bien manifester malgré la sévère répression.","date":"2017-07-28T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/venezuela/venezuela-violences-et-desespoirs_2304363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Muriel Pénicaud : polémique autour d'une plus-value","description":"La ministre du Travail est accusée d'avoir gagné plus d'un million d'euros en 2013 en vendant des actions avant un plan social chez Danone. Certaines voix de l'opposition réclament sa démission.Hier au Sénat, la ministre du Travail est à nouveau rattrapée par son passé. Une députée communiste l'interpelle au sujet d'une ancienne transaction boursière. Muriel Pénicaud répond, un brin gênée : \"Nous ne sommes pas ici pour de l'approximation, voire de la démagogie. Il s'agit d'une rémunération décidée des années avant le plan de départs volontaires.\" L'opération est légale, mais... En 2013, la directrice des ressources humaines chez Danone, c'est elle. Elle revend des stock-options. Montant de la plus-value, plus d'un million d'euros alors que l'entreprise s'apprête à licencier 900 salariés. L'opération est légale, mais ce matin la ministre se défend à nouveau dans les colonnes du Figaro. A l'Assemblée, certains à droite comme à gauche dénoncent une faute morale. D'autres en revanche rejettent ces accusations. À la faveur de l'été, Muriel Pénicaud comptait préparer sa réforme du Code du travail par ordonnances, elle va donc devoir s'expliquer à nouveau.","date":"2017-07-28T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/muriel-penicaud-polemique-autour-d-une-plus-value_2304039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Bormes-les-Mimosas : le témoignage des touristes après l'incendie","description":"L'incendie de Bormes-les-Mimosas (Var) aura chamboulé les vacances de nombreux touristes. Certains d'entre eux nous livrent le témoignage de cette semaine mouvementée.Les vacances de nombreux touristes ont été chamboulées à cause de l'incendie de Bormes-les-Mimosas (Var). Après avoir longtemps hésité à annuler son séjour, la famille Dos Santos arrive finalement dans un camping du bord de mer. L'incendie a été éteint à seulement quelques mètres des bungalows. \"J'ai regardé quand même d'autres locations ailleurs, vers l'Ardèche, où ça ne brûle pas. Mais cela fait 30 ans que je viens ici, alors ça aurait été dommage\", confie Élise Dos Santos. Un coup dur pour le tourisme Le feu est officiellement fixé depuis ce jeudi 27 juillet. Alors Élise Dos Santos retrouve finalement ses parents dans le Var pour le début des vacances. Son père et sa mère ont été évacués pendant deux jours. \"Les pompiers sont des gens vraiment courageux qui se donnent à fond pour sauver nos vies. Vraiment, je les remercie\", déclare Patrick Gosse. La région a été en partie ravagée par les flammes. Alors les touristes étrangers hésitent à venir en vacances dans ce camping.","date":"2017-07-28T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/bormes-les-mimosas-le-temoignage-des-touristes-apres-l-incendie_2304011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"SNCF : hausse de fréquentation","description":"La SNCF a connu cette année de bons résultats en termes de fréquentation de ses trains. Le journaliste de France 2 Laurent Desbonnet fait le point.Pour attirer la foule dans les gares, la SNCF a revu sa stratégie. Et les résultats publiés aujourd'hui révèlent que les Français sont de retour dans les gares. \"Il y a beaucoup plus de monde dans les TGV depuis le début de l'année, par rapport à l'an dernier. +8,4% pour le TGV, +4,2% aussi pour les trains Intercités et + 4,7% pour les TER. La SNCF profite de la croissance économique, mais c'est aussi le succès de sa politique de petit prix. +20% pour les passagers des TGV à bas coûts Ouigo et 90 000 abonnés pour sa nouvelle offre TGV Max, une offre illimitée réservée aux jeunes des prix bas\", explique Laurent Desbonnet. Moins cher que l'avion \"Pour un trajet paris Marseille la semaine prochaine. Il n'y a plus de petits prix disponibles. Le TGV est à 116 euros l'aller simple. C'est moins cher que l'avion (153 euros), mais deux fois plus cher que le covoiturage (56 euros) ou encore que l'autocar (39 euros), mais avec des temps de parcours évidemment très différents\", conclut le journaliste","date":"2017-07-28T00:00:00.000Z","order":13,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-hausse-de-frequentation_2304347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Rwanda : le rhinocéros noir réintroduit dans le parc national d'Akagera","description":"Le rhinocéros noir a été réintroduit au Rwanda, dans le parc national d'Akagera, grâce au travail des associations.Dans le parc national d'Akagera au Rwanda, le rhinocéros noir a été réintroduit grâce au travail d'associations. Dans ce parc, tous les animaux de la savane sont représentés. Mais le rhinocéros noir a une place à part. \"Maintenant ils sont de retour au parc en provenance d'Afrique du Sud. Mais ils sont nouveaux et toujours très nerveux\", commente une guide. Des mastodontes de plus d'une tonne Les rhinocéros noirs sont de retour au Rwanda après dix ans de disparition, au terme d'une opération hors-norme menée par l'association African Parks. À grand renfort d'hommes et de moyens, 17 animaux ont été capturés dans un parc en Afrique du Sud. Les bêtes anesthésiées ont ensuite été placées dans des cages en fer construites sur mesure. Ces mastodontes font plus d'une tonne. En mai dernier, le rhinocéros noir retrouvait le Rwanda : il en avait disparu en 2007, chassé par les braconniers. Il convient maintenant de le protéger.","date":"2017-07-28T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/especes-menacees/rwanda-le-rhinoceros-noir-reintroduit-dans-le-parc-national-d-akagera_2304055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Compagnies aériennes : la course aux bas coûts","description":"Air France KLM a renoué avec les bénéfices au premier semestre 2017. La compagnie va pouvoir s'appuyer dans quelques mois sur ça nouvelle filiale à bas coûts : Joon. Un outil nécessaire pour rivaliser dans le monde du low cost. La guerre des prix fait rage, mais attention aux extras.La guerre des prix fait rage entre les compagnies aériennes low cost. Cette famille a décidé de partir en vacances en Corse à bord d'une compagnie à bas coûts. Pour bénéficier des meilleures offres, elle a réservé ses billets dès cet hiver. Les prix sont avantageux, mais avec de nombreux services payants. Surenchères commerciales Avec une forte concurrence, les compagnies à bas coûts rivalisent pour baisser leurs prix d'appel. Certaines d'entre elles, comme EasyJet, l'admettent : il y a peu de places à des tarifs aussi avantageux. Dernière offensive commerciale, Ryanair vient d'annoncer un nouveau coup de rabot : jusqu'à -9% sur ses billets d'ici à septembre. Une tendance à la baisse qui influence les compagnies historiques. \"Quand les compagnies low cost baissent leurs prix, les concurrents qui ne sont pas low cost sont obligées de la faire aussi, parce que les consommateurs l'attendent\", explique un expert.","date":"2017-07-28T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/croissance/compagnies-aeriennes-la-course-aux-bas-couts_2304021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Vacances : chassé-croisé dans les gares","description":"Du monde attendu ce week-end sur les routes mais également dans les trains. Un week-end classé noir pour la SNCF qui s’organise pour faire face à l’afflux de voyageurs.Difficile de circuler dans cette gare parisienne. Avec souvent, de longues files d’attente pour les vacanciers avant de monter dans leur train. \"Là, c’est complet, ça va être la course\", lance une voyageuse depuis un quai de la gare Montparnasse. En tout, la SNCF attend plus d’un million de voyageurs pour ce week-end ce chassé-croisé. 4 000 trains vont circuler. \"J’ai peur de perdre ma fille\" Entre les enfants, les valises et la foule, ce départ en vacances n’est pas toujours évident pour certaines familles. \"J’ai peur de perdre ma fille, confie une jeune mère de famille. J’ai peur qu’elle m’échappe.\" C’est l’heure des vacances. Seul bémol, grands départs riment parfois avec au revoir…","date":"2017-07-28T00:00:00.000Z","order":12,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-chasse-croise-dans-les-gares_2304367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Muriel Pénicaud : une opération boursière critiquée","description":"La ministre du Travail se retrouve dans l'embarras. Le quotidien communiste l'Humanité a révélé une opération boursière réalisée par la ministre il y a quelques années. Cela lui vaut aujourd'hui des critiques.Au sénat le jeudi 27 juillet, en plein examen de la loi sur la loi de la réforme du Code du travail, une communiste a interpellé la ministre du Travail, Muriel Pénicaud, au sujet d'une ancienne transaction boursière relatée par le journal l'Humanité. \"La plus-value réalisée s'élève à 1,129 millions d'euros\", a lu la sénatrice du parti de gauche de la Seine-Saint-Denis Éliane Assassi. Ce à quoi la ministre du Travail a répondu, un brin gênée : \"Nous ne sommes pas ici pour des approximations voire de la démagogie... Il s'agit d'une rémunération décidée des années avant le plan de départ volontaire. 200 salariés concernés En 2013, la ministre était alors directrice des relations humaines de Danone. Elle a revendu des stock-options, des actions de l'entreprise que l'on peut céder après une durée minimum, généralement quelques années. Achetées à environ 35 euros pièce, elle les revend à 58 euros. Les titres Danone lui ont donc rapporté plus d'un million d'euros de plus-value, alors qu'un plan de départ volontaire frappait 900 salariés, dont 200 en France.","date":"2017-07-28T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/muriel-penicaud-une-operation-boursiere-critiquee_2304337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Vacances : les hôteliers aux petits soins pour les touristes","description":"Les hôteliers et les restaurateurs sont prêts pour l'arrivée des vacanciers du mois d'août. Reportage à Saint-Malo (Ille-et-Vilaine), dans l'un des plus anciens hôtels de la ville.La saison bat son plein à Saint-Malo (Ille-et-Vilaine), les touristes sont au rendez-vous. Les professionnels sont tous mobilisés. Dans ce palace, la préparation commence tôt le matin, avec par exemple le contrôle des huit piscines et bassins d'eau de mer. Dans les étages, c'est le balai des femmes de chambre. 174 suites et appartements à faire tous les jours. 20 minutes pour tout mettre en ordre. C'est ensuite le moment de vérité. Le chef des gouvernantes vérifie chaque chambre. Nous sommes dans un 5 étoiles, cette chambre est facturée 500 euros la nuit, le client a des exigences. À 2h15 de Paris avec le TGV L'hôtel peut accueillir 400 résidents et autant de personnels pour être aux petits soins toute la journée. Les touristes sont en grande majorité des Français. La tendance cette année est aux cours séjours, voire des réservations de dernière minute. Cet été, Saint-Malo espère profiter de la nouvelle ligne TGV, qui met Paris à 2h15 des plages bretonnes.","date":"2017-07-28T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vacances-les-hoteliers-aux-petits-soins-pour-les-touristes_2304053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : confrontation au palais de justice de Dijon","description":"Dominique Verdeilhan se trouve en direct du palais de justice de Dijon (Côte-d'Or) pour nous éclairer sur les nouveaux rebondissements de l'affaire Grégory.Dans le cadre de l'affaire Grégory, Murielle Bolle va être confrontée à son cousin au palais de justice de Dijon (Côte-d'Or) ce vendredi 28 juillet. Quel est l'enjeu de cette première confrontation ? \"La justice va remonter le temps. Elle va tenter d'élucider ce qui se serait passé le 5 novembre 1984. Murielle Bolle et son cousin n'ont évidemment pas du tout les mêmes souvenirs. 32 ans après les faits, ce cousin dit pour la première fois avoir assisté aux violences familiales qu'aurait subies Murielle Bolle. Ceci expliquerait les rétractations qu'elle aurait faites après avoir mis en cause Bernard Laroche, son beau-frère\", explique Dominique Verdeilhan. Deux cousins sous pression Cette version des faits est démentie par Murielle Bolle qui dit ne pas connaître son cousin et qui affirme aux enquêteurs qu'elle n'a pas été frappée. \"Vous imaginez la pression qu'il y a sur ces deux cousins. Tous les deux viennent d'arriver, ils seront confrontés à partir de 14h. Ce sont aujourd'hui des adultes. À l'époque, Murielle Bolle avait 15 ans et son cousin 21 ans\", rappelle le journaliste.","date":"2017-07-28T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-confrontation-au-palais-de-justice-de-dijon_2304029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Incendies : des enquêtes minutieuses","description":"Après que les incendies ont ravagé près de 7 000 hectares du sud-est de la France, les enquêtes visent à déterminer les origines du désastre.Dans le sud-est de la France, des incendies ont ravagé de nombreux hectares de forêts. Déjà, les enquêtes avancent et dans les Bouches-du-Rhône, trois incendiaires présumés ont été présentés à un juge. \"Parmi eux, un homme d'une quarantaine d'années qui réalisait des travaux avec une scie électrique et les éclats aurait causé l'incendie qui a causé l'incendie à Peynier. Deux autres personnes, des mineurs de 16 et 17 ans ont été placés sous le statut de témoin assisté\", explique le journaliste Julien Cholin. Rechercher les indices Les enquêteurs de la gendarmerie avec des agents des forêts quadrillent la zone incendiée comme une scène de crime. Le moindre indice est précieux, même le plus surprenant. Mais les plus efficaces restent les arbres partiellement calcinés et les indices retrouvés. Comme ce briquet retrouvé près d'un feu sur lequel on pourra trouver une empreinte digitale. \"Une fois que le traitement est fait ça peut aller très vite\", indique la Maréchal des Logis Marie Ray, de l'identification criminelle. 94% des incendies sont provoqués par l'homme, volontairement ou non et pour le pyromane, il risque la prison à vie si des personnes ont été tuées dans l'incendie.","date":"2017-07-28T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-des-enquetes-minutieuses_2304335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Vacances : le camping-car a la cote","description":"En 2016, les ventes de camping-car ont augmenté de 13%. Les locations de véhicules entre particuliers connaissent également un succès croissant. Petite balade en camping-car.La famille Olivier vient découvrir sa location de vacances : un camping-car. Christophe, le propriétaire, est un particulier. Ensemble, ils font l’état des lieux. Il prend le temps de tout détailler à ses clients du jour. Derrière ses airs de mastodonte, le camping-car est fragile. Il nécessite quelques recommandations. Une proximité et un échange qui rassurent les locataires. \"Le fait de pouvoir contacter auparavant les propriétaires et d’aller le voir à côté de chez nous, c’est aussi un plus\", confie la locatrice. 1 204 euros pour deux semaines Même entre particuliers, un contrat de location est signé. La famille débourse 1 204 euros pour deux semaines. C’est près de 20% moins cher que chez un loueur professionnel. Pour Christophe, l’intérêt n’est pas seulement financier. \"Ça nous permet de gérer toute la partie \"frais\" du camping-car, les réparations, l’entretien, les pneumatiques, explique-t-il. Au départ, l’idée est également de faire profiter d’autres familles. Et cela nous permet de rencontrer les gens des environs.\" Toute la famille Olivier est conquise et se dit prête à retenter l’expérience.","date":"2017-07-28T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-le-camping-car-a-la-cote_2304107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Obamacare : nouveau camouflet pour Trump","description":"C’est un nouveau revers pour Donald Trump. Jeudi 27 juillet dans la soirée, le Sénat américain a rejeté un texte prévoyant l’abrogation partielle de la loi sur l’assurance maladie mise en place par Barak Obama : le fameux Obamacare.Devant le Sénat américain, \"yes, we did\" (on l’a fait) se réjouissent les partisans de l’Obamacare quelques minutes après l’annonce du résultat par le président du Sénat, un Républicain totalement défait. 51 voix ont rejeté le texte, contre 49 : un coup de massue pour les Républicains pourtant majoritaire au Sénat car trois de leurs sénateurs ont joint leur voix aux Démocrates. \"C’est une déception, vraiment une déception\", lance l’un d’entre eux le visage fermé. La voix décisive de John McCain Cet échec a un visage, celui de John McCain. Républicain, il a voté contre son camp. Malgré son cancer qu’il vient de rendre public, il a tenu à venir exprimer sa voix et elle a été décisive. John McCain rejette le système de remplacement de la couverture de santé suggérée par son propre parti. Un revers cuisant pour Donald Trump et son camp. Cela fait en effet 7 ans qu’il tente en vain de démanteler la réforme emblématique de Obama.","date":"2017-07-28T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/obamacare-nouveau-camouflet-pour-trump_2304085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Déradicalisation : l'échec d'une méthode ?","description":"Situé à Beaumont-en-Véron (Indre-et-Loire), l'unique centre de déradicalisation en France va fermer. Son existence aura été courte : moins d'un an. Neuf pensionnaires ont été accueillis, mais aucun d'entre eux n'a suivi l'intégralité du programme.Depuis le mois de février, le centre de déradicalisation de Beaumont-en-Véron (Indre-et-Loire) qui a coûté 2,5 millions d'euros était vide, il va définitivement fermer ses portes après moins d'un an d'existence. Au total, seuls neuf pensionnaires y auront séjourné. Aucun d'entre eux n'a suivi l'intégralité du programme. Les autorités ne communiquent pas sur ce qu'ils sont devenus. Ce centre devait accueillir des personnes en voie de radicalisation. Elles ne devaient pas être fichées S, ni condamnées, ni avoir séjourné en Syrie ou en Irak. Un recrutement difficile Les personnes devaient être volontaires pour suivre le programme, des profils en réalité très rares. \"Le recrutement s'est heurté à des limites parce qu'il était difficile de trouver des volontaires dont les profils soient adaptés à cette prise en charge\", explique Murielle Domenach, du comité interministériel de prévention de la délinquance et de la radicalisation. Pour certains, l'échec de ce centre symbolise les limites de la politique de déradicalisation menée en France.","date":"2017-07-28T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/deradicalisation-l-echec-d-une-methode_2304353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Bormes-les-Mimosas : survol d’un paysage calciné","description":"1 600 hectares sont partis en fumée cette semaine à Bormes-les-Mimosas (Var). Il faudra des années avant que ce paysage de désolation ne se régénère.Vu du ciel, le paysage de Bormes-les-Mimosas (Var) est par endroits quasi lunaire après l'incendie qui a durement touché la commune cette semaine. La bande de terre calcinée fait six kilomètres de long. En trois jours, 1 600 hectares de forêt ont été réduits en cendre. L'incendie serait parti d'un dépôt de caravanes. Les flammes ont traversé la route avant d’avaler la forêt jusqu’à atteindre la mer tout au bout du cap. Des arbres calcinés, mais pas forcément morts Des hectares de pins et de chênes calcinés, mais pas forcément morts. \"Le Liège va prendre le feu de plein fouet. C’est un excellent isolant thermique qui va protéger la zone de vie de l’arbre, explique Bruno Teissier du Cros, ingénieur à l’Office National des Forêts du Var. Quand le feu va passer, l’arbre sera protégé.\" Il faudra tout même attendre plusieurs années pour que la forêt se reconstitue et que les pins repoussent à condition de préserver les sols.","date":"2017-07-28T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/bormes-les-mimosas-survol-dun-paysage-calcine_2304345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Bormes-les-Mimosas : l'incendie est maîtrisé","description":"1 600 hectares sont partis en fumée cette semaine à Bormes-les-Mimosas (Var). Le contraste entre la nature calcinée et les arbres épargnés est saisissant.Vu du ciel, le paysage de Bormes-les-Mimosas (Var) est par endroits quasi lunaire après l'incendie qui a durement touché la commune cette semaine. La bande de terre calcinée fait six kilomètres de long. En trois jours, 1 600 hectares de forêt ont été réduits en cendre. L'incendie serait parti d'un dépôt de caravanes. Les gendarmes enquêtent pour comprendre l'origine du départ de feu. Des habitations épargnées de justesse Poussé vers l'est par le vent, le feu a longé la côte. Les pompiers ont réussi à stopper le feu aux portes des habitations. Du ciel, on voit que cela s'est joué à quelques mètres près. Ce vendredi 28 juillet au matin, les pompiers sont encore aux aguets. Ils protègent les habitations isolées. Le feu est maîtrisé, mais il faut éviter qu'il ne reprenne. Il faudra de nombreuses années avant que le Var ne retrouve son visage d'avant les incendies.","date":"2017-07-28T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/bormes-les-mimosas-l-incendie-est-maitrise_2304007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Saint-Eustache: l’île des Caraïbes aux perles bleues","description":"Découverte de cette île des Caraïbes où les perles bleues trouvées au fond des eaux sont le symbole de la liberté.Saint-Eustache, une île volcanique située au nord de la Guadeloupe. Mais c'est surtout un minuscule joyau des Antilles situé au cœur des caraïbes. Contrairement aux Antilles françaises le tourisme y est peu développé. L'île est surtout célèbre pour ses perles bleues, symboles de la liberté retrouvée après l'abolition de l'esclavage. Des billes à cinq facettes que les habitants collectionnent. Le plus grand carrefour commercial de la région \"Ça me rappelle tout ce que mes ancêtres ont enduré pendant l'esclavage. Ils étaient tous esclaves sur cette île et pour moi ces perles bleues ont une grande valeur\", explique Gershon, ancien plongeur et chasseur de perles. Ces précieux objets ont servi de monnaie d'échange durant 200 ans à une époque où l’île était le plus grand carrefour commercial de la région. Mais au XIXe, lors de l'abolition, les esclaves ont jeté les perles à la mer et aujourd'hui la quête pour les retrouver continue.","date":"2017-07-28T00:00:00.000Z","order":14,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/polynesie-francaise/saint-eustache-lile-des-caraibes-aux-perles-bleues_2304343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Bormes-les-Mimosas : ils retrouvent leurs maisons","description":"Le feu s'est arrêté à quelques mètres de leurs maisons. Vendredi 28 juillet, ces habitants ont commencé à rejoindre leurs habitations.Mauvaise surprise. Le feu s'était arrêté à quelques mètres de chez Sylvaine à Bormes-les-Mimosas (Var), mais le voilà qui recommence. \"On vient de voir qu'il y a un feu qui se déclare\", s'inquiète Sylvaine Harlé au téléphone. Évacuée mardi 25 juillet elle vient seulement de rentrer chez elle après deux jours d'incertitudes. \"J'avais tout fermé, j'avais tout arrosé\", décrit-elle. Sa maison a été épargnée et devant sa terrasse le massif est resté intact. Goûter sa chance d'avoir survécu Plus loin, d'autres habitants reviennent aussi. \"Heureux de te voir saint et sauf et le patrimoine sauvegardé\", glisse Richard Heid à ses convives. \"C'était chaud, pas pour nos vies, car on avait le temps de partir... Mais les maisons, j'ai bien vu le moment où ça allait y passer ! C'est pour ça qu'on boit un coup\", sourit-il. C'est aussi le soulagement au camping où les vacanciers ont pu revenir et finir les vacances.","date":"2017-07-28T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/bormes-les-mimosas-ils-retrouvent-leurs-maisons_2304351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Votre patrimoine : visite du Panthéon","description":"C’est un des monuments français les plus célèbres : le Panthéon. Visité guidée dans les parties les plus secrètes de ce fleuron de notre patrimoine.\"Aux grands hommes, la patrie reconnaissante.\" Du Panthéon, on connait la devise, la coupole, les fresques et les illustres personnages comme Voltaire ou Rousseau. Mais pour découvrir sa face cachée, il faut monter près de 300 marches. Édouard, guide des lieux, est l’un des rares à pouvoir ouvrir cette lourde porte. Derrière, des escaliers, des grilles et cette salle remplie de trésors historiques : des plâtres qui devaient orner le monument, une église à l’origine. Un temple républicain Une église voulue par Louis XV, mais jamais consacrée. Dès la fin de sa construction en 1790, les Révolutionnaires décident d’en faire un temple républicain. La plupart des symboles religieux ne seront jamais posés. Pour continuer la visite, il faut prendre encore plus de hauteur. Nous voilà dans les combles du bâtiment, juste en dessous de la charpente en bois. Ici, notre guide doit se faufiler entre les poutres pour accéder à un système antique d’éclairage. Mais le secret le mieux gardé du Panthéon, c’est son dôme…","date":"2017-07-28T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/votre-patrimoine-visite-du-pantheon_2304131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Jacques Tati : toujours un \"Jour de fête\" à Sainte-Sévère sur Indre","description":"Le village où le réalisateur français jacques Tati a tourné son célèbre \"jour de fête\" vit encore dans la nostalgie de ce film tourné il y a 70 ans.C'est un petit village un peu à l'écart du monde : Sainte-Sévère-sur-Indre, dans le Berry. Depuis 70 ans, c'est jour de fête toute l'année grâce à Jacques Tati. Il suffit d'accrocher quelques lampions et guirlandes pour se transporter dans le film de 1947. Le réalisateur hébergé dans la région pendant la Seconde Guerre mondiale avait promis aux habitants de tourner ici et avec les habitants . \"Il était exigeant\" Jean-Claude Laruelle était ce petit jeune homme au chapeau blanc qui trottait vers le manège dans dans un \"Jour de fête. 70 ans plus tard, il fouille encore dans son porte-monnaie, mais pour retrouver les jolis souvenirs offerts par le cinéaste. \"Il était exigeant. Il faisait recommencer pour certaines scènes énormément de fois\", se souvient-il. À Sainte-Sévère on peut aussi croiser un facteur factice, qui semble tout droit venu des années 1940, comme un fantôme de Jacques Tati qui veillerait sur le village.","date":"2017-07-28T00:00:00.000Z","order":15,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/jacques-tati-toujours-un-jour-de-fete-a-sainte-severe-sur-indre_2304341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Départs en vacances : la SNCF se mobilise","description":"Ce vendredi 28 juillet marque le début du chassé-croisé des départs en vacances, entre juilletistes et aoûtiens. La SNCF se mobilise.En direct de la gare Montaprnasse à Paris, la journaliste du 13 heures de France 2 Margaux Manière explique que la SNCF attend un million de voyageurs pour l'un des week-ends les plus chargés de l'année. Environ 4 000 trains vont circuler. Il y aura beaucoup de monde dans les gares, comme lors du premier semestre de l'année, selon les chiffres publiés par la SNCF. \"Principal enseignement, le retour en grâce du TGV, avec +8,4 % par rapport à la même période l'an dernier. (...) Il s'agit d'un record historique, même si l'année 2016 avait été catastrophique en raison notamment des grèves\", détaille Margaux Manière. \"Deux tiers des lignes restent en déficit\" La journaliste met en avant deux raisons à ce rebond du trafic : la croissance de la France et des prix plus bas. Le retour en grâce du TGV est \"une bonne nouvelle qui ne permet pas néanmoins à la SNCF de redresser ses comptes\", conclut Margaux Manière. Deux tiers des lignes restent en déficit.","date":"2017-07-28T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/departs-en-vacances-la-sncf-se-mobilise_2304025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Chassé-croisé : week-end noir annoncé","description":"Ce week-end, 18 millions de personnes vont partir ou rentrer de vacances. Dans ces circonstances, Bison Futé agite son drapeau noir sur l’ensemble du territoire. Le journaliste Michaël Guilheux fait le point.En direct depuis le péage de Saint-Arnoult (Yvelines), le journaliste Michaël Guilheux revient sur ce week-end compliqué pour les vacanciers qui devront affronter des conditions de circulation très difficiles. \"Dans le sens des départs, Bison Futé est très clair. Il faut éviter au maximum de prendre la route demain, samedi, et même cette nuit. Les embouteillages vont commencer à partir de 4 heures.\" Samedi noir sur les routes de France Et le journaliste de préciser : \"Dans le sens des retours, en provenance du sud, mieux vaut éviter de partir le matin. Après 14 heures, sur les principaux axes qui vont traverser le pays, la circulation va se compliquer. Qui dit chassé-croisé des vacanciers, dit intensification des contrôles de police. Alors sur la route, soyez prudents. Attention aux excès de vitesse.\"","date":"2017-07-28T00:00:00.000Z","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/chasse-croise-week-end-noir-annonce_2304381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Croissance : des signes de reprise","description":"Selon des chiffres de l'Insee, la croissance est de 0,5% en France au premier semestre de 2017. Ce qui laisse apercevoir la reprise.Sur le plan économique, la croissance en France du produit intérieur brut est de +0,5% au 2e trimestre 2017. Une estimation de l’Insee qui laisse entrevoir un scénario de reprise, comme le prévoie le gouvernement. +1,6% selon ses prévisions. Les entreprises sont en pleine forme et recrutent. Diego Garcia est conducteur poids lourds depuis mai dernier après un an de chômage avant de décrocher un CDI. \"C’est vrai que c’est un peu comme un renouveau. On repart de plus belle dans la vie.\" Comme lui, ils sont 17 à avoir été embauchés par cette société de location d’engins de chantier. Une reprise inédite Un carnet de commandes plein, un chiffre d’affaires qui s’envole : + 21% ! Ici, tous les voyants sont au vert. Création d’emplois, mais aussi investissements : 2 millions d’euros pour cette nouvelle flotte. \"Tous ces camions-là sont neufs. Ça fait 7 ans que je suis dans le métier, je n’ai jamais vu un tel niveau de demandes de nos clients. On passe beaucoup de temps à leur dire non\", explique Laurent Galle,dirigeant de la société Noblet.","date":"2017-07-28T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/croissance/croissance-des-signes-de-reprise_2304355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Emploi : enchaîner les contrats courts","description":"Le 20 Heures de France 2 s’arrête ce soir sur ces CDD de moins d’un mois. Ces contrats courts qui sont de plus en plus fréquents. Ils ont plus que doublé en 15 ans. Parfois, il ne s’agit que d’une seule journée de travail.Adriana Coca sort de l’usine. Elle vient tout juste de finir son contrat. Il n’a duré qu’une journée. À 31 ans, cette jeune mère cumule les contrats à durée déterminée (CDD) pour faire vivre sa famille. Au total, 14 années d’engagement pour quelques jours, ou quelques semaines. Découpe de viande, aide pour personnes âgées, cueillette : Adriana Coca a travaillé dans tous les domaines. Elle accepte tout ce que lui proposent les agences d’intérim. Le CDI, la libération \"À l’heure actuelle, je suis obligé d’accepter que ce soit une semaine par-ci, un jour par-ci, explique-t-elle. À la fin, je me fais un espoir moi-même, que peut-être on me proposera un CDI\". Ce mois-ci, la jeune femme n’a pu travailler que deux semaines : 850 euros pour ce mois. Son compagnon ne touche que 1 500 euros. Le CDI pour elle, ce serait une libération. \"C’est mon grand rêve\", confie-t-elle.","date":"2017-07-28T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-enchainer-les-contrats-courts_2304361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
{"title":"Tendance : la location entre particuliers pour les vacances","description":"Sur le plateau du 13 Heures de France 2, Simon Ricottier s'intéresse au dynamisme des locations entre particuliers pendant les vacances.La location entre particuliers est un secteur qui fonctionne bien pendant les vacances. \"Vous voulez faire un tour à la plage en vélo ? Louez-le sur votre lieu de vacances pour environ 10 euros par jour. Ça vous évite de la transporter sur le toit de la voiture. Sur la plage, vous voulez profiter d'une petite cabine ? C'est possible aussi, ça coûte environ 20 euros par jour. Même chose pour un surf ou un paddle. C'est cher à l'achat, alors pourquoi ne pas le louer. Il y a même des sites spécialisés pour trouver autour de vous qui propose son matériel à la location\", explique Simon Ricottier. Quelques règles pour la location d'un bateau Pour louer des bateaux, il y a par contre quelques règles spécifiques. \"Il faut avoir le permis bateau, et dans certains cas fournir un CV nautique avec la distance parcourue ou le nombre de fois qu'on a navigué. Pour le propriétaire, il faut faire un contrôle de sécurité annuel sur le bateau et établir un contrat de location avec un état des lieux à l'entrée et à la sortie\", rappelle le journaliste.","date":"2017-07-28T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tendance-la-location-entre-particuliers-pour-les-vacances_2304043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juillet-2017_2293773.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : une confrontation sans grandes révélations","description":"Ce vendredi 28 juillet, dans le cadre de l'affaire Grégory, Murielle Bolle A été confrontée à son cousin au palais de justice de Dijon (Côte-d'Or). L'homme prétend que Murielle Bolle a changé son témoignage après avoir été victime de violences familiales.Au palais de justice de Dijon (Côte-d'Or), dans le cadre de l'affaire Grégory, Murielle Bolle a été confrontée à son cousin ce vendredi 28 juillet. Deux heures face à face devant les juges devaient permettre de répondre à une question : Murielle Bolle a-t-elle été victime de pressions de sa famille, comme l'affirme son cousin, pour faire changer son témoignage ? \"Lui a réitéré l'ensemble de ses déclarations, a donné même quelques détails qu'il n'avait pas donnés jusqu'à maintenant sur la connaissance particulière qu'il avait de la famille Bolle\", relate maître Jean-Christophe Tymoczko, l'avocat du cousin de Murielle Bolle. D'autres auditions prévues Aux gendarmes, ce cousin raconte avoir assisté le 5 novembre 1984 à \"une scène insoutenable, un lychage de (sa) cousine.\" À l'époque, Murielle Bolle vient d'accuser Bernard Laroche d'avoir participé à l'enlèvement du petit Grégory. Son cousin affirme : \"Elle a pris énormément de gifles par les membres de sa famille.\" Des accusations que Murielle Bolle a totalement démenties cet après-midi. D'autres auditions sont prévues dans les prochaines semaines.","date":"2017-07-28T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-une-confrontation-sans-grandes-revelations_2305097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juillet-2017_2294253.html","containsWordGlobalWarming":false}
