{"title":"Guerre en Ukraine : l’Allemagne veut installer un dôme de fer anti-missile dans le nord du pays","description":"Le conflit en Ukraine a réveillé les craintes des pays voisins comme la Pologne ou la Roumanie, mais également l’Allemagne qui souhaite investir 100 milliards d’euros dans son armée. Une partie de ce financement pourrait lui permettre de s’équiper d’un bouclier anti-missile.Des boucliers dernières générations capables d’aller intercepter des missiles en dehors de l’atmosphère terrestre, voici à quoi pourrait ressembler la future défense anti-aérienne allemande. L’objectif pour l’Allemagne est de se protéger de la Russie. \"Nous devons tous nous préparer au fait que nous avons un pays voisin qui est toujours prêt à utiliser la force pour défendre ses intérêts\", a déclaré le chancelier allemand, Olaf Scholz. L’Allemagne souhaite moderniser son armée Une délégation de députés allemands est d’ailleurs arrivée en Israël, car le pays a développé son propre système pour intercepter les roquettes en provenance du Liban et les faire exploser en l’air avant qu’elle ne touche le sol israélien. En les positionnant dans le nord du pays, l’Allemagne pourrait ainsi intercepter des missiles tirés depuis Kaliningrad, une enclave russe. Le coût de l’opération s’élève à deux milliards d’euros. Les députés sont partagés. Il y a un mois, le gouvernement allemand a aussi annoncé le déblocage de 100 milliards d’euros pour moderniser son armée. Le pays a également acheté aux États-Unis 35 avions de combat. Si l’Allemagne valide ce projet, le dispositif pourrait être opérationnel d’ici trois ans.","date":"2022-03-30T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","J.Mechaussie","Y.Pottiaux","O.Wislet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-lallemagne-veut-installer-un-dome-de-fer-anti-missile-dans-le-nord-du-pays_5053927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Israël : un attentat fait cinq morts dans un quartier de Tel-Aviv","description":"Israël n’avait pas connu une telle vague d’attentats depuis 2006. En une semaine, au cours de trois attaques différentes, 11 personnes ont trouvé la mort.Mardi 29 mars au soir, dans un quartier ultra-orthodoxe de la banlieue de Tel-Aviv (Israël), un homme muni d’une arme automatique tire au hasard dans la rue. Deux hommes ukrainiens habitant en Israël sont tués. Le tueur abat également un conducteur dans sa voiture et un policier qui tentait de l’arrêter. Les secours ont annoncé qu’il y aurait également plusieurs blessés. Le terroriste a finalement été tué par les policiers. L’attentat n’a pas été revendiqué Mercredi 30 mars au matin, des habitants ont déposé des bougies pour se recueillir. Une des victimes était un jeune rabbin. Selon certains médias, le terroriste est un Palestinien. L’homme avait passé quatre ans en prison en Israël. Cet acte n’a pas été revendiqué, contrairement à l’attentat précédent.","date":"2022-03-30T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["L. Feuerstein","@REVELATEURSFTV","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/israel-un-attentat-fait-cinq-morts-dans-un-quartier-de-tel-aviv_5053939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un village ukrainien repris aux Russes","description":"Mercredi 30 mars, les équipes de France Télévisions se sont rendues dans un village ukrainien repris aux forces armées russes pour rencontrer les civils. Reportage.Le village de Mala Rogan (Ukraine) est un champ de ruines. Les forces armées ukrainiennes viennent de le reprendre aux Russes. C’est un lieu stratégique puisqu'il se situe à 4 km de Kharkiv, deuxième ville du pays. Il faut circuler avec précautions, les Russes ayant posé des mines un peu partout. 3 500 personnes vivaient dans ce village avant le début de la guerre il y a un mois. Quelques dizaines de civils sont restés, sous une pluie de bombes. Des bombardements sans interruption C’est notamment le cas d’un couple qui a vécu un mois dans la cave de leur maison. \"Ils n’étaient pas trop agressifs, mais ils volaient pour se nourrir dans les deux magasins du village. (…) au moins, ils ne nous faisaient pas de mal\", explique le mari du couple. Sa femme explique que les Russes leur disaient qu’ils ne se battaient pas contre les Ukrainiens, mais contre les Américains. À l’extérieur, les bombardements n’ont pas cessé. Une femme de 88 ans, habitant seule, raconte que les bombardements l’ont effrayée et se poursuivaient toutes les nuits, sans interruption. Les Ukrainiens tiennent désormais ces lieux, mais les tirs d’artillerie lourde terrorisent toujours.","date":"2022-03-30T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","M. Dreujou","O. Ganich","H. Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-village-ukrainien-repris-aux-russes_5053858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Jean Lassalle veut toujours sortir de l’Otan","description":"","date":"2022-03-30T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/presidentielle-2022-jean-lassalle-veut-toujours-sortir-de-lotan_5053966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Marioupol, l’hôpital continue de fonctionner sous les bombes","description":"Après s’en être pris à une clinique pédiatrique, un théâtre abritant des civils, cette fois, c’est un bâtiment du Comité international de la Croix-Rouge qu’auraient bombardé les Russes ce matin, mercredi 30 mars, à Marioupol.Marioupol (Ukraine) n’est plus qu’une succession d’immeubles dévastés. Au milieu de la ville, un bâtiment tient à peine debout. Il s’agit de l’hôpital où toutes les vitres ont volé en éclats. Devant le bâtiment, une foule fait la queue depuis des heures afin d’obtenir quelques litres d’eau. \"On a besoin de l’eau pour les toilettes, pour se laver, pour faire la vaisselle\", clame une femme. À l’intérieur, l’hôpital est débordé. Il y a des malades et des blessés partout dans les couloirs. Malgré les bombardements, l’hôpital n’a jamais cessé de fonctionner. La maternité fonctionne grâce à un groupe électrogène Dans un coin, un ouvrier a reçu un éclat d’obus dans l’œil alors qu’il se trouvait juste devant chez lui. \"J’ai besoin d’une opération, j’ai besoin d’aller à Donetsk. Ici, ils ne peuvent pas le faire, il n’y a pas d’électricité, il manque la moitié des médecins\", dit-il. L’hôpital est désormais sous le contrôle des Russes et des séparatistes. À même le sol, se trouve quatre corps, la morgue ne fonctionnant plus. Quelques étages au-dessus, la maternité et un bloc opératoire peuvent continuer de fonctionner grâce à un groupe électrogène.","date":"2022-03-30T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-marioupol-lhopital-continue-de-fonctionner-sous-les-bombes_5053867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Les machines à laver seraient responsables de la pollution des océans","description":"","date":"2022-03-30T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/meteo/climat/les-machines-a-laver-seraient-responsables-de-la-pollution-des-oceans_5053960.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les propositions des candidats pour améliorer les revenus des agriculteurs","description":"","date":"2022-03-30T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/presidentielle-2022-les-propositions-des-candidats-pour-ameliorer-les-revenus-des-agriculteurs_5053876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des millions de doses de vaccin jetées","description":"","date":"2022-03-30T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-des-millions-de-doses-de-vaccin-jetees_5053936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les bombardements continuent malgré les pourparlers","description":"Mercredi 30 mars, les bombardements ont repris de plus belle dans plusieurs villes ukrainiennes. La veille, pourtant, des négociations avaient été entamées à Istanbul (Turquie) afin de trouver une issue à la guerre.Les négociations à Istanbul (Turquie) laissaient espérer, mardi 29 mars, une accalmie à Kiev (Ukraine) et à Tchernihiv (Ukraine). Mais à Irpin (Ukraine), à 25 km de la capitale, en pleine nuit, la dure réalité à rattraper la diplomatie. À Kiev, les sirènes ont à nouveau retenti une bonne partie de la journée du mercredi 30 mars. Plusieurs infrastructures visées à Tchernihiv Les bombardements se sont ainsi intensifiés autour de Kiev, Irpin, Bicha (Ukraine), Hostomiel (Ukraine) et Vorzel (Ukraine), mais aussi à Tchernihiv, à 150 km au nord de Kiev. Dans cette ville, la Russie avait promis la veille de réduire son activité militaire. Mais ce matin, selon le gouverneur, plusieurs infrastructures ont été visées. La Russie annonce par ailleurs avoir détruit dix drones, un avion et plusieurs sites militaires ukrainiens en 24 heures. Le porte-parole du Kremlin (Russie) écarte toute possibilité d’un cessez-le-feu pour le moment.","date":"2022-03-30T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["J. Debraux","@REVELATEURSFTV","A. Comte","S. Youssine","L. Lavielle","J.-M. Perroux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-bombardements-continuent-malgre-les-pourparlers_5053933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les personnes infectées au coronavirus pourront aller voter","description":"Mercredi 30 mars, le gouvernement a annoncé que les électeurs positifs au covid-19 pourront se rendre aux urnes pour voter. Explications.Alors que l’épidémie reprend et que 169 024 nouveaux cas ont été recensés en 24 heures, mercredi 30 mars, on s'attend à ce qu'au moins 500 000 électeurs soient testés positifs dans les jours précédents le scrutin. Pour autant, rien n'empêchera les électeurs motivés d'aller voter le 10 avril prochain. Pas même le covid. Le gouvernement a annoncé que les personnes contaminées pourraient se rendre dans les bureaux de vote. Un protocole pour garantir la sécurité de tous Pour pouvoir voter en toute sécurité, le gouvernement a toutefois recommandé aux personnes fragiles de porter un masque, de même pour les personnes testées positives au Covid. En outre, l’accès pourra être régulé dans les bureaux de vote, avec des entrées et des sorties distinctes. Masques et gel seront à disposition de tous. Des autotests seront proposés aux assesseurs.","date":"2022-03-30T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["H. Capelli","T. Petit","N. Bidard","F. Badaire","R. Massini","D. Gac","S. Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/presidentielle-2022-les-personnes-infectees-au-coronavirus-pourront-aller-voter_5053948.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Valérie Pécresse souhaite \"être la présidente du pouvoir d’achat\"","description":"","date":"2022-03-30T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-valerie-pecresse-souhaite-etre-la-presidente-du-pouvoir-dachat_5053957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Santé : Buitoni accusé d’au moins 41 cas de contaminations d’enfants à la bactérie E.Coli","description":"","date":"2022-03-30T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/sante/alimentation/sante-buitoni-accuse-dau-moins-41-cas-de-contaminations-denfants-a-la-bacterie-e-coli_5053954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Consommation : les ventes en circuit court sont en chute libre","description":"","date":"2022-03-30T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/economie/consommation-les-ventes-en-circuit-court-sont-en-chute-libre_5053951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
{"title":"Procès du 13 novembre : Salah Abdeslam livre sa version des faits","description":"Mercredi 30 mars, Salah Abdeslam a d’abord annoncé qu’il ne parlerait pas, puis il a finalement expliqué qu’il avait renoncé à se servir de sa ceinture explosive.Quel rôle Salah Abdeslam a-t-il joué le soir des attentats du 13 novembre 2015 ? Devait-il passer à l’acte avec un gilet explosif ? La cour attend ces réponses depuis des semaines, mais pendant les premières minutes de l’audience, l’accusé invoque son droit au silence. L’avocat général lui lance alors : \"La lâcheté est la marque de fabrique des terroristes. Pas une once de courage chez vous, c’est vraiment de la lâcheté à l’état brut.\" \"À aucun moment je ne l’ai senti sincère\" Seule une avocate de victime va le convaincre de parler. Elle lui demande alors pourquoi il n’a pas activé sa ceinture explosive. Salah Abdeslam répond : \"J’ai renoncé à enclencher ma ceinture pas par lâcheté, pas par peur, mais je ne voulais pas c’est tout.\" L’accusé a longtemps affirmé que sa ceinture ne fonctionnait pas. Mais pourquoi a-t-il menti ? \"J’avais peur du regard des autres, j’avais 25 ans, c’est ça aussi. J’avais honte tout simplement\", explique-t-il. La version ne convainc pas les victimes. Pour les avocats des parties civiles, Salah Abdeslam a une stratégie bien précise. \"À aucun moment je ne l’ai senti sincère, je crois qu’il est dans une composition dans l’idée de rester le maître du jeu, c’est le propre du pervers et c’est le comportement qu’il a eu aujourd’hui\", déclare maître Didier Seban, avocat de la partie civile.","date":"2022-03-30T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","E.Pelletier","A.Blacher","F.Daireaux","L.Simondet","E.de Pourquery","F.Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-du-13-novembre-salah-abdeslam-livre-sa-version-des-faits_5053930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-30-mars-2022_5002604.html","containsWordGlobalWarming":false}
