{"title":"Strasbourg : des caméras de vidéosurveillance pour verbaliser les automobilistes","description":"Depuis lundi 27 mai, 143 caméras de surveillance dédiées à la gestion du trafic de Strasbourg (Bas-Rhin) servent désormais à verbaliser les automobilistes. Un moyen pour la police municipale de surveiller les comportements à risque.Chaque jour, les policiers municipaux de Strasbourg (Bas-Rhin) dressent plusieurs dizaines de contraventions, mais désormais, ils pourront aussi le faire à distance. Dans un centre de contrôle, un agent scrute les images des caméras de vidéosurveillance pour traquer les comportements à risque des automobilistes. \"Vous avez l'image générale, le zoom sur la plaque d'immatriculation, et à partir de là, comme si l'agent était sur le terrain, il remplit son PV\", explique Joseph Muller, chef du service police municipale de Strasbourg. Une surveillance qui divise \"C'est rapide, et on a une vision globale de Strasbourg. Un seul agent peut changer constamment de secteur et il peut intervenir très rapidement\", ajoute Yves Laigle du service de la régulation automatique de la circulation. Une surveillance décuplée dans les rues de Strasbourg qui divise pourtant les automobilistes. La ville se défend en arguant qu'il ne s'agit pas d'une répression à outrance, mais d'une mesure de sécurité pour les piétons et les cyclistes.","date":"2019-05-28T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/strasbourg-des-cameras-de-videosurveillance-pour-verbaliser-les-automobilistes_3464489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Everest : embouteillage sur le toit du monde","description":"L'an dernier, 807 personnes ont atteint le plus haut sommet du monde. Cette année, la fréquentation devrait être encore plus forte malgré une saison plus courte. Cette affluence explique les nombreux accidents.Une file indienne sur le toit du monde. Des centaines d'alpinistes emmitouflés colorent l'Everest, cramponnés à la seule route qui mène au sommet. Il y a embouteillage à plus de 8 000 mètres. La photo a été prise la semaine dernière par l'un des alpinistes. Tous ont profité d'une fenêtre météorologique favorable pour se lancer à l'assaut de l'Everest. Ils ont finalement pris peu de plaisir dans l'ascension. \"C'était vraiment très compliqué d'avancer, vous êtes à près de 8 800 mètres\", estime un alpiniste. Onze alpinistes sont morts en escaladant l'Everest cette année \"Les gens poussent ceux qui n'y arrivent pas. Ils essaient de se hisser jusqu'au sommet\", explique un autre grimpeur. Les courageux doivent parfois s'arrêter pour patienter à cause de la foule. L'oxygène se fait rare et certains n'en reviendront pas. Ces dernières semaines, onze alpinistes ont péri dans l’ascension. Bon nombre d'entre eux manquent d'expérience mais aucun niveau minimum n'est requis pour s'attaquer au plus haut sommet du monde.","date":"2019-05-28T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/everest-embouteillage-sur-le-toit-du-monde_3464881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Whirlpool : l'usine d'Amiens risque la liquidation judiciaire","description":"Le repreneur de Whirlpool à Amiens (Somme) va être placé sous la protection du tribunal de commerce. Il se trouverait dans une impasse de trésorerie.Les mauvaises nouvelles s'accumulent pour l'industrie française. Après l'annonce de la suppression de plus de 1 000 postes pour General Electric, WN, le repreneur de Whirlpool à Amiens (Somme), vient d'être placé sous la protection du tribunal de commerce, mardi 28 mai. En d'autres termes, \"l'entreprise risque la liquidation judiciaire, donc la fermeture par manque de commandes\", précise le journaliste Julien Bigard depuis le ministère de l'Économie à Paris. Un symbole de la campagne du candidat Macron Emmanuel Macorn avait fait de Whirlpool l'un des symboles de sa campagne présidentielle en 2017. Il s'était rendu sur le site pour rencontrer les salariés. General Electric à Belfort (Territoire de Belfort), usine Ford de Blanquefort (Gironde), Arjowiggins... Les temps sont durs pour l'industrie française. \"Les syndicats sont extrêmement amers, car ces nouvelles annonces interviennent moins de 48 heures après la fin des élections européennes\", conclut Julien Bigard.","date":"2019-05-28T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/whirlpool/whirlpool-l-usine-d-amiens-risque-la-liquidation-judiciaire_3464873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Automobile : l'alliance Renault-Nissan-Fiat soulève des questions","description":"Le ministre de l'Économie Bruno Le Maire a exigé que la fusion entre Fiat et Renault n'entraîne aucune fermeture d'usine en France. Pour l'heure, cette union est présentée comme une chance. L'occasion de se défaire de sa dépendance avec son partenaire japonais Nissan.Nissan va-t-il être perdant en cas de mariage entre Renault et Fiat ? Le groupe japonais est allié de Renault depuis vingt ans. Pourtant, il a été averti au dernier moment de la fusion entre l'entreprise française et Fiat. Nissan observe le mariage avec méfiance, car l'entreprise italienne, propriétaire de Chrysler et Jeep, concurrence Nissan aux États-Unis sur le marché des gros véhicules. Nissan, grand perdant de cette fusion ? Par ailleurs, Nissan soupçonne Fiat de vouloir profiter de ces avancées. Autre risque pour le groupe japonais : la perte d'influence. Aujourd'hui, il détient 15% du capital de Renault. Ses parts chuteraient de moitié en cas de mariage entre Renault et Fiat. Mais ce mariage pourrait aussi profiter à Nissan, avec des capacités d'investissement renforcées. Le patron du groupe japonais se dit d'ailleurs ouvert aux discussions.","date":"2019-05-28T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/automobile-l-alliance-renault-nissan-fiat-souleve-des-questions_3464843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Électricité : des achats groupés pour faire des économies","description":"Alors que les tarifs de l'électricité s'apprêtent à augmenter de 6% en juin. L'association de consommateurs UFC Que Choisir lance une nouvelle opération d'achat groupé d'énergie.Des gestes quotidiens qui coûtent de plus en plus cher : face à la flambée ces dernières années des prix de l'électricité et du gaz, les consommateurs ripostent, à l'image de Paul Parent qui participe à un achat groupé pour réduire sa facture. Le principe, regrouper un maximum de clients pour inciter les fournisseurs d'energie à proposer des offres plus alléchantes. \"[L'idée est de] dire 'on est là, on existe, faites en sorte qu'on soit satisfaits de vos services'\", explique Paul Parent. Pour ce consommateur, en passant par un achat groupé, l'économie est de 800 € par an. Un Français sur 5 a changé d'opérateur l'an passé Ces achats groupés d'énergie sont de plus en plus courants, chapeautés par des associations, des organismes privés ou des collectivités. Mardi 28 mai, l'UFC Que Choisir a lancé une nouvelle campagne pour inciter les consommateurs à changer d'opérateur. L'an passé, seul un Français sur cinq a changé de fournisseur. Les opérateurs historiques, EDF et Engie, ex-GDF Suez détiennent encore plus de 60% du marché.","date":"2019-05-28T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/electricite-des-achats-groupes-pour-faire-des-economies_3464865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Euros : les billets font peau neuve","description":"La taille des billets de 100 € et 200 € change à partir de mardi 28 mai. Plus compacts pour s'adapter aux portefeuilles, ils sont fabriqués en Italie.Des coupures qui font peau neuve. Les billets de 100 € et 200 € deviennent plus petits et arborent des couleurs plus lumineuses. Des bijoux de technologie destinés à compliquer le travail des faussaires, car plus faciles à expertiser, même sans machine. Un nombre en relief passe instantanément du vert au bleu lorsqu'on incline le billet. Enfin, des petits signes en euros gravitent autour de l'hologramme satellite. Dans cette imprimerie italienne, 250 000 billets sont produits toutes les heures. Les personnes qui travaillent dans l'usine doivent garder l'anonymat, pour des raisons de sécurité. Exit les billets de 500 € Au départ, un billet, c'est une feuille blanche sur laquelle des machines déposent soit des signes distinctifs, soit de l'encre. Plusieurs niveaux de sécurité qui ont fait chuter le nombre de fausses monnaies produites. Les formats de 100 € et de 200 € seront désormais les plus grosses coupures imprimées, les billets de 500 € n'étant plus produits.","date":"2019-05-28T00:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/euros-les-billets-font-peau-neuve_3464491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Les Républicains : dissidence à droite après un score historiquement bas","description":"Après un score historiquement bas enregistré pour les européennes (8,5%) dimanche 26 mai, la droite remet en question la structure même des Républicains. Gérard Larcher propose la création d'un mouvement parallèle, en dehors du parti.L'offensive est relancée à droite. Mardi 28 mai, le président du Sénat Gérard Larcher propose une refondation du centre droit, au-delà même des Républicains. Dès l'issue du scrutin des européennes dimanche 26 mai et du score historiquement bas de la droite (8,5%), Bruno Retailleau annonçait déjà : \"Si on ne se rassemble pas, on disparaîtra\". Dans leur viseur, le président des Républicains Laurent Wauquiez qui n'a pas l'intention de démissionner. \"Des divisions mortelles\" Mais cette dissidence est diversement appréciée par les députés LR. Une nouvelle crise qui s'annonce à droite, deux ans après l'élimination de François Fillon au premier tour de l'élection présidentielle. Mardi 28 mai, Laurent Wauquiez a indiqué qu'il prenait toute sa part de responsabilité dans la défaite des européennes. Il met néanmoins en garde \"contre des divisions mortelles\".","date":"2019-05-28T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/les-republicains-dissidence-a-droite-apres-un-score-historiquement-bas_3464507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Réintroduction du loup : une menace trop grande ?","description":"La France compte désormais plus de 500 loups adultes répartis dans 40 départements. Un nombre suffisant pour assurer la préservation de l'espèce sur le territoire. Une mauvaise nouvelle pour les éleveurs de troupeaux.Il est de retour en France. Le loup est désormais présent sur une grande partie du territoire et le seuil des 500 bêtes a été atteint. Dans certains départements du sud et de l'est, il est déjà passé à l'attaque : 12 500 animaux d'élevage ont été tués l'an dernier. \"26 agneaux pour le mois de mai, on n'en peut plus\" , déclare Xavier Frappart, éleveur en Meurthe-et-Moselle. Le gouvernement compte mieux protéger les troupeaux en assurant la pérennité de l'espèce. Des tirs encadrés Le nombre de loups que l'on pourra abattre passe de 10 à 17% de la population. Ces tirs très encadrés sont souvent réalisés par l'Office national de la chasse et dans certaines conditions par les éleveurs. Les défenseurs de l'animal, soucieux de préserver l'espèce, préféreraient d'autres solutions. L'État finance déjà 80% des mesures de protection prises par les bergers, comme l'achat de chiens ou l'installation de clôtures électrifiées.","date":"2019-05-28T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/reintroduction-du-loup-une-menace-trop-grande_3464879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Tabac : baisse inédite du nombre de fumeurs en France","description":"La France a perdu 1,6 million de fumeurs en deux ans, une baisse record. Selon un rapport publié mardi 28 mai, la cigarette serait responsable de 1 décès sur 8.Ils sont de plus en plus nombreux à renoncer au tabac. Depuis 2016, la France compte 1,6 million de fumeurs en moins, une baisse d'une ampleur inédite. \"Le premier mois, c'était dur\", confie un ancien consommateur interrogé par France 2. Malgré cette nouvelle encourageante, le tabac reste à l'origine de 75 000 morts par an, soit 1 décès sur 8 pour des cancers ou maladies respiratoires. Parmi les personnes touchées, 19% sont des hommes et 7% des femmes. Ce dernier chiffre augmente régulièrement. Des méthodes diverses pour arrêter Patchs à la nicotine, hypnose, cigarette électronique... Tout est bon pour arrêter. \"Il y a des patients pour qui c'est important d'avoir la gestuelle, et à ce moment-là, la cigarette électronique a toute sa place\", décrit la pneumologue Marie-Pascale Schuller. En novembre, le mois sans tabac permet aussi de rappeler que la consommation de cigarette reste la première cause de décès évitable en France.","date":"2019-05-28T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cigarette-electronique/tabac-baisse-inedite-du-nombre-de-fumeurs-en-france_3464533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Industrie : General Electric supprime plus de 1 000 emplois à Belfort","description":"Le géant américain va supprimer plus de 1 000 postes en France, dont une grande partie à Belfort (Territoire de Belfort). Cette annonce aura également des répercussions sur les sous-traitants.À la sortie de l'usine, les salariés sont abattus. Ils ont appris l'information mardi 28 mai: 1 044 postes vont être supprimés par General Electric, dont 792 à Belfort (Territoire de Belfort). La plupart des ouvriers s'inquiètent pour leur avenir. \"Aujourd'hui j'ai 50 ans, j'ai encore un crédit sur le dos et je vais me retrouver au chômage à devoir trimer jusqu'à la retraite. C'est une honte\", lance un salarié de l'entreprise américaine. Les suppressions de postes inquiètent toute la ville Au total, un quart des effectifs seront à terme supprimés des sites français de General Electric. Les syndicats dénoncent une casse de l'outil industriel. \"C'est une injustice terrible. On est peut être le seul centre au monde où l'on sait faire les meilleures turbines à gaz\", déplore Philippe Petitcolin, un représentant du syndicat CFE-CGC. Les suppressions de postes inquiètent toute la ville de Belfort. L'entreprise américaine est l'une des plus importantes du territoire.","date":"2019-05-28T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-general-electric-supprime-plus-de-1-000-emplois-a-belfort_3464831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Explosion d'un colis à Lyon : le principal suspect n'a livré aucune explication","description":"Le principal suspect dans l'explosion d'un colis piégé à Lyon (Rhône) a été placé en garde à vue lundi 27 mai. Le jeune homme de 24 ans reste silencieux sur ses motivations.Un quartier tranquille d'Oullins (Rhône), en banlieue de Lyon. Le principal suspect dans l'explosion d'un colis piégé vivait ici avec ses parents. L'informaticien de 24 ans, sans emploi, est né à Oran (Algérie). \"C'était quelqu'un de posé (...) toujours poli\", raconte une voisine. Inconnu des services de police, il avait tenté de s'inscrire dans une école d'informatique à Lyon, mais avait dû renoncer pour un problème de visa. Lundi 27 mai dans la soirée, les enquêteurs ont terminé leur perquisition à son domicile, ils auraient retrouvé une matière explosive et procédé à sa destruction selon les riverains. Des proches entendus \"Interrogé depuis hier par les policiers, le jeune homme n'a donné aucune explication à son geste, rien sur ses motivations. Selon nos informations, l'analyse de son matériel informatique orienterait les enquêteurs vers la piste d'une radicalisation. Les parents du principal suspect, ainsi que son jeune frère sont toujours en garde à vue\", conclut le journaliste Denis Sébastien sur place.","date":"2019-05-28T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-a-lyon/explosion-d-un-colis-a-lyon-le-principal-suspect-n-a-livre-aucune-explication_3464325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des viandes raisonnées fabriquées grâce à des cellules d'animaux","description":"Les États-Unis sont pionniers sur le marché de l'alimentation du futur. En laboratoire, des viandes sont conçues grâce à des cellules d'animaux.Un moyen de manger de la viande, la conscience tranquille. Dans un laboratoire de San Francisco (États-Unis), des scientifiques viennent de créer de parfaits nuggets de poulet à partir de cellules de l'animal. Les fondateurs de cette start-up sont convaincus que l'humanité va devoir manger différemment. C'est en Israël qu'a été développée cette technique de fabrication : elle consiste à extraire une cellule de muscle de vache vivante et à la faire grandir en laboratoire. Un procédé similaire à ce que les médecins font pour produire des tissus pour des greffes de peau. 100 milliards de bouches à nourrir en 2050 Aujourd'hui, l'élevage, notamment bovin, cause plus de pollution et émet plus de gaz à effet de serre que l'ensemble du trafic automobile mondial. Avec une population de 10 milliards d'humains à nourrir d'ici 2050, il faudra faire évoluer notre alimentation. Les grands groupes de l'industrie agroalimentaire, conscients qu'il ne faudra pas rater ce virage révolutionnaire, commencent déjà à nouer des partenariats avec les entreprises de viande de culture.","date":"2019-05-28T00:00:00.000Z","order":12,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/etats-unis-des-viandes-raisonnees-fabriquees-grace-a-des-cellules-d-animaux_3464471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Grande-Synthe : l'écologie pour contrer le Rassemblement national","description":"A Grande-Synthe (Hauts-de-France), le maire Damien Carême a fait reculer le vote du Rassemblement national en misant sur l'écologie sociale pour détourner les électeurs.Dans un mois, Damien Carême, maire Europe Ecologie, quittera sa mairie de Grande-Synthe (Nord) pour siéger à Strasbourg (Bas-Rhin) aux côtés des écologistes. Sa fierté est d'avoir fait reculer le Rassemblement national dans sa ville grâce à l'écologie sociale. Une urgence dans cette municipalité où le chômage frôle les 30%. Jardins partagés, logements sociaux basse consommation ou bus gratuit, éclairage public remplacé par des ampoules LED, ces initiatives ont permis à la ville d'économiser 476 000 €. \"Cet argent, on l'a affecté à un dispositif social qui s'appelle le minimum social garanti et qui apporte à chacun de quoi vivre au-dessus du seuil de pauvreté\", explique le maire. L'écologie pour recréer du lien social Lutter contre la pauvreté, créer du lien social, d'après Damien Carême, c'est le meilleur moyen de détourner les électeurs du Rassemblement national. De fait, à Grande-Synthe, le Rassemblement national est passé en cinq ans de 40 à 34% des voix. Pour Europe Ecologie Les Verts, c'est l'inverse : 6% en 2014 contre 21,7% dimanche 26 mai.","date":"2019-05-28T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/eelv/grande-synthe-l-ecologie-pour-contrer-le-rassemblement-national_3464871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Attaque de Lyon : qui est le suspect interpellé ?","description":"On en sait désormais plus sur le profil du suspect de 24 ans, arrêté lundi 27 mai dans le cadre de l'enquête sur l'explosion du colis piégé à Lyon (Rhône). Un suspect renfermé qui reste toujours muet, selon les témoignages de ses voisins.Il vivait dans un quartier tranquille de la commune d'Oullins, près de Lyon (Rhône), avec ses parents, son frère et sa soeur. Le principal suspect de l'explosion du colis piégé à Lyon a 24 ans et est né à Oran. Un jeune homme et une famille sans histoires, selon ses voisins. \"C'est quelqu'un de posé, (...) toujours poli\", témoigne une voisine. Sans emploi, le suspect avait voulu s'inscrire dans une école d'informatique, mais il avait dû renoncer, faute de visa étudiant. Il était arrivé en France il y a deux ans pour rejoindre sa famille. Un suspect muet Interrogé depuis hier, le principal suspect parle peu et n'a toujours pas donné d'explications sur ses motivations. Il a été transféré mardi 28 mai à Paris. Son père, sa mère et son jeune frère sont toujours en garde à vue. Une garde à vue qui, en matière de terrorisme, peut durer jusqu'à 96 heures.","date":"2019-05-28T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/attaque-de-lyon-qui-est-le-suspect-interpelle_3464829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Tarn : le fabuleux destin d'Henrick Thouvenin","description":"En 2017, Henrick Thouvenin, un chômeur d'Albi (Tarn), se lançait dans la création de sa marque de t-shirts et de produits dérivés. Défi relevé : deux ans plus tard, le succès est toujours au rendez-vous.Henrick Thouvenin, fondateur d'une marque de t-shirts et de produits dérivés qui accolent des grandes capitales à des noms de villes ou de villages français, est un patron heureux. Son concept se décline désormais en couverture des agendas de la rentrée prochaine. \"On vend beaucoup de t-shirts et d'accessoires, mais notre grande fierté, c'est d'avoir pu signer avec un grand groupe international, nous, la petite entreprise albigeoise\", explique le gérant. À la clef, un énorme marché d'une dizaine de milliers d'euros. Pour cet ancien chômeur sans diplôme, c'est une véritable revanche. Un concept qui s'exporte Tout a commencé il y a trois ans avec un croquis de t-shirt, inspiré du pyjama de sa fille. Il monte ensuite sa société avec son ami Roland Lévêque. Aujourd'hui, l'entreprise possède son propre atelier de sérigraphie pour répondre à la demande de plus en plus forte et limiter la sous-traitance. En 2018, l'entreprise a produit 50 000 t-shirts vendus à une vingtaine d'euros, et ne compte pas s'arrêter là. \"Depuis que l'on a l'outil de production, on double la production et donc le chiffre d'affaires\", explique Henrick Thouvenin. En tout, six emplois ont été créés localement, dont des commerciaux chargés de développer le concept en Europe, notamment en Norvège. Prochaine étape pour les deux amis, doubler le chiffre d'affaires, mais aussi conquérir l'Amérique et l'Asie sans quitter Albi.","date":"2019-05-28T00:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/tarn-le-fabuleux-destin-d-henrick-thouvenin_3464427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Élections européennes : après les résultats, quelle répartition dans l'hémicycle ?","description":"Après les élections européennes, à Bruxelles (Belgique), le prochain enjeu porte désormais sur la répartition des postes clefs, dont celui de président de la Commission européenne.Dimanche 26 mai, les résultats des élections européennes ont changé la donne. En direct de Bruxelles (Belgique), le journaliste Valéry Lerouge revient sur l'enjeu de la répartition des postes. Traditionnellement, les deux partis qui dominaient l'hémicycle se partageaient les postes clefs des institutions. Pour ce qui est de la Commission européenne, il était convenu que ce soit le chef de file du parti vainqueur aux européennes qui soit désigné automatiquement président. Stratégies et alliances Mais cette fois, de nombreux chefs de gouvernement s'opposent à cette règle, à commencer par Emmanuel Macron. En cause, l'absence de deux groupes dominants dans l'hémicycle. Les centristes libéraux ralliés par La République en marche et les Verts veulent peser davantage dans les discussions. Les chefs d'État se retrouveront mardi 28 mai à Bruxelles. Emmanuel Macron a d'ores et déjà prévu de rencontrer certains d'entre eux pour orchestrer en coulisse ces tractations.","date":"2019-05-28T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-europeennes-apres-les-resultats-quelle-repartition-dans-l-hemicycle_3464493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Cap-Vert : les plages pillées par les voleuses de sable","description":"Le Cap-Vert, au large de l'Afrique, attire toujours plus de touristes grâce à ses plages paradisiaques. Mais la plupart d'entre elles sont aujourd'hui creusées de gros cratères par des femmes, les \"voleuses de sable\", avec des conséquences écologiques désastreuses.Les baies interminables, bordées de végétation luxuriante, étaient jusqu'ici le trésor de l'archipel du Cap-Vert. Mais de nombreuses plages ont aujourd'hui des allures de carrières à ciel ouvert. Des gigantesques mines où chaque jour des femmes viennent racler le sable avec des galets. Les Cap-Verdiens les appellent les \"voleuses de sable\". Ces femmes sont nombreuses à gratter le fond de la mer jusqu'à 4 heures par jour avec des outils de fortune. 100 € pour trois semaines de travail Seau après seau, le précieux chargement de sable volcanique est remonté sur la plage. Ces femmes portent jusqu'à 50 kg sur la tête à chaque voyage. Un travail traditionnellement réservé aux femmes. \"C'est pour [mes trois enfants] que je fais ça, pour leur payer l'école et les nourrir\", explique l'une d'entre elles. L'activité est totalement illégale mais aucune d'entre elles n'a jamais été inquiétée par la police. Des acheteurs viennent sur la plage pour se fournir en sable à prix cassés. Pour environ trois semaines de travail, ils paient environ 100 €, soit deux fois moins cher que dans le commerce. Selon un militant écologiste local, les clients sont des particuliers et des entreprises du BTP qui transforment le sable le plus souvent en ciment.","date":"2019-05-28T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/societe-africaine/cap-vert-les-plages-pillees-par-les-voleuses-de-sable_3464875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Limoges : le CHU en grève demande des postes supplémentaires","description":"Selon les syndicats, une soixantaine de services hospitaliers sont en grève depuis plusieurs semaines. Au CHU de Limoges (Haute-Vienne), le personnel réclame une dizaine de postes supplémentaires pour mieux accueillir les malades.C'est l'expression d'un ras-le-bol. Depuis lundi 27 mai, infirmières et aides-soignants des urgences de Limoges (Haute-Vienne) sont en grève. \"C'est violent physiquement et psychologiquement pour le soignant et les patients\", décrit Cindy Letemplier, infirmière. Faute de personnel, le CHU a dû fermer une dizaine de lits, il manque sept infirmières non remplacées. \"J'ai transfusé deux patients dans le couloir, c'est inadmissible\", déplore Mathilde Ballet, infirmière. Un métier peu attractif ? Lundi 27 mai, la direction de l'hôpital a proposé de créer des postes, notamment pour la nuit, la période la plus critique selon le personnel. Mais d'après le CHU, les candidatures seraient insuffisantes. Un constat peu surprenant pour les syndicats : \"On est appelé à revenir sur nos jours de repos, très peu de congés l'été, donc ce n'est pas attractif\". Les syndicats doivent rencontrer la direction mercredi 29 mai pour de nouvelles négociations.","date":"2019-05-28T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/hopital/limoges-le-chu-en-greve-demande-des-postes-supplementaires_3464521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Violences conjugales : des plaintes déposées contre l'État pour défaillance","description":"Une femme de 47 ans est morte lundi 27 mai près de Lille (Hauts-de-France), vraisemblablement tuée par son ex-mari qui l'avait kidnappée. Depuis le début de l'année, 60 femmes ont péri sous les coups de leur mari ou de leur ex-conjoint.Elle ne sait plus vers qui se tourner. Une mère de quatre enfants se dit abandonnée par la police et la justice. À trois reprises, elle a déposé plainte contre son ex-compagnon. Des plaintes parfois accompagnées de certificats médicaux qui parlent de coups, d'insultes à répétition et de menaces de mort. \"Il m'a dit que des salopes comme moi ne méritaient pas d'exister, qu'il m'avait bien détruite jusqu'à présent et qu'un jour, il me tuerait. Il m'a regardée dans les yeux puis il m'a donné un coup de poing, au niveau de l'oeil. J'ai eu très mal et j'ai pris la fuite\", peut-on lire sur le certificat. Deux plaintes classées sans suite Elle s'est rendue à la gendarmerie à plusieurs reprises. Deux plaintes ont été classées sans suite. Une troisième est en cours d'examen, déposée dans une autre gendarmerie. \"À mon sens, je n'ai pas du tout été entendue. Et je ne pense pas que ce genre de plaintes pour des faits aussi graves devraient aboutir à des classements sans suite\", explique-t-elle. Des appels à l'aide qui finissent parfois en drame. La soeur d'une victime a décidé de porter plainte contre l'État pour défaillance grave des services judiciaires et policiers. Pour l'heure, une seule famille a réussi à faire condamner l'État pour des faits similaires.","date":"2019-05-28T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/violences-conjugales-des-plaintes-deposees-contre-l-etat-pour-defaillance_3464837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Lyon : un ministre recadré par le procureur dans l'affaire du colis suspect","description":"Le procureur de Paris, qui a la responsabilité de l'enquête sur le colis piégé de Lyon (Rhône), a rappelé à l'ordre le ministre de l'Intérieur Christophe Castaner et le maire de Lyon Gérard Collomb, qui s'étaient montrés trop bavards à son goût sur le suspect arrêté.Christophe Castaner a-t-il outrepassé les règles de sa fonction ? Dans l'affaire du colis suspect de Lyon (Rhône), le ministre de l'Intérieur s'est montré catégorique mardi 28 mai. \"Je n'ai pas de doute sur le fait que nous avons actuellement en détention le responsable de cet acte qui aurait pu tuer\", expliquait-il au matin à la télévision. Quatre heures plus tard, Rémy Heitz, le procureur de la République de Paris publiait un communiqué pour rappeler à l'ordre le ministre. Un recadrage rarissime Rémy Heitz a rappelé \"qu'il est le seul à pouvoir rendre publics des éléments objectifs tirés de la procédure ne comportant aucune appréciation sur le bien-fondé des charges retenues contre les personnes mises en cause.\" Le recadrage s'adresse aussi au maire de Lyon, Gérard Collomb. Mais à l'Assemblée nationale, c'est d'abord Christophe Castaner qui est critiqué. \"Quand on est ministre, on garde son rang, on garde un peu de retenue\", estime Philippe Gosselin, député LR de la Manche. Christophe Castaner n'a pas répondu à ce début de polémique.","date":"2019-05-28T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-a-lyon/lyon-un-ministre-recadre-par-le-procureur-dans-l-affaire-du-colis-suspect_3464845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-Seine : à Suresnes, des séances de sport pour doper la productivité des fonctionnaires","description":"Mardi 28 mai, l'Assemblée nationale vote la loi de transformation de la fonction publique. À Suresnes (Hauts-de-Seine), la mairie n'a pas attendu pour prendre des initiatives. Depuis fin mars, elle propose à ses agents de pratiquer une activité sportive sur leurs heures de travail.Sur leurs heures de travail, des fonctionnaires de la mairie de Suresnes (Hauts-de-Seine) ont enfilé jogging et baskets. Au programme, une heure de marche douce et de relaxation entre collègues qui sera comptée comme du temps de travail effectif. \"Chacun a une vie de famille le soir, c'est donc difficile de faire du sport [à ce moment]\", confirme un agent. Des séances gratuites L'initiative est une nouveauté mise en place fin mars avec l'idée de doper la productivité des fonctionnaires une fois qu'ils retournent à leur poste. \"Le fait d'avoir pris un bon bol d'air, ça m'apaise et me permet d'être plus détendue quand je retourne au bureau\", atteste une autre agente. Étirements, techniques de respiration, les exercices sont à la portée de tous et les séances gratuites à raison d'une par semaine pendant trois mois, dirigées par un éducateur sportif de la mairie.","date":"2019-05-28T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/hauts-de-seine-a-suresnes-des-seances-de-sport-pour-doper-la-productivite-des-fonctionnaires_3464451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Alimentation : quels produits consommerons-nous demain ?","description":"Dans les années à venir, de nouveaux produits alimentaires devraient inonder le marché. Certains d'entre eux sont déjà en vente.Riches en protéines, économes en eau, les insectes sont souvent cités comme l'aliment du futur. \"Pour produire 1 kg de bœuf, il faut 11 kg de végétaux. Pour produire 1 kg d'insectes, 2 kg de végétaux\", explique la journaliste Jihane Benzina sur le plateau du 13 heures. Des chercheurs indiens seraient même en train d'étudier du lait de cafard, une piste pour lutter contre la malnutrition. Concernant les produits végétaux, les microalgues permettent de lutter contre le réchauffement climatique, car elles retiennent le CO2. Les algues, aliment du futur ? Côté nutrition, la spiruline contient 60% de protéines, contre 20% pour le poulet. \"En France, 80 entreprises travaillent sur leur production et transformation pour un marché estimé à 424 millions d'euros\", poursuit la journaliste.Enfin, des emballages comestibles, fabriqués à base d'algues ont fait leur entrée sur le marché. Un moyen de réduire considérablement les déchets et la pollution.","date":"2019-05-28T00:00:00.000Z","order":13,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/steak-in-vitro/alimentation-quels-produits-consommerons-nous-demain_3464453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":true}
{"title":"General Electric : le groupe américain supprime plus de 1 000 emplois à Belfort","description":"General Electric a annoncé mardi 28 mai la suppression de 1 044 emplois sur son site de Belfort (Territoire de Belfort).C'est la douche froide pour les employés de General Electric. Le géant américain a annoncé mardi 28 mai la suppression de 1 044 postes sur son site de Belfort (Territoire de Belfort), soit un quart des effectifs. Selon le groupe, l'usine a vu ses ventes divisées par deux en un an. \"C'est un choc pour les organisations syndicales et pour les salariés\", confie le délégué général CGT, Karim Matoug. Le préfet en appelle à l'État L'annonce était redoutée par les employés, mobilisés la semaine passée à l'occasion de la dernière livraison de turbine à gaz. \"On exige que l'État se mette maintenant à la table des discussions pour discuter de la diversification du site de Belfort\", a indiqué Cédric Perrin, sénateur LR du Territoire de Belfort. Une déconvenue pour Bruno Le Maire qui espérait encore un geste du groupe américain. La direction devrait rencontrer les syndicats de l'usine mi-juin pour préciser les modalités du plan d'économie.","date":"2019-05-28T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/general-electric-le-groupe-americain-supprime-plus-de-1-000-emplois-a-belfort_3464331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"Rocades : une baisse de la vitesse inefficace à Rennes","description":"La vitesse sur les rocades qui contournent les grandes villes fait débat, une expérience peu concluante a été menée à Rennes, en Ille-et-Vilaine.L'expérience a été menée à Rennes, en Ille-et-Vilaine. Avant 2015, la limitation était de 110 km/h sur la rocade nord et 90 km/h au sud. Pendant quelques mois, la vitesse a été diminuée de 20 km/h. Depuis, les élus locaux ont fait marche arrière en passant l'ensemble de la ceinture périphérique à 90 km/h. Baisser la vitesse pour améliorer le trafic, la sécurité et la pollution pour un résultat mitigé. Par endroits les accrochages ont même augmenté de 18%. Côté environnement, la diminution ne semble pas être concluante. Nuisances et pollution maintenues Gaël Lefeuvre, président d'Air Breizh, parle même d'une \"congestion automobile dégradée\". Quant aux nuisances sonores, la vitesse ne change pas le trafic, le constat des riverains est le même. 100 000 voitures passent chaque jour sur la rocade de Rennes, dix fois moins que sur le périphérique parisien. L'exemple breton aura démontré qu'en matière de circulation, baisser la vitesse n'est pas une solution miracle.","date":"2019-05-28T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/rocades-une-baisse-de-la-vitesse-inefficace-a-rennes_3464495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
{"title":"General Electric : quel avenir industriel pour le site de Belfort ?","description":"Mardi 28 mai, General Electric a annoncé la suppression de plus de 1 000 postes sur son site de Belfort (Territoire de Belfort). Bruno Le Maire s'est engagé à garantir l'avenir industriel de la région.Est-ce vraiment un secteur sinistré ? Mardi 28 mai, General Electric a annoncé la suppression de plus de 1 000 emplois sur le site de Belfort (Territoire de Belfort), dont 800 dans la branche des turbines à gaz. En dix ans, près de quatre fois moins de turbines ont été produites dans l'usine. Une chute du marché qui explique les suppressions de postes, selon le ministre de l'Économie. General Electric vient d'enchaîner deux années consécutives de pertes. Des secteurs plus porteurs En 2015, General Electric avait racheté la branche énergie d'Alstom à Belfort. Est-ce un échec ? La direction assure que seuls les employés du groupe américain seraient concernés par ce plan social. Mais au moment du rachat, le gouvernement avait obtenu en contrepartie la création de 1 000 emplois en France. La production pourrait être réorientée vers la filière aéronautique ou éolienne, des secteurs plus porteurs.","date":"2019-05-28T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/general-electric-quel-avenir-industriel-pour-le-site-de-belfort_3464891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Héritage de Johnny Hallyday : le tribunal estime que le chanteur était résident français","description":"Le tribunal de Nanterre (Hauts-de-Seine) estime que Johnny Hallyday était un résident français. C'est ce qu'il affirme dans sa décision, rendue mardi 28 mai. L'épouse du chanteur va faire appel.Les juges ont donné raison aux enfants de Johnny Hallyday. Mardi 28 mai, le tribunal de Nanterre (Hauts-de-Seine) a tranché : le chanteur était français. La justice française va devoir statuer sur l'héritage qui oppose depuis dix-huit mois Laura Smet et David Hallyday à Læticia Hallyday. \"C'est une décision extrêmement importante parce qu'elle marque l'attachement de Johnny Hallyday à la France et donc, par contrepoint, l'incompétence du juge américain pour traiter de ce dossier\", a indiqué Me Emmanuel Ravanas, avocat de la fille du chanteur. Une procédure longue Pour le tribunal, \"la résidence habituelle de Jean-Philippe Smet (...) est en France\". Certes, Johnny adorait les États-Unis, mais pour les juges, \"il est démontré que les tournées du chanteur (...) se sont déroulées en quasi-totalité en France\". L'avocat de Læticia Hallydaya d'ores et déjà annoncé qu'il faisait appel de cette décision. Sans accord entre eux, la procédure pourrait durer encore plusieurs années.","date":"2019-05-28T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/heritage-de-johnny-hallyday-le-tribunal-estime-que-le-chanteur-etait-resident-francais_3464877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-mai-2019_3435129.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : en route pour le rêve américain (2/5)","description":"Cette semaine, les équipes de France 2 se sont rendues le long de la Pacific Coast Highway, en Californie. C'est l'une des routes les plus célèbres au monde, empruntée par les amateurs de trajets en voiture, mais aussi par les passionnés de nature.Steve Kittrell est un amoureux de la Pacific Coast Highway, en Californie (États-Unis). \"Je crois que ce qui rend cette route si spéciale, c'est que vous ne pouvez pas conduire rapidement. Ici, c'est une question de conduite stylée. Vous ne savez jamais sur quoi vous tomberez au prochain virage, il y a toujours quelque chose de magnifique\", assure le passionné. Sur la route apparaît un wagon intriguant, le Dad's Luncheonette (Le Petit lunch de Papa). À midi, la file est déjà interminable. Tous viennent pour la cuisine de Scott Clark, gérant du wagon, auparavant chef du restaurant 3 étoiles, Saison, à San Francisco. \"J'ai décidé de vivre ma vie, j'ai eu une petite fille et j'ai eu besoin de changement\", explique Scott Clark. Éléphants de mer et château féérique Plus loin, se trouve Monterey, ancien bastion de la sardine, devenu un haut lieu pour admirer les baleines. La route se poursuit avec des ponts parfois spectaculaires, construits en partie par des prisonniers dans les années 1920. Quelques dizaines de kilomètres plus loin, juste à côté de la route, des milliers d'éléphants de mer se reposent sur une plage. Leur ange gardien est un membre de l'association des Amis des éléphants de mer. \"Ils se sont nourris pendant des semaines et maintenant, ils vont rester ici pendant un mois pour se reposer et faire leur mue\", explique-t-elle. La route mène enfin à l'un des plus incroyables châteaux au monde, symbole de la folie des grandeurs d'un milliardaire américain.","date":"2019-05-28T00:00:00.000Z","order":14,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/feuilleton-en-route-pour-le-reve-americain-2-5_3464469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-mai-2019_3435127.html","containsWordGlobalWarming":false}
