{"title":"L’attestation de mon employeur suffit-elle pour aller travailler ? Le 20h vous répond","description":"PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\". Au menu : les documents à fournir lors d'une sortie pendant le confinement, le chômage partiel et les conditions de remboursement des vols aériens.  Depuis le début du confinement, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Ce vendredi, Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. J'avais réservé un séjour à l'étranger. Je ne peux pas prendre l’avion à cause du confinement. La compagnie doit-elle me rembourser alors qu’elle maintient le vol ?","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-l-attestation-de-deplacement-permanente-de-mon-employeur-suffit-elle-pour-aller-travailler-le-20h-vous-repond-2169158.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/80.html","containsWordGlobalWarming":false}
{"title":"Des maisons à 1 euro en Sicile séduisent les Français amoureux de vieilles pierres","description":"REPORTAGE - Si vous avez une envie d'évasion, voilà une idée qui pourrait vous tenter. Acheter une maison de vacances à un euro. Ce sont des villages de Sicile qui proposent ces annonces alléchantes.  À Mussomeli, en plein cœur de la Sicile, une commune rurale de 10.000 habitants, le prix d'une maison est à un euro. Après un exode d'une partie de leur population, le village compte sur les nouveaux propriétaires pour retrouver une seconde jeunesse. Un prix symbolique où l'acquéreur a trois ans pour restructurer l'extérieur, c'est-à-dire la façade et la toiture. C'est le contrat pour bénéficier de ce prix attractif. Une opération de vente pour charmer de nouveaux venus. Depuis trois ans, plus de 130 maisons ont été bradées à un euro. Faute d'acheteur, les propriétaires ont abandonné leurs bâtis, laissant même leurs souvenirs derrière eux. Pourtant avec ses arcades, sa pierre de taille et ses balcons en fer forgé, le charme sicilien de ces biens ne laisse pas indifférent. À ce prix-là, Morgane a eu un coup de cœur. La Française a sauté le pas il y a deux ans. Et elle n'est pas la seule. À 100 km, plus au sud de la Sicile, dans le village de Sambuca, le succès est total. Des dizaines de maisons ont été vendues à un euro.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-des-maisons-a-1-euro-en-sicile-seduisent-les-francais-amoureux-de-vieilles-pierres-2169246.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Le cuir, une matière d’avenir ?","description":"Nous vous avons parlé de la semaine de l'emploi avec des dizaines de millier d'annonces disponibles sur le site dédié. Parmi les secteurs très porteurs ces dernières années, il y a de vieux savoir-faire comme le métier de sellier garnisseur.  Dans un atelier automobile où tout est fait à la main, on s'applique à redonner vie à des voitures de collection. Chaque modèle est une pièce unique à plusieurs centaines de milliers d'euros. Après des mois de recherche, Eric Speterbroodt, le cogérant de l'Atelier Ares à Grigny dans l'Essonne, a enfin trouvé un sellier garnisseur, un spécialiste du cuir. Il y a encore trois ans, Romain Deparis était responsable d'une plateforme logistique et gérait 350 personnes. Il a tout plaqué pour sa passion du cuir. Il a appris la rigueur dans la nouvelle école du cuir à Villeneuve-Saint-Germain, créée en 2017, avec à la clé, un recrutement quasi-assuré. Mathilde Gonnin, la formatrice, travaille pour des grandes marques de luxe. À chaque promotion, elle transmet son savoir-faire à une trentaine d'apprentis. Avec ces formations, l'école espère perpétuer un savoir-faire français où la demande est importante notamment dans l'automobile, l'équitation ou encore le nautisme. La formation gratuite est financée par la région. Il y a deux ans, rien qu'en maroquinerie, il y a eu 10 000 postes à pourvoir.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-le-cuir-une-matiere-d-avenir-2169245.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Cirque itinérant : un confinement peu ordinaire","description":"Le confinement est difficile pour les sédentaires, mais encore plus pour ceux qui vivent sur les routes. C'est normalement la haute saison pour les cirques, et celui d'Arlette Gruss était en tournée quand son convoi a été immobilisé.  D'habitude, ils sillonnent les routes de France, mais aujourd'hui, les camions du cirque Gruss sont à l'arrêt à la Fontaine-Saint-Martin dans la Sarthe. Privé de spectacle depuis le reconfinement, les artistes ont regagné leur quartier général, mais le travail ne s'arrête pas pour autant. En tout, 140 personnes vivent sur le site, ainsi qu'une quarantaine d'animaux qui ne manquent de rien. Espagnols, Italiens ou Sud-Américains, plus d'une dizaine de nationalités se côtoient. Beaucoup d'entre eux ont déjà connu le premier confinement, et ce nouvel épisode est un peu difficile à supporter. Stoppé en pleine tournée, le cirque pouvait comptait sur ses recettes. Il doit désormais épuiser dans ses réserves. Le cirque espère reprendre la tournée le 18 décembre prochain à Bordeaux, l'une de ses plus grosses dates.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cirque-itinerant-un-confinement-peu-ordinaire-2169244.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Commerce : la grande distribution veut aider les petits","description":"Pour les produits non essentiels, les grandes enseignes veulent aujourd'hui se montrer solidaires. Elles proposent à ceux qui n'ont pas de plateforme numérique de profiter des leurs pour vendre sur Internet.  En temps normal, Éric Légent, président de sardinesenboite.com, vend sa marchandise sur son site et à son réseau de restaurateurs. Mais depuis une semaine, plus aucune commande. \"Notre baisse est de 35 à 40 % de chiffre d'affaires, constaté depuis une semaine. On n'a plus de commandes. C'est une baisse nette et précise, et donc on cherche des réseaux alternatifs de distribution. Et puisqu'on n'a plus accès à la restauration, il faut qu'on aille chez les particuliers\", dit-il. Pour sauver son activité, il a noué un partenariat avec le géant Carrefour. Dans quelques jours, ses produits y seront vendus en ligne et sans frais. Une aubaine, 15 millions d visiteurs s'y rendent chaque mois. Pour Carrefour, cette main tendue est aussi un moyen d'étoffer son offre pour séduire de nouveaux clients. D'après Amélie Oudéa-Castera, directrice e-commerce du groupe Carrefour, \"on leur permet de créer leur boutique en ligne gratuitement. On leur permet également d'avoir un accès à nos solutions logistiques, et ça leur évitait de payer tout euro de marketing pour vraiment faire connaître leurs produits\". Ces derniers jours, toute la grande distribution s'est lancée dans une vaste campagne de séduction auprès des petits commerces. Exemple avec le groupe Intermarché, qui provoque l'Américain Amazon, dans un nouveau message publicitaire. Et propose aux libraires français d'être herbus sur leur site. Un moyen de redorer un peu leurs images. Amazone fait pourtant vivre 11 000 PME française, comme dans les Alpes Maritime. Ce magasin d'objets en cristal vend 100% de sa marchandise en ligne depuis le reconfinement. Une commerçante en est convaincue. Sans l'aide de la plate-forme américaine, elle aurait déjà fait faillite.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-commerce-la-grande-distribution-veut-aider-les-petits-2169248.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Paris : le couvre-feu à 22h ne fait pas l’unanimité","description":"À Paris, la question d'un couvre-feu était en discussion depuis le début de la semaine. C'est finalement une restriction plus ciblée qui va s'appliquer dès ce vendredi soir. Les ventes à emporter et les livraisons devront cesser dès 22h.  Devant un fast-food du 15e arrondissement de Paris, un balai ininterrompu de livreur à vélo ou en scooter, jusqu'à tard dans la nuit. Ces attroupements, la préfecture de Paris leur déclare la guerre. À partir de 22h ce soir, les livraisons de repas seront interdites jusqu'à 6h le lendemain. Une décision incompréhensible pour les principaux intéressés. Cette nouvelle interdiction va faire perdre à ce livreur environ 300 euros par semaine et il n'est pas le seul. Il sera également impossible de prendre un repas à emporter après 22h à partir de ce soir. C'est pourtant l'heure à laquelle Astrid termine le travail. Selon elle, il est important de laisser quelques structures ouvertes pour ceux qui travaillent. Les restaurants devront pourtant impérativement fermer entre 22h et 6h du matin. Un nouveau coup dur pour le secteur. Aux mêmes horaires, interdiction aussi d'acheter ou de vendre de l'alcool. Pour Mohamed, gérant d'une épicerie de nuit à Paris, c'est une catastrophe. Il affirme que si cela continue, ils vont finir par fermer complètement. Avec cette interdiction, les autorités espèrent voir disparaître les regroupements de clients qui parfois consomment de l'alcool sur la voie publique juste devant ces épiceries.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-paris-le-couvre-feu-a-22h-ne-fait-pas-l-unanimite-2169240.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Lutte anti-Covid : que valent les robots nettoyeurs ?","description":"Au-delà des gestes barrières, les techniques de désinfection sont de plus en plus performantes. Les collectivités comme les Ehpad ou encore les écoles investissent dans des machines encore expérimentales mais qui ont des résultats très prometteurs.  Ce robot tueur de virus est américain, mais c'est en Normandie qu'il est testé. Avec ses 63 flashs ultra-violets par seconde sur un rayon de trois mètres, la cantine de cet Ehpad est désinfectée en trois minutes. Certains pensionnaires de cette maison de retraite ont attrapé le covid au printemps. Un traumatisme pour cet établissement qui cherchait une technologie efficace en complément de son protocole d'hygiène. L'appareil coûte environ 170 000 €, mais il peut aussi être loué ponctuellement. Un autre système pour tuer le virus est actuellement déployé dans plusieurs villes : la désinfection à l'ozone. Ce gaz naturel est régulièrement utilisé dans le tramway à Besançon ou dans les salles de classe de ce collège parisien. Le traitement a lieu chaque matin avant l'arrivée des élèves, car même si le gaz n'est pas toxique, il peut se révéler gênant. Il faut environ vingt minutes pour désinfecter chaque pièce. Selon le docteur Pierre Parneix, médecin spécialiste de l'hygiène, ces systèmes ne peuvent servir qu'en complément d'un nettoyage manuel classique.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-lutte-anti-covid-que-valent-les-robots-nettoyeurs-2169243.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des tests antigéniques pour les passagers à l’aéroport d'Orly","description":"Les premiers tests antigéniques ont eu lieu à l’aéroport d'Orly aujourd'hui. Le résultat est disponible en quelques minutes. L'enjeu est de taille. Il s'agit de faciliter la reprise du trafic aérien.  Leur test est négatif. Ce couple va pouvoir embarquer en Guadeloupe. En l'absence d'un test PCR, les passagers en direction de l'Ourtre-mer doivent obligatoirement effectuer un test antigénique. Il est gratuit et surtout très rapide. En seulement trente minutes, ils obtiennent les résultats pour partir. L'objectif est de fluidifier les déplacements en avion. Avec le test PCR jusqu'alors imposé, chaque départ relevait du parcours du combattant. Alors, Aéroport de Paris s'est associé à un laboratoire pour mettre en place ces tests rapides au départ d'Orly. Michel Sala, directeur médical - Laboratoires Cerballiance, prévient pourtant que tout le monde ne pourra pas être testé. \"Ce sont des tests unitaires, manuels. Ce ne sont pas des tests automatisés comme la PCR l'est d'ailleurs. C'est pourquoi on ne peut pas avoir d'énorme capacité de tests\", explique ce biologiste. Seulement 600 à 1 000 tests par jour sont effectués dans cet aéroport, uniquement à destination des territoires d'Outre-mer. Mais ces tests rapides ont vocation à être utilisés plus tard pour tous les départs vers les pays étrangers. \"Maintenant, on a suffisamment de fiabilité, de reconnaissance de validité en France pour le proposer dans une zone sur une échelle industrielle, à tous les Français en ville et spécifiquement pour les passagers aériens dans l'aéroport\", confirme Edward Arkwright, directeur exécutif - Groupe ADP Paris Aéroport. C'est donc une arme supplémentaire pour relancer le trafic aérien au plus bas depuis septembre. Seuls 10 à 15% des vols sont aujourd'hui assurés.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-des-tests-antigeniques-pour-les-passagers-a-l-aeroport-d-orly-2169242.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Un nouveau protocole pour les lycéens et des règles qui changent pour le bac","description":"Devant la difficulté de respecter les distances de sécurité, Jean-Michel Blanquer demande aux proviseurs d'accueillir chaque jour la moitié des élèves avec un système d'alternance. Les modalités du baccalauréat ont aussi un peu évolué.  Une de nos équipes a filmé l'intérieur d'un lycée près de Lens dans le Pas-de-Calais. Des lycéens nous ont aussi envoyé des vidéos montrant des couloirs bondés, des élèves entassés et des classes qui se mélangent inévitablement. Le respect de la distanciation sociale semble alors compliqué. \"On se sent en danger. Et il ne faut pas oublier qu'en tant qu'élève, on rentre chez nous le soir, et on peut mettre aussi en danger notre famille\", s'inquiète un lycéen. Ces scènes se multiplient et sont publiées chaque jour sur les réseaux sociaux. Alors, le gouvernement revoit déjà son protocole sanitaire, pourtant renforcé pour la rentrée. Désormais, 50% des cours seront dispensés à distance. Et depuis lundi, pour les professeurs et les élèves, ça fait une grande différence. Chaque semaine, trois jours au lycée, deux jours à la maison. D'autres établissements s'organisent à la hâte depuis ce matin pour être prêt lundi. Autre annonce, les épreuves communes du baccalauréat seront remplacées par le contrôle continu. Malgré ces concessions aux enseignants, l'appel à une grève nationale est toujours d'actualité lundi prochain.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-un-nouveau-protocole-pour-les-lyceens-et-des-regles-qui-changent-pour-le-bac-2169239.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Mutation du virus : le Danemark élimine ses visons","description":"Au Danemark, une nouvelle souche du coronavirus a été détectée chez les visons. Une mutation qui pourrait à terme rendre inefficace un futur vaccin. Le pays envisage d'abattre les animaux présents dans les élevages.  Le Danemark est le premier producteur au monde de fourrure de vison. Le pays a décidé de sacrifier plusieurs milliers d'élevages sur ordre des autorités sanitaires. Par mesure de précaution, 17 millions de bêtes vont être abattues. C'est une mesure radicale, un désastre pour les éleveurs de vison danois. Selon Jeppe Kofod, ministre des Affaires étrangères du Danemark, le Covid-19 avait déjà été trouvé dans ces animaux en juin. 216 cas de bêtes infectés ont été décomptés. Au départ, ce sont des éleveurs qui ont infecté leurs visons. Ce n'est pas une surprise pour les scientifiques, car cet animal est très sensible aux virus respiratoires. D'ailleurs, d'autres cas avaient été signalés aux Pays-Bas cet été, ainsi qu'en Espagne et en Italie. Le problème au Danemark, c'est que le virus transmis par l'homme a muté chez le vison. Dans un deuxième temps, ce nouveau variant du virus a été transmis à son tour par les visons à douze personnes. Les personnes infectées l'auraient été en septembre. Depuis, il ne s'est pas répandu dans la population. Ce virus légèrement modifié n'est pas a priori par dangereux, mais il pourrait menacer la mise au point d'un vaccin. Par précaution, le gouvernement danois a décrété des restrictions de circulation ainsi que la fermeture de bars et de restaurants dans certaines communes.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-mutation-du-virus-le-danemark-elimine-ses-visons-2169236.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux en tension : des premiers patients transférés vers l’Allemagne","description":"CORONAVIRUS - L'Europe est redevenue le foyer mondial de l'épidémie de Covid-19. La France est le pays européen le plus touché avec plus d'1,6 million personnes atteintes. Certains services de réanimation ont dépassé leur capacité.  Pour anticiper le pic d'hospitalisation attendu mi-novembre, les hôpitaux du Grand Est commencent les transferts vers l'étranger. Un premier patient de réanimation a quitté l'hôpital de Thionville pour l'Allemagne ce matin. Les services hospitaliers y sont moins sollicités. Pendant le premier confinement, le pays avait déjà accueilli une vingtaine de patients français. Ces transferts ont commencé entre les régions françaises dès la semaine dernière. Huit patients de la région Rhône-Alpes ont été évacués notamment vers Nantes. D'autres transferts ont été opérés d'Avignon vers Brest, car les services de réanimation sont saturé dans plusieurs régions. En Auvergne-Rhône-Alpes, il y a plus de 128% d'occupation. Cela veut dire que des lits \"normaux\" ont été transformés en lits de réanimation. Même chose dans les Hauts-de-France, 102% d'occupation. Près de 95% en région PACA ou en Île-de-France. Les transferts s'organisent donc vers les régions moins sollicitées. Le Grand Est a un taux d'occupation de 44%, comme la Nouvelle Aquitaine ou la Bretagne. Dans toute la France, les hôpitaux s'organisent pour prendre en charge les patients Covid.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-hopitaux-en-tension-des-premiers-patients-transferes-vers-l-allemagne-2169235.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Élection américaine : qui a placé Joe Biden en tête ?","description":"ETATS-UNIS - Dans cette présidentielle américaine toujours sans vainqueur, les électeurs démocrates se sont beaucoup mobilisés. Joe Biden a gagné le vote populaire avec quatre millions de voix de plus que Donald Trump au niveau national. Alors, qui a-t-il réussi à convaincre ?  C'est l'une des fractures de cette élection. Les électeurs ont voté différemment selon leur niveau d'étude. Les diplômés, comme Tim Shriver, à Madison dans le Wisconsin, ont choisi Biden. \"Je pense que le fait d'avoir fait des études aide à avoir un sens critique, être capable de prendre du recul sur ce qu'on vous dit, l'analyser et en extraire la vérité\", dit-il. Autre différence majeure, Joe Biden a remporté les suffrages des jeunes, 62% des 18-29 ans. Il fait quasiment l'unanimité sur le campus de l'Université du Wisconsin. \"Ce n'est pas comme si je détestais Trump ou j'adorais Biden, c'est plutôt que j'ai envie de changement. Après quatre ans de Trump, je me suis dit essayons quelque chose de nouveau\", explique Savaninah Peterson, 18 ans, qui vient de voter pour la première fois. Le candidat démocrate a aussi séduit les femmes. Une large majorité d'Américaines l'ont approuvée. Pour Fazia Taalbi, électrice démocrate à Madison dans le Wisconsin : \"C'était le meilleur candidat sur les sujets qui me tiennent à coeur comme l'avortement. Et je dirais qu'il a globalement plus d'empathie\". Plus massivement encore, Joe Biden a emporté les voix des Afro-américains notamment dans cette ville, meurtrie par des semaines d'émeutes après la mort de George Floyd. 87% d'entre eux ont voté pour le camp démocrate. \"En tant qu'Afro-Américain, c'est important de voter démocrate parce qu'il y a beaucoup de gens qui ont des problèmes économiques en particulier dans cette communauté. Et peut-être qu'on peut faire quelque chose pour les aider. Il y a des gens dans le besoin\", martèle un jeune électeur noir.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-election-americaine-qui-a-place-joe-biden-en-tete-2169237.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Soutiens de Donald Trump : révoltés ou résignés ?","description":"Donald Trump appelle ses militants à se battre. Beaucoup craignent des actions violentes dans le pays, notamment de la part des milices d'extrême droite. Comment réagissent les autres électeurs républicains ? Soutiennent-ils encore le président sortant ?  Dans un petit local du parti républicain à Fayetteville, Géorgie (États-Unis), c'est un défilé d'électeurs inquiets. Mary Kaszonyl a voté Trump, comme 50% des électeurs de ce comté. Mais elle a rencontré un problème le jour du vote. Une vingtaine d'électeurs sont venus protester, comme elle, ces derniers jours. \"Je me suis présentée au bureau de vote, et ils m'ont dit que le registre indique que vous avez déjà voté par courrier. J'ai dit non, je n'ai pas encore voté\", explique-t-elle. Mary a finalement voté en personne, mais elle craint que sa voix n'ait pas pris en compte. Pour la responsable du Parti républicain, Lynn Frow, \" ça ne va pas du tout, il faut que vous alliez vérifier au bureau général des élections\". Elles soutiennent chacune la lutte acharnée du président. \"Je suis en colère. Je veux qu'il se batte. Et le plus longtemps possible\", ajoute Mary. \"On sait tous que Trump a gagné, mais on se battra au niveau légal dans des tribunaux. Il n'y aura pas d'émeutes. On n'est pas des enfants, on est des Américains\", indique Lynn. Nous suivons Mary vers la prochaine étape des vérifications. Et nous rencontrons dans un bureau de vote, beaucoup d'électeurs pro-Trump qui, eux, veulent un retour au calme. Tommy, un entrepreneur, se désole de voir ce cirque, comme il dit. \"J'ai foi en notre système. Ils vont prendre le temps de bien compter les votes. C'est tout. Je sais que c'est lent. Les chiffres arrivent, et moi, je crois au chiffre\". Cet entrepreneur pense donc que Joe Biden va l'emporter et il accepte. Le bureau des élections est débordé par les contestations qui n'auront de réponse qu'à partir de lundi. \"Les gens sont prêts. Ceux qui veulent tout saccager et mettre le pays à feu et à sang\", dit Mary. En Géorgie, Joe Biden n'a que 1 600 voix d'avance sur Donald Trump. Cet État annonce donc aujourd'hui qu'il va recompter les voix.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-soutiens-de-donald-trump-revoltes-ou-resignes-2169234.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Élection américaine : quelle marge de manoeuvre pour Donald Trump ?","description":"Donald Trump continue les accusations de fraude sur l'élection présidentielle américaine et conteste les résultats. A-t-il une marge de manœuvre ? Les réponses avec notre correspondante à Washington, Catherine Jentile de Canecaude.  La marge de manœuvre de Donald Trump est très étroite, pour ne pas dire inexistante. Elle se résume à contester en justice le résultat des élections. D'ailleurs, il ne s'en est pas privé de le dire et de répéter que c'est ce qu'il allait faire, y compris en allant jusqu'à la Cour suprême. Mais même dans son propre camp, plus personne n'y croit vraiment. Une figure de son parti a même déclaré qu'il avait eu tort de dire que les élections étaient truquées. Donald Trump risque donc de subir l'humiliation d'être le premier président américain depuis plus d'un quart de siècle à ne pas réussir à se faire réélire. Dans son entourage, la rumeur circule déjà qu'il réfléchît à la possibilité de se présenter à la prochaine échéance dans quatre ans. À ce moment-là, il aura 78 ans, mais après tout, c'est l'âge qu'a aujourd'hui Joe Biden.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-election-americaine-quelle-marge-de-manoeuvre-pour-donald-trump-2169228.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Élection américaine : les accusations de fraudes formulées par Trump sont-elles fondées ?","description":"ETATS-UNIS - Les avocats de Donald Trump vont multiplier les recours, notamment sur les fameux votes par correspondance, autorisés par 45 Etats sur 50 et assouplis cette année en raison de l'épidémie de coronavirus. De quoi parle le candidat républicain quand il évoque des fraudes ?  \"Arrêtez le comptage\", crient les partisans de Donald Trump qui ont peur qu'on leur vole la victoire. Leur candidat a de son côté déclaré : \"Il y a beaucoup de magouilles. On menait dans plusieurs États-clés, de beaucoup. Puis, soudainement, les écarts ont commencé à se réduire. Je ne veux pas de salles de dépouillement secret, de bulletins secrets, de votes illégaux enregistrés après le jour de l'élection.\" Ce que Donald Trump appelle \"votes illégaux\", ce sont les votes par correspondance. 260 recours ont été déposés pour arrêter le dépouillement. Ceux qui ont été examinés ont été rejetés. Aucun des centres accusés n'avait accepté de bulletins arrivés après la date limite. Les autorités américaines assurent pour l'instant n'avoir constaté aucune fraude dans le pays.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-election-americaine-les-accusations-de-fraudes-formulees-par-trump-sont-elles-fondees-2169230.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Élection américaine : Donald Trump de plus en plus isolé","description":"ETATS-UNIS - Donald Trump répète qu'il n'a aucune intention de reconnaître une quelconque défaite. Jeudi soir, il a réitéré ses accusations de fraude sans aucune preuve. De plus en plus de voix s'élèvent pour l'appeler à respecter le résultat du vote.  Cela fait trois jours que Donald Trump n'est pas sorti de la Maison Blanche. Il vit avec ses derniers fidèles derrière ces barrières mises en place en début de semaine pour le protéger des manifestants. Les médias américains ne lui font plus confiance. Jeudi soir lors du discours dans lequel il a accusé les démocrates de lui \"voler\" l'élection, une première grande chaîne d'information l'a interrompu après 36 secondes d'allocution. D'autres ont suivi après quelques minutes. Ce que le président a dit était est en grande partie totalement faux. CNN l'a laissé parler, mais en prévenant dans les sous-titres que Trump n'avait aucune preuve des fraudes qu'il dénonçait. Un présentateur a même exprimé son mépris publiquement. Les soutiens politiques de Donald Trump sont rares. À Washington, les ténors républicains lâchent un par un le président des États-Unis. Le clan familial, lui, tente de bloquer le processus électoral. Avec l'aide de l'ancien maire de New York Rudolph Giuliani, Donald Trump Junior, le fils aîné de Donald Trump, récolte des fonds pour financer les frais de justice. Le réseau social Twitter, sur lequel le milliardaire s'exprime beaucoup d'habitude, avertit que les messages du président sont contestés, et potentiellement trompeurs. Depuis près de 24 heures, Donald Trump ne se montre plus en public.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-election-americaine-donald-trump-de-plus-en-plus-isole-2169232.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : sécurité renforcée autour de Joe Biden","description":"Joe Biden a renversé la tendance dans les États-clés en prenant la tête en Pennsylvanie et en Géorgie. Il s'exprimera dans la nuit de vendredi dans le Delaware, où le Secret Service a décidé de renforcer ses effectifs  La sécurité a été d'abord renforcée devant la maison de Joe Biden à Wilmington dans le Delaware (États-Unis), où il vit depuis l'âge de dix ans. C'est dans cette petite ville qu'il se trouve actuellement. Des agents du Secret service, les services de la protection de la Maison Blanche, y ont été envoyés en renfort. Les médias sont tenus à bonne distance. La rue est barrée. Et même l'accès à l'espace aérien au-dessus de son domicile a désormais été restreint. Dans la même ville, on constate la même chose au QG du candidat démocrate où la sécurité est maximale. Les agents du service de protection des hautes personnalités ainsi que la police sont déployés partout sur le site. Joe Biden viendra ici ce vendredi soir. Il va s'adresser à la Nation, probablement pour son discours de victoire.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-presidentielle-americaine-securite-renforcee-autour-de-joe-biden-2169231.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Joe Biden sera-t-il le 46e président des États-Unis ?","description":"Le destin de Joe Biden est encore suspendu aux résultats de quelques États-clés, mais le démocrate a inversé la tendance en Géorgie, et surtout en Pennsylvanie. Les écarts avec Donald Trump se comptent en quelques milliers de voix.  En plein cœur de la Pennsylvanie, là où Joe Biden a grandi, les rues de Philadelphie dansent. De sa maison natale à la Maison-Blanche, ses partisans croient dur comme fer que c'est leur candidat qui sera le 46e président des Etats-Unis. Ironie du sort, c'est la chaîne Fox News, pro-Trump, qui a été l'une des premières à annoncer le moment où tout a basculé. Joe Biden vient en effet de prendre l'avantage en Pennsylvanie. Un Etat-clé, sans lui, Donald Trump ne peut plus gagner. Impossible d'atteindre les 270 grands électeurs requis. Dans quelques Etats, le dépouillement se poursuit encore au compte-goutte. Des nouveaux assesseurs prêtent même serment avant de retourner à l'interminable décompte. Et dehors, les partisans de Trump voudraient qu'ils arrêtent, car ce sont majoritairement les démocrates qui ont voté par correspondance. \"Je suis venue aujourd'hui parce que j'ai voté pour Donald Trump. J'ai suivi l'élection et j'ai le sentiment qu'on nous la vole\", dit une pro-Trump. Leur leader n'a pas dit autre chose jeudi soir. Aucun grand média américain n'a d'ailleurs pour l'instant attribué définitivement la victoire à l'un des deux candidats. Les résultats sont très serrés. Moins de 2 000 voix d'écart en Géorgie. Dans le Michigan où Joe Biden est en tête, c'est dans la rue que le recomptage est réclamé par les partisans de Trump. Un risque de contestation auquel le camp Biden veut couper court ce vendredi soir. À Wilmington, dans son fief, ses partisans commencent à se rassembler. Joe Biden a prévu de s'exprimer dans quelques heures. Il va s'adresser à la nation, probablement pour revendiquer sa victoire.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-joe-biden-serait-il-le-46e-president-des-etats-unis-2169227.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 06/11/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition ce vendredi 6 novembre : Joe Biden renverse la tendance dans les États clés, Donald Trump de plus en plus isolé, des tests à très grande échelle à Liverpool, la mutation du virus détecté chez des visons au Danemark, l'expérience du reconfinement au sein de la troupe Arlette Gruss, puis des maisons à 1 euro en Sicile.","date":"2020-11-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8232-2169225.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/88.html","containsWordGlobalWarming":false}
