{"title":"Coupe du monde 2018 : la France se réveille de bonne humeur","description":"De nombreuses personnes ont célébré la qualification des Bleus pour la finale de la Coupe du monde et ce matin les traits étaient un peu tirés à Lyon (Rhône).La tête encore un peu dans les nuages, les Lyonnais ont repris le travail ce matin et ils avaient quelques cernes sous les yeux. \"C'était difficile de se réveiller ce matin\", explique un jeune supporter. D'autres racontent avoir fêté la victoire \"comme il faut\" mais être tout de même en forme pour aller travailler. \"La demi-finale c'est la classe, hier on a fait la fête jusqu'à 3 heures du matin et je me suis levé pour aller travailler à 4h30 du matin\", confie un travailleur courageux. Des mines réjouies Des étudiants qui passaient des examens ont quand même profité de la victoire des Bleus. Sur le pavé lyonnais, la victoire de l'équipe de France est un coup d'éclat qui s'accompagne de débris de verre et, pour ceux qui entretiennent la voirie, il y a beaucoup plus de travail. Sur l'étal des marchés, les mines sont réjouies et de nombreuses personnes ont confiance en l'équipe de France. La France en finale, le sujet est dans tous les esprits et il sera l'objet de toutes les conversations jusqu'à la finale dimanche 15 juillet.","date":"2018-07-11T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-la-france-se-reveille-de-bonne-humeur_2845347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : quelles retombées pour notre économie ?","description":"Remporter une Coupe du monde de football est bon pour le moral des Français et l'économie. Qui profite de cet enthousiasme et quels sont les secteurs que chaque victoire enrichit ?Restaurants, grandes surfaces, livraisons à domicile : pour certains, la Coupe du monde peut rapporter gros. Ce restaurateur parisien a le sourire : en une soirée, hier, mardi 10 juillet, son chiffre d'affaires a bondi de 30%. Une terrasse qui déborde et des réserves de bière qui se vident ; 150 litres ont été écoulés. Pour certains supporters, la victoire se fête à la maison, et ça fait le bonheur des grandes surfaces. Dans cette enseigne, depuis le début de la Coupe du monde, les ventes de pizzas se sont envolées de 138% par rapport à l'année dernière ; +55% pour les bières et +39% pour les chips. Prévoyants, certains Français se sont équipés : 425 000 télévisions vendues en juin, c'est 40% de plus qu'un an plus tôt. Cinq commandes de pizzas par seconde enregistrées par une chaîne de pizzas Plus l'équipe de France va loin dans la compétition, plus les caisses se remplissent. Hier soir, pendant le match, sur toute la France, cette chaîne de pizzas affirme avoir reçu cinq commandes par seconde. Cette PME bordelaise tourne elle aussi à plein régime : +25% de chiffre d'affaires par rapport à juin dernier. Sa spécialité depuis près d'un siècle : la confection de drapeaux. Depuis ce matin, les commandes affluent. Les 12 couturières sont mobilisées. L'objectif : battre le record de ventes, qui remonte à 1998.","date":"2018-07-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-quelles-retombees-pour-notre-economie_2845865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Estonie : à bord du Mirage français","description":"Pendant quelques mois, les avions Mirage 2000 assurent une mission pour l'Otan (Organisation du traité de l'Atlantique nord) depuis l'Estonie. Ils doivent contrôler et identifier les aéronefs.Ils sont seuls aux commandes, mais leur équipier n'est jamais loin. Entre leurs mains, un des fleurons de l'armée, le Mirage, la police du ciel. Pour quatre mois, des pilotes de chasse de l'armée française sont basés en Estonie, où ils se sentent comme chez eux. Ils mènent cette opération dans le cadre de l'Otan (Organisation du traité de l'Atlantique nord). Le colonel Vincent Repolt commande le détachement français : sous ses ordres, une centaine d'aviateurs et parmi eux, une équipe prête à décoller à toute heure du jour et de la nuit. Les informations restent sensibles et les débriefings se font à huis clos. Son équipe dort presque au pied des avions, à seulement quelques mètres. En deux mois, les chasseurs français ont décollé 18 fois pour des alertes réelles : des avions qui ne respectent pas le code de la route du ciel et qu'il faut contrôler. \"La majorité des mesures de police du ciel qu'on effectue sous les ordres de l'Otan sont réalisées au-dessus de la mer Baltique, sur des avions de nationalité russe pour la plupart. Ils ne font rien de mal, mais ils ne remplissent pas tous les critères pour être en pleine conformité avec la réglementation\", précise le colonel Vincent Repolt. Le duo pilote et mécanicien De leur côté, les mécaniciens font le tour d'avion avec les pilotes, un rituel, un murmure dans une langue bien à eux. Un couple inséparable et, entre eux, une confiance sans bornes. \"Un adage dans l'aviation dit que l'avion appartient au mécano et qu'il nous le prête le temps d'un vol. On a confiance en eux et on ne pourrait pas faire notre métier de la même façon si ce n'était pas le cas\", explique le capitaine Nicolas, pilote de chasse de mirage 2000-5. Le temps minimum mis par les pilotes pour décoller est une information classée secret défense, mais, pour un entraînement, c'est un avion estonien qui joue le rôle de l'avion à contrôler. Les chasseurs français vont à son contact et le battement d'ailes signifie qu'il faut suivre le patrouilleur du ciel. Les comportements des uns et des autres sont ensuite analysés à la loupe pendant le débriefing. Entre eux, les pilotes de chasse sont exigeants, intransigeants même.","date":"2018-07-11T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/estonie-a-bord-du-mirage-francais_2845529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : les Champs-Élysées en fête","description":"Une foule immense a déferlé sur les Champs-Élysées (Paris) mardi 10 juillet, comme aux plus belles heures de la Coupe du monde de 1998.Les Champs-Élysées (Paris) étaient en bleu, blanc et rouge. Vingt ans après la victoire des Bleus en 1998, les mêmes images de liesses sur la route de la victoire. \"Je me sens trop joyeuse, c'est 1998 en 2018 !\", exulte une supportrice. Dans les yeux, la joie et surtout l'espoir d'une génération qui veut sa Coupe du monde et qui voit déjà une deuxième étoile sur le maillot des Bleus. Klaxons et fumigènes Dans les rues de Paris, tard dans la soirée, les klaxons se sont mêlés aux pétards et fumigènes et hier soir, tout semblait permis. Place Saint-Michel, c'est la Marseillaise qui retentit : partout dans la capitale, le même débordement de joie et les supporters de foot se comptaient par plusieurs centaines de milliers. Alors rendez-vous dimanche 15 juillet même lieu, même ambiance avec, on espère, les mêmes images de joie.","date":"2018-07-11T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-les-champs-elysees-en-fete_2845341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : un peu plus près des étoiles","description":"L'euphorie a gagné la France hier soir : la victoire des Bleus face à la Belgique et leur qualification pour la finale de Coupe du monde a précipité des centaines de milliers de Français dans les rues.Voici les héros de Russie, au lendemain de leur qualification pour la finale de Coupe du monde. Antoine Griezmann et consorts quittent Saint-Pétersbourg (Russie) cet après-midi, mercredi 11 juillet, devant une poignée de supporters français encore sur leur petit nuage : \"On est encore dans les étoiles du match d'hier soir, d'ailleurs, on n'a pas vraiment dormi entre temps, donc pour nous, on est sur la même journée\", confie un supporter. Direction leur camp de base d'Istra, où à leur arrivée, ils sont accueillis par une haie d'honneur du personnel de l'hôtel. \"Vive la France\" Pour la première fois depuis le début de la compétition, ils ont eu une journée entière de repos aujourd'hui. La relâche, après la bataille belge d'hier. Un match tendu, comme peut l'être une demi-finale de Coupe du monde. Puis, sur un corner, Samuel Umtiti a pointé le bout de son crâne. Après le match hier soir, les Bleus découvrent les images des Champs-Élysées : \"Incroyable, franchement, c'est incroyable. Voilà... Vive la France, mon ami\", a réagi Florian Thauvin. Plus qu'un match pour faire basculer à nouveau le pays dans l'euphorie.","date":"2018-07-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-un-peu-plus-pres-des-etoiles_2845837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron tend la main aux leaders syndicaux et patronaux","description":"Syndicats et patronat se sont rencontrés afin de réhabiliter le rôle des partenaires sociaux, mis à mal par l'exécutif. Emmanuel Macron a reçu le message et les rencontrera mardi 17 juillet.Dans une semaine, huit leaders syndicaux et patronaux se retrouveront à l'Élysée avec Emmanuel Macron. Après les avoir négligés, le chef de l'État leur tend la main pour une tentative de réconciliation. Tout a commencé il y a un mois, alors que les partenaires sociaux se concertent en coulisse pour s'afficher publiquement ensemble. Une réunion inédite a eu lieu mercredi 11 juillet, saluée par les différentes personnalités réunies. Ces préparatifs de ce front uni font réagir le président. Un responsable syndical analyse que \"Macron a pris peur : les partenaires sociaux sont capables de s'entendre sans lui, il veut reprendre la main\". Le président annonce donc un sommet social à l'Élysée pour associer les syndicats aux futurs grands chantiers. Il n'est plus question d'enjamber les corps intermédiaires. \"Il faut qu'on ait des alliés dans le monde syndical, il faut qu'on bosse ensemble\", admet un ténor de la majorité. Emmanuel Macron pense avoir des interlocuteurs solides Emmanuel Macron prend aussi conscience d'une menace : la radicalisation. \"On a alerté l'Élysée sur les risques d'actions violentes. S'il n'y a plus de partenaires modérés, ça laisse la place aux ultras\", confie un dirigeant syndical. Avec l'arrivée de nouveaux patrons à la tête du Medef et de FO, Emmanuel Macron pense avoir des interlocuteurs solides. Mais les syndicats se méfient de cette main tendue. Le leader de FO espère que ce prochain sommet social va changer la donne et \"attend une bascule sur la méthode\". \"On ne change pas de méthode, c'est l'Élysée qui fixe le terrain de jeu\", tempère l'exécutif. Emmanuel Macron va-t-il vraiment tenir compte des syndicats ? Le chef de l'état envisage de répéter chaque année cet exercice.","date":"2018-07-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/emmanuel-macron-tend-la-main-aux-leaders-syndicaux-et-patronaux_2845839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : un doux air de 1998","description":"Il y a vingt ans, les Bleus accédaient déjà à la finale de la Coupe du monde de 1998. Deux générations partagent, comparent leurs sensations et les matches qui ont conduit jusqu'à la finale.C'est un air de déjà-vu. Les Champs-Élysées sont envahis par une marée tricolore euphorique et pleine d'espoir à 23 heures, le 10 juillet 2018. Il y a vingt ans, c'était les mêmes images, le même bonheur : ceux qui l'ont déjà vécu reviennent avec plaisir, les autres avec envie. \"Je me sens trop joyeuse, c'est 1998 en 2018, on est en finale, on va gagner\", affirme une supportrice. \"On était petits, mais on s'en souvient quand même\" Hier soir, Samuel Umtiti et les Bleus ont fait décoller la France. Un défenseur buteur qui en rappelle un autre : il y a vingt ans, Lilian Thuram montrait la voie vers la finale de la Coupe du monde. Deux buts décisifs et un pays tout entier qui bascule dans une liesse historique : en 1998, le même refrain monte de la rue. Cette page de l'histoire de France a marqué toute une génération et leurs enfants attendent un nouveau chapitre, une nouvelle victoire. \"Cette liesse nationale, on était petits, mais on s'en souvient quand même un petit peu\", explique un jeune Français. La fin de l'histoire reste à écrire : ce ne sera plus une première fois, mais les Champs-Élysées espèrent un autre tour d'honneur pour la Coupe du monde et ses héros.","date":"2018-07-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-un-doux-air-de-1998_2845881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Budget : la difficile équation","description":"Le gouvernement présentera demain les grandes lignes du budget 2019 à l'Assemblée. Les ministères perdants sont ceux de l'Emploi, du Logement et de l'Agriculture.Il est attendu de pied ferme demain, jeudi 12 juillet. Sur le budget, Gérald Darmanin et le gouvernement ont fait des choix drastiques : il y a d'abord les perdants. En 2019, le budget du Travail et de l'Emploi sera ainsi en forte baisse, -13,5%, en raison notamment de la baisse des emplois aidés qui se poursuit, ce que regrette l'opposition de gauche : \"Ça commence à devenir très compliqué pour beaucoup de territoires, des petites collectivités, de petites associations qui rendent de grands services à nos concitoyens\", fait valoir Valérie Rabault, présidente du groupe Nouvelle Gauche à l'Assemblée nationale. La Défense, la Justice, et les Solidarités en hausse -7% également pour la Cohésion des territoires et le Logement. Le budget de l'Agriculture devrait lui aussi être amputé de 9%, ce que dénonce la FNSEA, principal syndicat : \"L'agriculture française a tellement de défis à relever que ce n'est vraiment pas le moment de lui retirer du budget\". Il y en a d'autres en revanche qui peuvent avoir le sourire. Parmi les gagnants : la Défense (+5%), la Justice (+4%), et les Solidarités (+7%). En 2019, néanmoins, l'État souhaite limiter cette hausse des dépenses publiques à 0,4% contre 0,7% prévus cette année. Le débat budgétaire s'annonce particulièrement agité au parlement, et ce pendant plusieurs mois.","date":"2018-07-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/budget-la-difficile-equation_2845873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : quel est le programme des Bleus ?","description":"La délégation française a quitté Saint-Pétersbourg (Russie), mais les joueurs ont très peu célébré leur victoire. Ils ont déjà la tête tournée vers la finale, explique le journaliste Josselin Debraux.Le sélectionneur Didier Deschamps a martelé son message depuis hier soir : \"Nous n'avons encore rien à célébrer, nous n'avons encore rien gagné\", donc le maître mot pour les prochains jours est \"Récupération\". \"Il y aura des soins et du repos pour les joueurs de l'équipe de France, mais aussi des moments privilégiés avec leur famille, puisque pour les 48 prochaines heures, les Bleus sont autorisés à passer un peu de temps avec leurs proches\", explique le journaliste de France 2 Josselin Debraux depuis Saint-Pétersbourg (Russie). Match entre l'Angleterre et la Croatie Quel est le programme des Bleus pour les prochains jours ? \"Les joueurs viennent de quitter leur hôtel de Saint-Pétersbourg pour l'aéroport afin de rejoindre leur camp de base d'Istra, où ils devraient arriver peu après 17 heures, heure française\", précise le journaliste. \"Ensuite, ils devraient vivre un moment particulier en regardant tous ensemble l'autre finale de la Coupe du monde entre l'Angleterre et la Croatie\", affirme Josselin Debraux. Les Bleus devraient connaître ce soir leur adversaire pour la finale du dimanche 15 juillet.","date":"2018-07-11T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-quel-est-le-programme-des-bleus_2845477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Le terroriste Djamel Beghal bientôt expulsé de France","description":"Djamel Beghal a fini de purger sa peine en France et sera expulsé vers l'Algérie, son pays d'origine, où il devrait de nouveau effectuer une peine de prison.Une sortie de prison, mais pas une libération pour Djamel Beghal. Lundi 16 juillet, l'homme qui a fini de purger sa peine en France devrait quitter sa prison de Vezin (Ille-et-Vilaine), pour être immédiatement expulsé vers l'Algérie, son pays d'origine. Un accord diplomatique entre Paris et Alger a mené à une expulsion à laquelle il ne s'opposera pas. \"Il est dans un état tel après vingt ans d'incarcération et de combat judiciaire, qu'effectivement, il préfère souffrir le risque et voir ce qu'il se passe\", explique maître Bérenger Tourné, l'avocat de Djamel Beghal. Mentor de deux terroristes Djamel Beghal avait été condamné, entre autres, pour un projet d'attentat contre l'ambassade des États-Unis à Paris. Il est connu aussi pour être le mentor de deux terroristes : Chérif Kouachi, auteur de l'attentat contre Charlie Hebdo et Amedy Coulibaly, auteur de l'attentat contre l'Hyper Cacher. Arrivé à Alger, Djamel Beghal devra être à nouveau incarcéré. Il doit effectuer une peine de vingt ans de prison pour ses activités au sein du GIA, le groupe islamique armé.","date":"2018-07-11T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/le-terroriste-djamel-beghal-bientot-expulse-de-france_2845521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : la joie des Français à Saint-Pétersbourg","description":"En Russie, les supporters français présents dans les tribunes ont fait la fête une grande partie de la nuit. Les rues de Saint-Pétersbourg ont vibré après la victoire des Bleus.Le ciel nocturne de Saint-Pétersbourg avait donné un indice : la nuit serait bleue en Russie. Les supporters français ressortent du stade encore tout chamboulés, plein de sentiments mêlés et l'impression d'avoir vécu un moment unique. \"Euphorie\", \"magie\", \"ambiance au top\", les qualificatifs ne manquent pas. En 1998, une petite fille présente au match n'était pas née, et hier soir, elle s'est forgé un souvenir pour la vie, expliquant avoir pleuré trois fois, de joie, de tristesse, puis encore de joie. Revenir vingt ans en arrière La fête s'est prolongée toute la nuit à la Casa Bleue, le lieu où se regroupent les supporters français. Il reste un match à gagner, face à l'Angleterre ou la Croatie. Certains parient sur une rencontre avec l'Angleterre. Les supporters avaient comme une folle envie de revenir vingt ans en arrière, la douce euphorie d'une victoire à portée de main.","date":"2018-07-11T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-la-joie-des-francais-a-saint-petersbourg_2845473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Les patrons et les syndicats unis face à Emmanuel Macron ?","description":"Une rencontre rarissime a eu lieu mercredi 11 juillet entre syndicats et patronat, qui préparent leur rendez-vous à l'Élysée.C'est un rendez-vous quasi inédit entre les numéros un des syndicats et du patronat qui a eu lieu mercredi 11 juillet. L'objectif était de montrer un front uni au chef de l'État, alors qu'Emmanuel Macron les a peu écoutés jusqu'à présent. \"Le fait que les huit représentants des organisations se voient de leur propre chef, c'est suffisamment rare pour être signalé\", confie Pascal Pavageau, secrétaire général de Force ouvrière. \"C'est, je pense, un bon signe pour aborder des sujets qui concernent la négociation\", explique de son côté Philippe Martinez, le secrétaire général de la CGT. Fixer leur propre agenda social Les huit organisations se sont réunies autour de la table pendant deux heures : étaient présents la CGR, la CFDT, Force ouvrière, CFE-CGC, CFTC, le Medef, l'U2P et la CPME. De cette réunion, rien de concret n'est sorti, si ce n'est la volonté de fixer leur propre agenda social. \"L'objectif était de faire un tour de table entre nous\", confie François Asselin, président de la CPME. Ces partenaires sociaux seront tous reçus mardi 17 juillet à l'Élysée.","date":"2018-07-11T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/syndicats/les-patrons-et-les-syndicats-unis-face-a-emmanuel-macron_2845513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : une victoire finale aux conséquences psychologiques et économiques","description":"Sur le plateau du 20 Heures, la journaliste Margaux Manière fait le point sur les retombées économiques qu'une victoire des Bleus en finale de la Coupe du monde pourrait provoquer.Une victoire de l'équipe de France en finale de la Coupe du monde aurait-elle un véritable impact sur la croissance et le PIB ? \"Eh bien oui : 0,1 point de croissance en plus, selon certains économistes, si la France l'emporte dimanche. En effet, un tel événement joue sur la consommation, avant, pendant et après la compétition. Si l'on gagne dimanche, il devrait y avoir un effet sur le moral des ménages. Les Français en ont besoin : selon l'Insee, en juin, leur moral était au plus bas depuis août 2016\", explique la journaliste Margaux Manière sur le plateau du 20 Heures. La victoire en 1998 avait fait bondir la croissance de 1,3 point L'impact reste toutefois limité. \"C'est ce qu'on appelle l'effet de substitution : il y a des gagnants et des perdants. Si vous allez voir un match dans un bar, vous n'irez pas au cinéma, forcément. Rien à voir avec la croissance de 1998, qui avait bondi de 1,3 point. Mais attention, nous étions organisateurs de la Coupe du monde, et le contexte économique mondial était plus favorable\", conclut-elle.","date":"2018-07-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-une-victoire-finale-aux-consequences-psychologiques-et-economiques_2845869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : l'Europe sur ses gardes","description":"Rarement un sommet de l'Otan (Organisation du traité de l'Atlantique nord) s'était ouvert dans une atmosphère aussi tendue. À peine arrivé, Donald Trump s'en est pris à ses alliés, accusant l'Allemagne d'être contrôlée par la Russie. Il a aussi appelé ses partenaires à doubler leurs dépenses militaires.Au siège de l'Otan (Organisation du traité de l'Atlantique nord), tout le monde scrute ses moindres gestes et craint chacun de ses mots, car en dépit des sourires de façade, Donald Trump inquiète ses partenaires avec ses attaques frontales contre l'alliance et son coût trop élevé. Donald Trump déplore que l'Amérique finance près de 70% du budget de l'Otan, loin devant le Royaume-Uni (6,1%), la France (5,1%), et l'Allemagne (5%). Ill exige ce soir, mercredi 11 juillet que chaque état membre dépense non plus 2% de son PIB en défense, mais 4%. Une ambiance \"unie et constructive\" Sa cible principale ? L'Allemagne, dont il met en cause les relations ambiguës avec la Russie, avec une virulence inédite dans cette enceinte feutrée : \"L'Allemagne est prisonnière de la Russie parce qu'elle se fournit en énergie en Russie, donc on est supposé protéger l'Allemagne, mais elle achète son énergie aux Russes, s'est-il insurgé. Expliquez-moi ça\". L'ambiance reste glaciale quand Angela Merkel ignore ostensiblement le président américain en visitant le nouveau siège. Mais Trump aime souffler le chaud et le froid : changement de ton radical lors des entretiens en tête-à-tête avec la chancelière, puis 40 minutes avec le président français, dans une ambiance amicale et détendue, selon l'Élysée. Ce soir, officiellement, les 29 chefs d'État saluent l'ambiance \"unie et constructive\" de ce sommet. Mais en coulisse, ils craignent déjà un revirement de Donald Trump dès lundi prochain, quand il rencontrera à Helsinki (Finlande) Vladimir Poutine, l'un des principaux adversaires de l'Otan, première rencontre officielle depuis son accession à la Maison-Blanche.","date":"2018-07-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-l-europe-sur-ses-gardes_2845867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : Emmanuel et Brigitte Macron assisteront à la finale","description":"Emmanuel Macron était à Saint-Pétersbourg (Russie) mardi 10 juillet, et sera à Moscou dimanche 15 juillet. Le chef de l'État veut profiter de ce succès de l'équipe de France. En direct de l'Élysée, à Paris, le journaliste Jeff Wittenberg nous en dit plus.Le président, qui a assisté à la rencontre France-Belgique à Saint-Pétersbourg (Russie) mardi 10 juillet, compte-t-il surfer sur le succès des Bleus ? Pour notre envoyé spécial en direct de l'Élysée, à Paris, Jeff Wittenberg, \"l'idée est plutôt de séparer les choses\". C'est ainsi qu'au début du Conseil des ministres, le président a déclaré : \"Réjouissons-nous, mais nous n'y sommes pour rien\". Le porte-parole du gouvernement, Benjamin Griveaux, a ajouté tout à l'heure : \"Ce serait une mauvaise idée de faire le lien entre le sport et la politique\". Aux vestiaires pour féliciter les joueurs \"Cela n'a pas empêché le président Macron de tweeter hier, dès la fin de la rencontre, poursuit le journaliste : 'On est en finale. Rendez-vous dimanche pour la rapporter'. Ensuite, il est allé au vestiaire pour féliciter les joueurs, pour leur dire des mots que seuls eux ont bien voulu entendre.\" Emmanuel Macron sera dimanche à Moscou pour la finale au stade Loujniki, mais cette fois, il sera accompagné de son épouse Brigitte.","date":"2018-07-11T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-emmanuel-et-brigitte-macron-assisteront-a-la-finale_2845475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Le sommet de l'Otan suspendu à l'humeur de Trump","description":"Le sommet de l'Otan débute mercredi 11 juillet à Bruxelles : les Européens s'interrogent sur les intentions de Donald Trump. Dès ce matin, le président américain s'en est pris à Angela Merkel, accusant l'Allemagne d'être \"prisonnière de la Russie\".À son arrivée à Bruxelles, le salut de Donald Trump parait amical. Pourtant, depuis quelques jours déjà, il ne cache pas ses intentions : régler ses comptes avec ses alliés de l'Otan. Mercredi 11 juillet au matin, avant même le début du sommet, il demande aux Européens d'augmenter leur budget de Défense : \"Les États-Unis payent beaucoup trop et d'autres pays ne payent pas assez. Ça continue depuis des décennies, c'est disproportionné et injuste pour les contribuables américains. On va faire en sorte que ce soit plus juste\", a-t-il déclaré. À ses côtés, le président de l'Otan, visiblement embarrassé. \"Considérez mieux vos alliés\" Quelques minutes plus tard, les déclarations tonitruantes continuent. Cette fois-ci, Donald Trump s'en prend à l'Allemagne, estimant qu'elle est \"prisonnière de la Russie\". Donald Trump exerce-t-il un chantage sur l'Otan pour faire avancer sa politique commerciale ? Les Européens n'ont visiblement pas l'intention de se laisser faire : \"Chère Amérique, considérez mieux vos alliés, après tout, vous n'en avez pas tant que ça\", a rétorqué Donald Tusk, président du Conseil européen. Le président américain doit rencontrer Angela Merkel puis Emmanuel Macron dans la journée, en marge d'un sommet qui s'annonce déjà très tendu.","date":"2018-07-11T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-sommet-de-l-otan-suspendu-a-l-humeur-de-trump_2845493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : qui est le soldat français invité dans les vestiaires des Bleus par Emmanuel Macron ?","description":"Les Français ont découvert ce soldat français, grièvement blessé au Mali, au soir de la victoire de l'équipe de France à la Coupe du monde de football. Les équipes de France 2 avaient pu le rencontrer à l'hôpital militaire de Percy à Clamart (Hauts-de-Seine).Le joueur Paul Pogba a diffusé sur son compte Instagram dimanche soir 15 juillet un moment solennel et émouvant : la présentation aux joueurs de l'équipe de France du caporal-chef Manuel, blessé au Mali. Le président @EmmanuelMacron a emmené après la victoire des Bleus un soldat blessé au Mali. Formidable geste #FRACRO pic.twitter.com/hUtUBpqam7 — Clovis ⭐️⭐️ (@Sivolc) 15 juillet 2018 Voici l'histoire de cet homme que France 2 a rencontré avant la finale. Le caporal-chef Manuel fait partie de l'opération Barkhane, qui traque les jihadistes au Sahel. Il y a quelques mois, il effectue une patrouille dans le désert, quand le véhicule blindé qu'il pilote roule sur un engin explosif. Le véhicule prend feu. Le caporal-chef est grièvement blessé. \"J'ai tout de suite vu dans l'explosion que j'avais perdu ma main droite, confie-t-il. À un moment donné, des gens sont venus me sortir du véhicule, et là, je me suis rendu compte que je n'avais plus ma jambe droite non plus. Du moins, elle était là, mais elle trainait par terre.\" Manuel est soigné à l'hôpital militaire de Percy, en banlieue parisienne. \"L'issue finale de mes cauchemars est toujours la même\" Il a 35 ans et 17 ans d'armée. Aujourd'hui, quelques mois après le drame, il a trouvé en lui la force de se relever. \"J'ai fait un sacrifice, j'ai perdu la moitié de mon corps sur une mission, mais ce n'est pas une simple mission. C'est pour défendre les valeurs de mon pays, l'honneur de la France, et pour qu'on puisse continuer à suivre la Coupe du monde dans les bars sans risquer de se faire attaquer tous les jours.\" Réapprendre à marcher, mais aussi soigner une blessure invisible, le stress post-traumatique. Presque tous les militaires blessés au combat souffrent de ce syndrome : \"Les nuits sont très agitées. Il y a beaucoup de cauchemars, je me réveille plusieurs fois dans la nuit. L'issue finale de mes cauchemars est toujours la même. Il y a la mort au bout, toujours.\" Dès que possible, Manuel souhaite reprendre du service au sein de son régiment, à un poste adapté à son handicap.","date":"2018-07-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/blesses-de-guerre-un-soldat-francais-temoigne_2845841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Djamel Beghal expulsé vers l'Algérie ?","description":"Le terroriste a terminé de purger sa peine en France et va sortir de prison. Il pourrait être expulsé vers l'Algérie, où il a été condamné à vingt ans de prison.Une sortie de prison, mais en aucun cas une libération. Djamel Beghal devrait quitter la prison de Vezin près de Rennes (Ille-et-Vilaine) lundi 16 juillet, car il a fini de purger sa peine. De nationalité algérienne, il devrait ensuite être expulsé en direction de l'Algérie. Alger a donné son accord, Djamel Beghal ne s'y oppose pas et l'expulsion pourrait avoir lieu avant la fin du mois de juillet. \"Il pourrait être placé en centre de rétention le temps nécessaire à ce que son expulsion ait lieu concrètement. Il est dans un état tel après vingt ans d'incarcération et de combat judiciaire, qu'effectivement, il préfère courir le risque et voir ce qu'il se passe\", explique maître Bérenger Tourné, l'avocat de Djamel Beghal. Condamné à vingt ans de prison en Algérie Djamel Beghal avait été condamné en France, entre autres, pour un projet d'attentat contre l'ambassade des États-Unis à Paris. Il est également connu pour être le mentor de deux terroristes : Chérif Kouachi, auteur de l'attentat contre Charlie Hebdo et Amedy Coulibaly, auteur de l'attentat contre l'Hyper Casher. Une fois remis aux autorités algériennes, Djamel Beghal pourrait être à nouveau incarcéré. L'Algérie l'a condamné il y a plusieurs années à vingt ans de prison pour ses liens avec le GIA, le Groupe islamique armé. Une peine qu'il doit désormais effectuer de l'autre côté de la Méditerranée.","date":"2018-07-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/djamel-beghal-expulse-vers-l-algerie_2845877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : la France était devant le match","description":"Les supporters de l'équipe de France ont vécu la soirée avec intensité. De Lille à Marseille en passant par l'Assemblée nationale, tout le pays a soutenu les Bleus.Après six minutes de temps additionnel, l'arbitre siffle la fin du match. La fan-zone de Strasbourg (Bas-Rhin) explose de joie et ose à peine croire que l'équipe de France est en finale de la Coupe du monde 2018. \"Il faut la ramener à la maison\", commente une supportrice. La soirée se termine en apothéose et 90 minutes plus tôt à Paris, elle commençait en terrasse pour une demi-finale qui s'annonçait inoubliable. Joie à l'Assemblée nationale Même programme, mais ambiance plus calme pour les coureurs du Tour de France. Les cyclistes apprécient le spectacle, comme Yoann Offredo, qui avoue que ça lui permet d'enlever un peu la pression. À la pause, à Toulouse (Haute-Garonne), les supporters tricolores y croient, même si c'est \"compliqué\". Le match a à peine repris que la France mène 1 à 0 ; des militaires regardent le match avec leurs collègues belges et exultent à la fin de la rencontre. Même sentiment de joie dans les jardins de l'Assemblée nationale où les députés ont célébré la qualification des Bleus.","date":"2018-07-11T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-la-france-etait-devant-le-match_2845485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Chèques : la fraude explose","description":"Les fraudes et escroqueries liées à l'utilisation des chèques ont augmenté, alors qu'elles baissent pour les cartes bancaires, les prélèvements ou les virements. Pourquoi ce moyen de paiement est-il plus risqué que les autres ?Le chèque, falsifiable facilement en trafiquant un chiffre ou en imitant une signature, serait-il devenu le moyen de paiement le moins sûr ? Selon un rapport, les fraudes auraient augmenté de 9% en un an pour un montant total de 24 millions d'euros. En conséquence, des commerçants affichent maintenant en toutes lettres refuser le paiement par chèque. C'est le cas de ce restaurant et de cette boutique de vêtements. Les cartes bancaires plus difficiles à pirater qu'avant Montant moyen de ces fraudes : 8 100 €. Si les escrocs utilisent de plus en plus les chèques, ils trafiquent en revanche de moins en moins les cartes bancaires. Moins 9,5% de fraude cette année, soit 38 millions d'euros. Selon la Banque de France, elles sont devenues plus difficiles à pirater. Pour lutter contre les escroqueries, la banque de France a mis en ligne ce site internet qui permet à chacun de vérifier la validité des chèques qu'il a reçus.","date":"2018-07-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/cheques-la-fraude-explose_2845875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : ambiance particulière dans un village franco-belge","description":"La rencontre avait une dimension particulière à Gognies-Chaussée (Nord), une commune située aussi bien en France qu'en Belgique.Un seul village pour deux pays. À quelques minutes du coup d'envoi, Gognies-Chaussée (Nord) est sous un silence trompeur, car les supporters sont tous là : des bleus et des rouges répartis entre un restaurant belge, une salle des fêtes française et chez Chantal, un bar français où les Belges ont aussi été accueillis. Les coqs et les diables y ont regardé le match ensemble. Des couples franco-belges, il y en a beaucoup et, avant le match, ils s'étaient presque tous lancé des défis. Les Belges champions du fair-play Si les Français ont gagné, les supporters belges de Gognies-Chaussée sont assurément champions du monde du fair-play : \"On a un grand cœur, donc on va supporter les Français\", \"À la finale on encouragera la France\", expliquent plusieurs supporters. Dimanche, ils l'ont promis, les supporters belges de Gognies-Chaussée auront la frite pour soutenir les Bleus.","date":"2018-07-11T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-ambiance-particuliere-dans-le-village-franco-belge_2845501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : la déception des Belges","description":"À Bruxelles, les supporters des Diables rouges n'ont pas caché leur déception à l'issue de la rencontre du mardi 10 juillet, égratignant au passage le style de jeu de leurs adversaires.Mercredi 11 juillet, le réveil est douloureux à Bruxelles : \"Le chagrin des Belges\" s'affiche en une des journaux. Il flotte comme un sentiment d'inachevé. \"J'ai eu du mal à dormir, confesse un homme. Je pense qu'ils auraient pu le faire\". Ils ont cru à la victoire hier. En première période, la Belgique domine, sans marquer. Les noir/jaune/rouge sont confiants à la mi-temps : \"On est tendus, mais ça va le faire\", pensaient-ils. Une troisième place ? Mais à la reprise, les visages se tendent. À la 51e minute, c'est la douche froide. Le rêve s'éloigne, et au coup de sifflet final, la tristesse inonde la fanzone : \"C'était à notre tour cette fois-ci, on devait la gagner !\", estime un supporter. Pour ce jeune homme, \"On a perdu, mais dans le coeur on a gagné ! Quel match !\", s'exclame-t-il, soutenu par ses amis qui hurlent en choeur. Les supporters belges sont fair-play, et bons perdants : \"Je suis français, ma femme est belge, et ce soir, c'est une belle victoire, mais j'y vais sur la pointe des pieds, parce qu'à la maison, ça va être costaud\", plaisante un quinquagénaire fan des Bleus. Les Belges joueront samedi soir en petite finale pour tenter de décrocher une 3e place au mondial. Ce serait leur record, et un joli lot de consolation.","date":"2018-07-11T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-la-deception-des-belges_2845459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Golfe du Lion : la lutte contre l'érosion","description":"En France, chaque année, le littoral est grignoté de un à deux mètres dans le Golfe du Lion. Les municipalités tentent de ralentir le processus.Des plages de sable qui reculent de un à deux mètres chaque année, des dunes attaquées par les tempête : dans le golfe du Lion, les vacanciers ne reconnaissent plus leurs plages. \"Quand j'ai vu l'état de la plage, j'en ai pleuré, car ce n'était plus la plage de mon enfance\", explique une touriste. La tempête cet hiver a fait des dégâts : pour la maire de Portiragnes (Hérault), stopper l'érosion est un combat permanent. Un peu plus loin, Vias (Hérault) est la plage la plus menacée par l'érosion. Ce représentant de l'État a pour mission de protéger le littoral et ses habitants de risque de submersion : \"On a racheté les mobil-homes et on les a supprimés. Il reste pas mal de choses à faire, enlever les campings et les habitats privés, mais c'est compliqué\", explique Laurent Montel. Treize campings et 150 maisons à reculer ou à supprimer. La famille d'un retraité vit ici depuis les années 1950 et c'était bien différent. Aujourd'hui, il n'y a plus de plage et la mer arrive aux pieds de la falaise, mais pas question de partir, il se bat contre l'État et la région qui veut l'exproprier. Relocaliser et effectuer des travaux À Vias, relocaliser pourrait durer des années. Lutter contre l'érosion est plus simple lorsqu'il n'y a pas d'habitations, comme à Sète (Hérault), où il a fallu 12 ans de travaux et 55 millions d'euros pour sauver le lido. La route a été déplacée plus loin de la mer et cette langue de sable de 22 kilomètres qui menaçait de disparaître est maintenant sauvée. \"On perdait régulièrement un mètre de plage par an lors de chaque tempête, actuellement le cordon dunaire est stabilisé\", explique le maire de Sète. La clef du succès : de gros boudins remplis de sable installés au large, qui atténuent la houle et les vagues. D'autres ont choisi d'adapter leur façon de vivre. À Gruissan (Aude) des chalets sur pilotis permettent de faire face aux risques. Pour s'adapter, la région a même imaginé d'habiter sur l'eau, dans des maisons flottantes. Ces habitats flottants, qui existent déjà en Guadeloupe, devraient héberger des touristes dès l'été prochain. Une des solutions pour faire face à la montée des eaux.","date":"2018-07-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/golfe-du-lion-la-lutte-contre-l-erosion_2845843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : les Belges vont-ils soutenir la France ?","description":"Alors qu'ils ont été éliminés par les Bleus en demi-finale, nos voisins belges ne devraient pas soutenir l'équipe de France dimanche 15 juillet, explique Valéry Lerouge en direct de Bruxelles (Belgique).Les Belges sont éliminés, vont-ils soutenir la France en finale de la Coupe du monde ? \"À une large majorité, non\", explique le journaliste Valéry Lerouge, en direct de Bruxelles (Belgique). La France restera responsable de la fin brutale de cette aventure et les Belges soutiendront volontiers l'équipe adverse qui pourra les venger. \"Déjà en 1998, les trois quarts des Belges reconnaissent avoir soutenu le Brésil, car c'est un peu dans les gênes, on n'aime pas voir la France gagner pour ne pas nourrir notre arrogance légendaire\", précise le journaliste. Angleterre ou Croatie ? Le soutien des Belges envers la France dépendra quand même de l'adversaire dimanche soir. \"Si c'est l'Angleterre, ça changera un peu la donne, car c'est une équipe que la Belgique a battue durant ce mondial\", explique Valéry Lerouge. Si c'est la Croatie, l'autre petite nation qui excelle durant ce mondial, là autant dire que les Belges seront tous derrière elle.","date":"2018-07-11T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-les-belges-vont-ils-soutenir-la-france_2845497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : le visage des enfants","description":"Quelles ont été les conditions d'évacuation des 12 enfants thaïlandais coincés dans une des plus grandes grottes du pays ? Les premières images qui ont été rendues publiques semblent montrer qu'ils ont été sortis endormis afin d'éviter des gestes de panique.Ces images, le monde entier rêvait de les voir : le visage de ces adolescents pris au piège de la grotte pendant deux semaines. Protégés par une vitre pour éviter les infections, leurs parents devront encore attendre plusieurs jours avant de les serrer dans leurs bras. Leur sauvetage est un exploit. Les enfants tractés par un système de cordes et de poulies sur quatre kilomètres C'est dans un brancard à la coque souple que les enfants ont été tractés par un système de cordes et de poulies sur quatre kilomètres. Des médecins avaient été positionnés le long du parcours afin de prendre leur pouls et vérifier leur état de santé. Certains enfants avaient reçu des tranquillisants pour éviter de paniquer. Leur courage a été déterminant, selon ce secouriste américain, qui s'exprime pour la première fois : \"L'entraîneur et les garçons se sont soutenus, ils se sont motivés avec cette volonté de rester forts, et de tout faire pour rester en vie\", a expliqué Derek Anderson, secouriste de l'US Navy. Devant l'hôpital, des enfants ont chanté pour remercier les secouristes étrangers venus en renforts pour ce sauvetage hors norme.","date":"2018-07-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/grotte-en-thailande/thailande-le-visage-des-enfants_2845879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-juillet-2018_2834427.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2018 : la demi-finale sur les réseaux sociaux","description":"Vous êtes nombreux à avoir exprimé votre joie sur les réseaux sociaux. France 2 vous propose quelques morceaux choisis de ce bonheur partagé par toute la France.Si ce n'est pas toujours les mêmes refrains, c'est partout la même liesse partagée sur les réseaux sociaux à Toulouse (Haute-Garonne), à Lyon (Rhône), ou même à Tours (Indre-et-Loire). Une France à l'unisson, qui chante sa Marseillaise. Un hymne national entonné jusque dans le métro parisien. Dans les rues de la capitale, la même joie, et des supporters debout sur les bus. Parfois même sur des camions. Une ferveur débordante, et parfois même un peu dangereuse, mais toujours contagieuse d'une soirée de fête où tout, vraiment tout, peut arriver ; ou quand la police se joint à la ferveur de la foule. \"Yes, we Kante\" Derrière les Bleus, eux aussi, des personnalités politiques, comme Benoit Hamon ou François Hollande : \"Formidable équipe dont la cohésion est la force d'âme. Ses attaquants défendent et ses défenseurs marquent. Son gardien fait le reste. Le sélectionneur peut être fier. Toute la France sera bleue dimanche.\", a tweeté l'ancien président de la République. Des hommages en images aussi, parfois humoristiques à l'équipe qui vient de battre la Belgique, à l'instar de ce slogan, qui revisite celui de Barack Obama : \"Yes, we Kante\", en référence au milieu de terrain tricolore N'Golo Kante. La France peut désormais y croire : la magie de ce mardi 10 juillet n'était qu'une répétition générale avant dimanche prochain.","date":"2018-07-11T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-2018-la-demi-finale-sur-les-reseaux-sociaux_2845483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-11-juillet-2018_2833897.html","containsWordGlobalWarming":false}
