{"title":"Livres : la collection \"Monsieur Madame\" fête ses 50 ans","description":"Les histoires de Monsieur Madame (Hachette Jeunesse), ces personnages aux traits reconnaissables avec chacun un caractère différent, fêtent leurs 50 ans. À l’origine de ce succès planétaire, un créateur britannique, Roger Hargreaves, qui a simplement répondu à une question de son fils.Madame Boulot, ou Monsieur Farfelu : ces personnages ont une forme immédiatement reconnaissable. Ils font partie de la famille des Monsieur Madame, tous définis par un trait de caractère. Les enfants adorent ces histoires drôles depuis 50 ans. Monsieur Chatouille a été le premier exemplaire publié en 1971. Il est désormais exposé dans un musée en Angleterre. Son créateur britannique, Roger Hargreaves, a été inspiré par son fils Adam, qui lui a posé une question alors qu’il était enfant. “Je lui ai demandé à quoi ressemblait une chatouille, et mon père a réussi à me répondre avec un dessin de Monsieur Chatouille, et c’est là qu’il a réalisé qu’il pouvait transformer n’importe quelle émotion humaine en un personnage”, se souvient Adam Hargreaves. Des livres traduits en 17 langues Le fils a pris la suite du père à son décès, et le succès a perduré : un livre de cette collection serait vendu toutes les 12 secondes en France. Dans la librairie \"Libellule et Coccinelle\", dans le 9e arrondissement de Paris, sont organisés des ateliers pour les enfants. Même les adultes s'y reconnaissent avec humour : \"Monsieur Courageux, j'aimerais bien !\" Les Monsieur Madame ont été publiés dans 17 langues, aux quatre coins du globe. Les personnages ont même pris vie dans des dessins animés, et ont été déclinés en de nombreux produits dérivés. Un succès d'édition atteint grâce à une simple réponse à une question d'enfant.","date":"2021-04-16T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["R.Asencio","M-E.Guidée","P.Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres-la-collection-monsieur-madame-fete-ses-50-ans_4374687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Disparition de Mia : le profil des ravisseurs se précise","description":"Après l’enlèvement de Mia, 8 ans, mardi 13 avril chez sa grand-mère dans les Vosges, quatre personnes ont été placées en garde à vue. Il s’agirait des ravisseurs contactés par la mère de l’enfant, qui reste toujours introuvable.Trois jours après l’enlèvement de la petite Mia, dans les Vosges, quatre hommes ont été placés en garde à vue. Devant les enquêteurs, trois d’entre eux assument l’enlèvement de la fillette, a annoncé le procureur de la République d’Epinal, Nicolas Heitz, vendredi 16 avril. \"Le premier, un homme de 58 ans (...) estime avoir permis à une petite fille de retrouver sa mère, en agissant, je le cite, 'à la Arsène Lupin'\", a-t-il rapporté. Elles pourraient avoir fui le territoire Au domicile d’un des suspects, les enquêteurs ont retrouvé le script d’un discours à tenir devant la grand-mère de Mia, qui en avait la garde, ainsi que plusieurs téléphones portables, et une voiture liée à l’enlèvement. Ses voisins le décrivent comme complotiste. Le rapt aurait été minutieusement préparé par la mère de l’enfant qui avait elle-même contacté les ravisseurs, selon le procureur. La mère et sa fille, toujours introuvables, pourraient avoir fui le territoire.","date":"2021-04-16T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["A-C.Poignard","A-C.Hinet","F.Badaire","P.Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/vosges/disparition-de-mia-le-profil-des-ravisseurs-se-precise_4374661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : tous les vaccins disponibles pour les plus de 60 ans","description":"La vaccination contre le Covid-19 via Pfizer et Moderna est autorisée pour les Français de plus de 60 ans sans condition, depuis vendredi 16 avril. Reportage dans un vaccinodrome à Bordeaux (Gironde)Les plus de 60 ans peuvent désormais se faire vacciner partout. Dans un centre de vaccination géant installé au parc des expositions de Bordeaux (Gironde), un couple de sexagénaires est venu se faire vacciner dès qu’ils ont pu. Le sérum Pfizer leur a été injecté, mais \"on m’aurait dit AstraZeneca, je ne serais pas parti\", assure le patient. Un cas de plus en plus rare parmi des candidats inquiets. Des doutes sur AstraZeneca \"Ils posent souvent la question du vaccin juste avant l’injection\", témoigne Sabine Leroy, infirmière. Une femme s’est ainsi rendue au centre après avoir refusé à son médecin une dose d’AstraZeneca. \"Il y a eu tellement de battage dans la presse qu’on finit par se poser des questions\", lance-t-elle. Tous sont soulagés d’être enfin vaccinés. Dès samedi 17 avril, les enseignants, professionnels de la petite enfance et forces de l’ordre pourront venir dans ce centre recevoir une dose d’AstraZeneca.","date":"2021-04-16T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["O.Longueval","P.Wursthorn","A.Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-acces-a-tous-les-vaccins-pour-les-plus-de-60-ans_4374653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : à Toulouse, les restaurateurs trépignent d’impatience","description":"Les terrasses devraient pouvoir rouvrir à la mi-mai. A Toulouse (Haute-Garonne), les patrons de bars et restaurants n’attendent que cette échéance.Sans ses 900 terrasses, Toulouse (Haute-Garonne) n’est pas tout à fait la même ville. Alors, l’annonce de leur probable réouverture mi-mai est une bonne nouvelle pour les habitants. Pour les restaurateurs, elle est même vitale. Depuis huit mois, le gérant de L’Ecluse garde sous clé le mobilier de sa terrasse, qui a pris la poussière. Chaque jour, Ivo Danaf peut servir 150 couverts, l’équivalent de 7 000 euros de chiffre d’affaires. Mais il a perdu la moitié de son personnel avec la crise sanitaire. Impatience des professionnels D’autres professionnels du secteur comptent aussi sur une réouverture complète des restaurants, au-delà des terrasses. “C’est plus possible quoi, on est atteint psychologiquement, nerveusement, les gens ne tiennent plus, et nous on ne tient plus non plus”, lance un serveur. Le protocole sanitaire reste à préciser, mais la mairie a déjà annoncé qu’elle autoriserait les patrons à étendre leurs terrasses dans cette optique.","date":"2021-04-16T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M-C.Delouvrié","F.Guinle","S.Henry"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-a-toulouse-les-restaurateurs-trepignent-dimpatience_4374647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Corse : mobilisation citoyenne après l’avis d’expulsion d’un couple de seniors","description":"Dans un village de Corse du Sud, un couple de seniors devrait bientôt être expulsé de sa maison, qui a été bâtie sur un terrain inconstructible. Une mobilisation des habitants et du maire a cependant retardé l’échéance.Dans le village de Porto (Corse-du-Sud), un couple de personnes âgées de 76 et 86 ans est sous le coup d’une procédure d’expulsion. L'électricité devait leur être coupée, mais devant la mobilisation des riverains, EDF et les gendarmes ont fait demi-tour. “J’ai eu l’agréable surprise d’avoir une grosse partie de la population qui est venue me soutenir, avec monsieur le Maire et ses conseillers, raconte René Kersblick, propriétaire. Mais j’ai le glaive toujours pendu au reçu de la tête.” L’homme travaille au garage au rez-de-chaussée de la maison. Bâtie sur un terrain inconstructible, la maison a toujours été tolérée par la commune. Soutien de Gilles Simeoni “On a besoin d’un garage comme celui-ci pour changer nos pneus, nos batteries, pour n’importe quoi, affirme Toussaint Maranelli, adjoint au maire. Nous sommes à 80 kilomètres d’Ajaccio, et ça fait vivre la station.” La mobilisation a trouvé écho dans d’autres villages. Gilles Simeoni, président du conseil exécutif de l’île, a même témoigné de son soutien sur Twitter. La préfecture confirme cependant que la décision est définitive, et que le couple sera relogé.","date":"2021-04-16T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M.Subra-Gomez","V.Castel","France 3 Corse ViaStella"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse-mobilisation-citoyenne-apres-lavis-dexpulsion-dun-couple-de-seniors_4374669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : la vidéo des retrouvailles d’un couple de retraités séparés par le Covid-19 émeut les internautes","description":"Les retrouvailles d’un couple de personnes âgées au Royaume-Uni, qui s’est retrouvé plusieurs mois après avoir été séparé à cause de la pandémie, a bouleversé les internautes sur les réseaux sociaux.Mary n’ose pas y croire : son époux est bien là, devant elle. D’un élan, elle lâche son déambulateur pour faire les derniers pas. Un regard, une étreinte, et un baiser, des sanglots : ces images ont ému le Royaume-Uni. La vidéo a été vue plus de 7 millions de fois. Ce couple de retraités ne s’est pas vu depuis des mois à cause du Covid-19 : ils étaient contraints de vivre dans deux maisons de retraite différentes. Ils ont enfin pu emménager ensemble dans une résidence près de Manchester. De nombreux messages d’internautes Sur les réseaux sociaux, ces images ont résonné chez beaucoup d’internautes, eux-aussi séparés d’un être cher à cause de l’épidémie. Nombreux témoignent de la mort d’un être aimé. Le couple a reçu depuis de nombreux cadeaux, comme un goûter à l’heure du thé, qu’ils ont partagé l’un auprès de l’autre, main dans la main.","date":"2021-04-16T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A.Bard","R.Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/royaume-uni-la-video-des-retrouvailles-dun-couple-de-retraites-separes-par-le-covid-19-emeut-les-internautes_4374603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Obsèques du prince Philip : derniers préparatifs au château de Windsor","description":"Les funérailles du prince Philip, samedi 17 avril, seront diffusées à la télévision mais se dérouleront dans l'intimité de la famille royale. Les derniers préparatifs ont eu lieu vendredi, à la veille d'une cérémonie unique dans l'histoire du Royaume-Uni.Derrière les grilles du château de Windsor, au Royaume-Uni, la cérémonie d’adieu au prince Philip se prépare dans l’intimité, vendredi 16 avril. À cause de la crise sanitaire, les Britanniques tourneront cette page de l’histoire devant leur télévision, et aucun attroupement de masse n’est attendu aux abords du château. Un hommage militaire est prévu, voulu par le prince Philip, et les dernières répétitions ont eu lieu à la veille de ses funérailles. Le prince Philip avait tout prévu \"La crise sanitaire va rendre encore plus intimiste la cérémonie de demain, explique la journaliste Nathalie Perez, en direct depuis Windsor. Le prince Philip avait tout préparé dans les moindre détails.\" Ses médailles militaires, les textes religieux, et même un étonnant véhicule dessiné spécifiquement pour transporter sa dépouille : tout était prévu. La procession se déroulera dans l’enceinte du château, jusqu’à la chapelle Saint-Georges. \"Cet évènement, c’est exactement ce que le prince Philip aurait voulu, parce que c’est d’une taille raisonnable, c’est ordonné, et discipliné\", estime Alastair Bruce, journaliste Sky News spécialiste de la famille royale. A l’intérieur, seuls 30 membres resserrés de la famille royale sont invités à assister à la cérémonie.","date":"2021-04-16T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["S.Perez","M.Boisseau","L.Soudre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/familles-royales/obseques-du-prince-philip-derniers-preparatifs-au-chateau-de-windsor_4375007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : hommage au prince Philip, pluie de cendres et jockey catapulté","description":"Photo Hebdo revient, vendredi 16 avril, sur l'actualité en images de la semaine.Dans l'archipel du Vanuatu, une ancienne colonie franco-britannique du Pacifique, les habitants vénéraient le prince Philip, qui incarnait l'esprit puissant qui apportait richesse et fertilité aux hommes du village. Certains lui rendent un hommage en toute simplicité, une photo à la main. Recouverts de cendres, les toits de Saint-Vincent (Saint-Vincent-les-Grenadines) font eux aussi grise mine. Les balais semblent bien dérisoires pour repousser la couche épaisse qui tapisse l'ile caribéenne. 20 000 personnes ont dû être évacuées. Des animaux surprenants Vu du ciel, on imagine un alignement de pions. Il s'agit en réalité de 700 élèves chinois, qui s'affrontent aux échecs au grand air, le seul moyen d'assurer la compétition. Autre pratique, plus acrobatique : l'équitation. Heureusement, plus de peur que de mal pour un jockey irlandais, qui a fait une chute spectaculaire de son cheval. Dans les plaines du Dunhuang, en Chine, moins de danger avec les chameaux. Ici, on ne plaisante pas avec la sécurité : en plein désert, un panneau électrique indique par un chameau vert quand pouvoir traverser la route.","date":"2021-04-16T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["V.Lerouge","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-hebdo-hommage-au-prince-philip-pluie-de-cendres-et-jockey-catapulte_4375081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Vacances : quand les grands-parents retrouvent enfin leurs petits enfants","description":"L'accélération de la campagne de vaccination contre le Covid-19 a permis à de nombreux grands-parents de retrouver leurs petits-enfants en toute sécurité, un an après avoir été séparés de leur famille.Michelle et Michel gardent leurs petits-enfants lyonnais pendant une semaine. Au programme, un peu de devoirs, mais surtout des jeux en famille, après une trop longue séparation. “On est quand même assez rigoureux, pas trop de câlins, on aère les pièces, on essaye de manger dehors”, explique Michelle. Les grands-parents ont été vaccinés pour pouvoir profiter au mieux des petits-enfants. Le vaccin, la clé des retrouvailles C’est le cas de beaucoup de grands-parents rencontrés par France Télévisions. “Mes petits-enfants, c’est le soleil de mon existence, je me suis empressé de me faire vacciner pour avoir plus de facilité à les garder à la maison”, affirme un grand-père rencontré dans un parc. Une grand-mère a fait 200 kilomètres pour garder ses deux petits-fils. Elle explique avoir fait “une dérogation spéciale” pour venir les voir. Les grands-parents ont été largement mis à contribution pour ces vacances de Pâques, parfois improvisées.","date":"2021-04-16T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["A.Lay","P-J.Perrin","N.Thévenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-quand-les-grands-parents-retrouvent-enfin-leurs-petits-enfants_4374671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Enlèvement de Mia : la petite fille et sa mère toujours activement recherchées","description":"Trois jours après son enlèvement dans les Vosges, la petite Mia reste introuvable, vendredi 16 avril. Le profil de ses ravisseurs présumés se révèle inquiétant.Les gardes à vues des agresseurs présumés permettent-elles d'en savoir un peu plus ? \"La garde à vue a en tout cas été prolongée, et si elle a déjà permis aux enquêteurs d'en savoir un peu plus sur la manière dont l'enlèvement de Mia a été organisé, tout l'enjeu pour eux est de retracer très précisément le parcours des agresseurs présumés\", indique la journaliste Caroline Arnold, en duplex depuis Nancy (Meurthe-et-Moselle), pour le journal du 20 Heures du vendredi 16 avril. \"Comment ont-ils été mis en contact avec la mère de l'enfant, à qui ont-ils remis Mia juste après l'enlèvement, quand et où exactement ? Autant d'informations qui pourraient les mener vers la mère et l'enfant, qui sont ce soir toujours activement recherchées\", ajoute la journaliste. Profil intriguant L'enlèvement de Mia a été minutieusement préparé, et organisé par la mère de l'enfant avec l'aide de complices. Trois des quatre hommes entendus par les enquêteurs revendiquent le rapt, et évoquent une exfiltration. L'un d'eux se décrit comme \"résistant à la barbarie de ce système\", selon les termes du procureur de la République d'Epinal (Vosges), Nicolas Heitz. Certains des ravisseurs présumés étaient déjà surveillés avant l'enlèvement par les services de renseignement. Ils auraient évoqué de possibles actions violentes sur les réseaux sociaux et se réclamaient d'une mouvance survivaliste. Les enquêteurs ont retrouvé au domicile de l'un d'eux le script d'un discours à tenir devant la grand-mère de Mia, qui en avait la garde. La mère de la fillette aurait contacté les suspects sur internet, pour récupérer sa fille dont elle n'a plus la garde. Le lieu de l'enlèvement se situant à une centaine de kilomètres de la frontière, le procureur n'exclut pas qu'elles aient quitté le territoire.","date":"2021-04-16T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["A.C. Poignard","C.Arnold","A-C.Chinet","H.Strobel","F.Badaire","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/enlevement-de-mia-la-petite-fille-et-sa-mere-toujours-activement-recherchees_4375079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : stratégie des \"petits pas\" pour la réouverture des établissements","description":"Quand viendra l'éclaircie promise pour la mi-mai, avec la réouverture progressive du pays annoncée par le chef de l'Etat ? Pour beaucoup de professionnels, l'incertitude est difficile à vivre.La date de réouverture de nombreuses enseignes fermées du centre-ville d'Antibes (Alpes-Maritimes), comme dans le reste de la France, reste incertaine. Quels établissements pourraient rouvrir dans un mois, et dans quelles conditions ? Un restaurateur de la ville espère faire partie des heureux élus, avec peut-être un peu moins de personnes en terrasse : 40 couverts environ, contre les 60 habituels. Son restaurant tournerait ainsi à 25% de ses capacités, ce qui reste insuffisant pour faire revenir à temps-plein ses quatre salariés. \"Nous, ce que l'on veut, c'est repartir dans le sens de l'ouverture, mais vraiment, le dispositif d'aides aux entreprises doit être maintenu jusqu'à la fin, jusqu'à un chiffre d'affaires redevenu normal\", explique Jérémy Dumas. Incertitudes autour de la mi-mai Sera-t-on libre de nos mouvements pour le pont de l'Ascension, à partir du 13 mai ? L'Elysée continue de répondre \"que ce sera autour de ce week-end de l'Ascension que les allègements débuteront, mais aucune date précise n'est arrêtée, ce qui laisse à l'exécutif une latitude\", explique la journaliste France Télévisions Anne Bourse, en duplex devant le palais de l'Elysée à Paris, vendredi 16 avril. \"Même si les réouvertures seront progressives et limitées, il s'agit de permettre aux Français de toucher du doigt la sortie de crise\", ajoute-t-elle.","date":"2021-04-16T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A.Richier","R.Chapelard","H.Ayroulet","A.Bourse"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-strategie-des-petits-pas-pour-la-reouverture-des-etablissements_4375011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Russie : du tourisme vaccinal pour recevoir une dose du vaccin Spoutnik V","description":"Dans la quête du graal que représente aujourd'hui une dose de vaccin contre le Covid-19, certains tentent d'aller en Russie, afin de recevoir une dose du vaccin Spoutnik V.À le voir faire des selfies sur la Place Rouge de Moscou (Russie), on dirait un simple touriste. Mais cet Allemand n'est pas seulement venu pour profiter des charmes de la capitale russe. \"J'ai regardé dans d'autres pays pour connaître les possibilités. La Russie était le premier pays qui proposait la vaccination pour les touristes. C'est une raison de venir. Mais bien-sûr, j'aurais préféré recevoir un vaccin BioNTech en Allemagne\", explique Enno Lenze, 38 ans. Or en Allemagne, il n'est pas éligible à la vaccination. Il s'est donc offert un séjour avec une agence de voyage : 2 000 euros tout compris, pour le voyage aller-retour et quatre jours sur place. Une deuxième injection dans trois semaines La première injection pour ces touristes a été grandement médiatisée. Pour cette grande première, ils sont une bonne dizaine d'Allemands, venus exprès. Leur première injection a lieu dans un hôtel de la capitale russe. Il faudra revenir dans trois semaines pour la deuxième dose. Et pour ces touristes, peu importe si ce vaccin n'est pas encore homologué en Europe : l'opportunité vaut le coup.","date":"2021-04-16T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["L.Lacroix","A.Dalsbaek","P.Acheré"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/russie-du-tourisme-vaccinal-pour-recevoir-une-dose-du-vaccin-spoutnik-v_4375049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : Khao Sok, un coin de paradis entre jungle et montagne","description":"France Télévisions vous invite à découvrir le parc national de Khao Sok, en Thaïlande : un paradis très protégé, entre jungle et montagne. Afin de préserver l’équilibre de la vie sauvage, seuls quelques treks sont organisés pour les touristes.Khao Sok, en Thaïlande, est l’une des plus vieilles jungles du monde, plus ancienne que l’Amazonie : elle date de 160 millions d’années. Pour sillonner ce parc national, le mieux reste de prendre une pirogue sur le lac, où se dressent d’immenses pics de roche calcaire, qui atteignent parfois 900 mètres de haut. Les Thaïlandais lui préfèrent souvent les plages de sable blanc. Or depuis janvier, 15 000 touristes ont visité Khao Sok : les locaux ont remplacé les visiteurs étrangers, soumis à une quarantaine. Des gardiens de la faune et de la flore Comment limiter l’impact du tourisme dans le parc national ? Les autorités ont permis l’installation de quelques hôtels flottants. La vue depuis les chambres est paradisiaque, mais pour les gérants, la gestion des eaux usées est un casse-tête. Dans ce trésor naturel, seuls quelques treks sont possibles, car les autorités tentent de préserver l’équilibre de la vie sauvage. Pour veiller sur la faune et la flore, une trentaine de rangers sont déployés chaque jour, sur les 740 kilomètres carrés du parc.","date":"2021-04-16T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["H.Abdelkhalek","V.Reynaud","C.Jumsai Na Ayudhya"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/thailande-khao-sok-un-coin-de-paradis-entre-jungle-et-montagne_4375017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : un calendrier de réouverture en quatre étapes","description":"Le calendrier du déconfinement a confirmé la réouverture des écoles aux dates prévues, ainsi que l’ouverture des terrasses et de certains lieux culturels à la mi-mai. Mais les commerçants non essentiels pourraient encore devoir patienter.Les familles attendaient la confirmation de la réouverture des écoles à la fin du mois d’avril. Emmanuel Macron a tranché, vendredi 16 avril : la rentrée pour les crèches, écoles maternelles et primaires se tiendra bien le 26 avril, et le 3 mai pour les collèges et lycées, quelle que soit la situation sanitaire. Le doute des commerçants Les Français ont également hâte de retrouver les terrasses à la mi-mai, ainsi que les lieux culturels. Mais pour le moment, la question des cinémas est toujours sur la table. Les commerces non essentiels devraient pouvoir rouvrir début juin, contrairement au 15 mai précédemment annoncé. Mais des doutes persistent alors que la fin de la crise est encore loin. \"Avoir une date, ça nous fait tenir, mais que ça soit repoussé constamment, c’est vrai que c’est dur\", lance une commerçante. \"Les soldes vont arriver, donc on n’aura vendu qu’en soldes. Pour nous, c’est une vraie catastrophe : notre saison est morte, la saison d’avant est morte, ça fait maintenant trois saisons\", explique un autre. Le gouvernement peaufine encore son calendrier général.","date":"2021-04-16T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["B.Gelot","J.Assouly","P.Lagaune","C.Pary","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-un-calendrier-de-reouverture-en-quatre-etapes_4374607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Pop music : les Jackson Five, une saga familiale devenue culte","description":"Il y a 50 ans, en 1971, les Jackson Five dévoilaient l'album \"Goin' back to Indiana\". Les équipes de France Télévisions reviennent sur l'histoire de ce groupe iconique de l'histoire musicale des États-Unis.Les Jackson, c'est d'abord une famille soudée par le talent. Les cinq frères sont tous formatés très jeunes pour le triomphe, même si les projecteurs braqués sur l'un d'entre eux vont contraindre les autres à vivre dans son ombre. Le jeune Michael Jackson a en effet seulement 9 ans à la sortie du premier album signé des Jackson Five, et deviendra par la suite une star planétaire. Michael Jackson brille en solo En 1975, le danger plane sur le groupe. Il rompt avec sa maison de disques, mais la famille fait bloc. Adieu les Jackson Five, bonjour les Jacksons ! Chanteur principal depuis les débuts, le jeune Michael s'impose par son charisme. La lumière portée sur le petit frère fait alors de l'ombre à ses aînés, car il brille en solo et triomphe avec son premier album, Off The Wall. Toujours fidèle à ses frères, il continue cependant d'illuminer le groupe en leur offrant un nouveau rendez-vous avec le succès, avec l'album Triumph.","date":"2021-04-16T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["L.Hakim","Y.Moine","A.Pancari","M.Peret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique-les-jackson-five-une-saga-familiale-devenue-culte_4375053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Funérailles du prince Philip : les préparatifs en cours au château de Windsor","description":"Les obsèques du prince Philip, qui se tiendront au château de Windsor samedi 17 avril, ne ressembleront à aucune autre. Des répétitions de cette cérémonie à forte tonalité militaire et en effectif réduit ont eu lieu vendredi.Les premiers régiments arrivent au château de Windsor, vendredi 16 avril, pour une dernière manœuvre avant les obsèques du prince Philip, samedi. Les funérailles auront la tonalité militaire que souhaitait l’époux de la reine d'Angleterre, vétéran de la Seconde Guerre mondiale. Si quelques dizaines de spectateurs peuvent assister aux préparatifs, les abords du palais de Buckingham sont déserts. C'est devant leur télévision que les Britanniques tourneront cette page d’histoire. Une cérémonie intime Le duc d’Edimbourg avait minutieusement préparé cette cérémonie d’adieux, avec ses médailles militaires, des textes religieux, et un véhicule spécialement conçu pour transporter son cercueil. La procession se déroulera dans l’enceinte du château, et pas en public. Dans la chapelle, seuls quelques membres de la famille royale sont invités. Le prince William et le prince Harry ne seront pas côte à côte durant la procession, mais “le palais de Buckingham n’a pas donné d’explication officielle”, précise le journaliste France Télévisions Matthieu Boisseau.","date":"2021-04-16T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M.Boisseau","E.Delevoye","J.Ezvan","L.Soudre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/funerailles-du-prince-philip-preparatifs-en-cours-au-chateau-de-windsor_4374663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : quand la cuisine étoilée s'invite dans les foodtrucks","description":"Réactifs, certains chefs ont profité du confinement pour afficher leur créativité. Alexandre Mazzia a ouvert un foodtruck à Marseille (Bouches-du-Rhône), tandis que Christophe Le Fur est installé dans une zone commerciale.En apparence, c'est un foodtruck comme un autre, installé sur un carrefour marseillais. À l'intérieur se cache pourtant la cuisine d'un chef triplement étoilé. Suite à la fermeture des restaurants, Alexandre Mazzia a acheté un camion, dans lequel il propose cinq fois par semaine de la cuisine de rue revisitée. Saucisse, pain, sauce, tout est fait maison. Les formules à la carte coûtent entre 22 et 36 euros. Les prix, relativement élevés pour de la cuisine de rue, séduisent toutefois plus d'une centaine de clients par jour. \"C'est sûr que c'est un petit budget, mais bon… On ne boit plus de bières le soir, autant se faire plaisir le midi !\", relativise un client. De Marseille à la Bretagne, une formule qui séduit Les plats sont préparés à quelques mètres du foodtruck, dans les cuisines du restaurant. Grâce à son camion, le chef a rappelé aux fourneaux ses 17 salariés. \"Mon rôle est de garder du baume au cœur, et de permettre à mes équipes de garder la tête hors de l'eau, psychologiquement, et physiquement\", explique ce dernier. Il maintient également le lien avec ses fournisseurs. Alexandre Mazzia n'est toutefois pas le seul à avoir mis ses étoiles dans un camion. En Bretagne, le chef Christophe Le Fur s'est lui aussi lancé, et ce depuis le premier confinement. Il a quitté ses cuisines pour s'installer dans une zone commerciale. Il a inscrit au menu du camion des plats qu'il n'avait jamais encore réalisés, comme un croque-monsieur à la Saint-Jacques de la baie de Saint-Brieuc (Côtes-d'Armor), ou un burger aux tomates anciennes.","date":"2021-04-16T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["D.Lachaud","C.Tixier","M.Diawara","S.Thiebaut","C.Chen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/gastronomie-quand-la-cuisine-etoilee-s-invite-dans-les-foodtrucks_4375015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : Adam Toledo, un adolescent de 13 ans, a été abattu par un policier de Chicago","description":"L'affaire secoue les Etats-Unis : un policier a abattu un garçon de 13 ans, Adam Toledo. Les faits remontent à la fin du mois de mars à Chicago (Illinois), mais la vidéo n'a été rendue publique que ces dernières heures. Sur les images, on aperçoit l'adolescent se faire tirer dessus, alors qu'il a les mains en l'air.Une nouvelle vidéo, saisie par la caméra-piéton d'un policier, provoque une onde de choc aux Etats-Unis. \"C'est une vidéo choc où l'on voit le policier courir. La caméra qu'il porte sur lui le filme dans l'allée dans laquelle le jeune garçon de 13 ans s'est engouffré\", décrit la journaliste France Télévisions Agnès Vahramian, en duplex depuis Washington (Etats-Unis), vendredi 16 avril. La famille a appelé au calme Sur la vidéo, on peut voir que le garçon, Adam Toledo, avait les deux mains en l'air lorsque le policier lui a tiré dessus. \"Ce que montre cette vidéo, c'est aussi que cet adolescent avait une arme, dont il s'est débarrassé juste avant que le policier n'arrive sur lui\", ajoute la journaliste. Les faits se sont déroulés à 2 heures du matin le 27 mars. \"Il y a eu très peu de rassemblements jusqu'à maintenant à Chicago, même s'il y a de l'émotion après la mort de ce jeune garçon. Sa famille a appelé au calme\", conclut Agnès Vahramian.","date":"2021-04-16T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["A.Vahramian"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-adam-toledo-unadolescent-de-13-ans-a-ete-abattu-par-un-policier-dechicago_4375051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Consommation : les produits périmés sont-ils tous bons à jeter ?","description":"Les Français jettent en masse des aliments qui pourraient être consommés. Les équipes de France Télévisions ont enquêté sur la date limite de consommation des aliments.Les équipes de France Télévisions partent à la rencontre des Français, munies d'une bouteille de lait périmée depuis le 15 février. \"Moi, c'est maximum 15 jours\", déclare une femme, tandis qu'un autre passant estime que \"ça fait beaucoup\". En réalité, les dates indiquées sur les emballages correspondent à la date de durabilité minimale (DDM), qui indique une limite pour la qualité gustative. \"Si vous avez un format avec le jour et le mois, on conserve jusqu'à trois à six mois, sur un format avec le mois et l'année vous pouvez aller jusqu'entre six et 18 mois, et un format ou vous avez juste l'année, au-dessus de 18 mois vous pouvez consommer\", résume Mathieu Bazin, directeur d'un magasin Nous antigaspi. Les produits frais, consommables moins longtemps Concernant le frais, les choses se compliquent. Pour le poisson et la viande, il faut respecter strictement la date limite de consommation (DLC). Les yaourts avec une fermentation à l'intérieur peuvent être consommés \"trois semaines à un mois\" après la DLC, selon Sophie Coisne, du magazine 60 millions de consommateurs. En revanche, attention pour les desserts lactés, dont la date doit être respectée scrupuleusement. \"C'est au fabricant de juger, en fonction de la nature de son produit, du processus de fabrication, jusqu'à quand il peut être consommé tout en maintenant une sécurité pour le consommateur\", ajoute la spécialiste. Dans les foyers français, 20% du gaspillage alimentaire est lié à la date de péremption. Sophie Lançon, journaliste France Télévisions présente sur le plateau du 13 Heures, donne quelques informations supplémentaires : les dates du jambon blanc doivent être respectées, et les sauces tomate déjà ouvertes ne peuvent être consommées plus de 72 heures au réfrigérateur. Et si les fromages au lait pasteurisé peuvent être consommés durant quelques semaines, comptez quelques jours seulement pour les fromages au lait cru.","date":"2021-04-16T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["J.Duponchel","C.Kenck","J.Pires","S.Lançon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-les-produits-perimes-sont-ils-tous-bons-a-jeter_4374681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : la troisième dose de Pfizer, véritable protection ou opportunité commerciale ?","description":"Une troisième dose de vaccin pourrait être nécessaire, a indiqué Albert Bourla, le PDG de Pfizer, jeudi 15 avril. Si certains le justifient par la moins grande efficacité du vaccin contre certains variants, d'autres soulignent que l'entreprise pourrait en tirer de très nets profits.Faudra-t-il une troisième dose de vaccin pour se protéger du Covid-19 ? Le patron de Pfizer a émis l'hypothèse, dans la journée du jeudi 15 avril. \"Le scénario vraisemblable est qu'une troisième dose sera probablement nécessaire, entre six et douze mois après, a déclaré Albert Bourla. Et à partir de là, il y aura une vaccination à nouveau chaque année.\" Selon plusieurs scientifiques, l'arrivée des variants a certainement rabattu les cartes. Selon les dernières études, la vaccin Pfizer serait assez performant contre les mutations anglaise et sud-africaine, mais moins contre le variant brésilien. \"Contre les variants, il faut peut-être plus d'anticorps, au cours du temps ces anticorps vont baisser, d'où toutes ces discussions autour d'une troisième injection pour maintenir de manière élevée ce taux d'anticorps\" explique le Pr. Jean-Daniel Lelièvre, chef du service des maladies infectieuses à l'hôpital Henri-Mondor de Créteil (Val-de-Marne). Une opportunité commerciale ? À terme, il pourrait être nécessaire de se faire vacciner tous les ans. Dans un centre de vaccination de la région parisienne, certains sont surpris, tandis que d'autres se préparent déjà. \"La grippe on le fait tous les ans, donc pourquoi pas celui-là aussi tous les ans ?\", concède une femme. Aucune étude ne confirme pour le moment le rappel annuel. Les déclarations de Pfizer peuvent-elles être perçues comme une opération commerciale ? Depuis des mois, les pays du monde entier s'arrachent à coups de millions les livraisons du vaccin. Une troisième dose pourrait être une source de revenus complémentaire pour l'entreprise américaine. \"Ils ont plutôt intérêt à ce que tout le monde utilise le plus de doses possible, estime le Pr. Antoine Flahault, épidémiologiste et directeur de l'Institut de santé globale de Genève (Suisse). Il faut qu'il n'y ait aucune suspicion que ça puisse être une opportunité commerciale, donc le mieux c'est que des experts indépendants de l'industrie (…) puissent se réunir et puissent décider.\"","date":"2021-04-16T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["J.Lonchampt","P-Y.Salique","C.Vérove","D.Fossard","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-la-troisieme-dose-de-pfizer-veritable-protection-ou-opportunite-commerciale_4375063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Économie : explosion du nombre de piscines privées en France","description":"Depuis le confinement, de nombreux Français ont cassé leur tirelire pour s'offrir une piscine. Si bien que les professionnels du secteur peinent parfois à répondre à la demande.Profiter d'une vue splendide sur les Pyrénées, depuis sa piscine : Constantin Lamego, propriétaire en Ariège, y pensait depuis cinq ans. Il a franchi le pas durant la crise sanitaire, car il redoutait les restrictions de déplacements. \"Au moins, si on est coincés, on a de quoi passer un moment avec les amis\", s'amuse le propriétaire. Comme lui, de nombreux particuliers français ont décidé de faire construire des piscines. Le marché en 2020 a explosé de 27,5%. Demande en forte hausse Les professionnels ont du mal à suivre les demandes. \"On n'a jamais connu ça, commente Olivier Doussat, pisciniste. En début de saison nous avions signé l'intégralité de nos projets sur l'année. Et on commence déjà à signer pour cet hiver.\" En moyenne, une piscine enterrée coute 24 000 euros, moins de 10 000 euros pour une piscine hors-sol. Face à cet engouement, une PME a dû embaucher, mais craint de manquer de matériau. \"On estime qu'on risque d'avoir des lacunes sur la livraison de liner, à cause de la marchandise première, du plastique\", indique David Labaume, lui aussi pisciniste. On compte en France près de trois millions de piscines. C'est le deuxième marché mondial, derrière les Etats-Unis.","date":"2021-04-16T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["S.Feydel","G.Berg","P.Dussol","France 3 Midi-Pyrénées","P.Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/consommation-explosion-du-nombre-de-piscines-privees-en-france_4374673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : Josselin, la petite cité bretonne au grand caractère","description":"Les équipes de France Télévisions sont parties à la découverte du village de Josselin, dans le Morbihan, pour le journal de 13 Heures. La cité médiévale abrite notamment des maisons centenaires et un château toujours habité.Les jours de marché, le cœur du village de Josselin (Morbihan) bat un peu plus fort. \"Il est au niveau d'une petite cité médiévale qui est sympathique, avec le canal en bas qui descend. Il y a du vécu ici\", confie le crêpier, spécialiste des galettes-saucisses. Les maisons à colombages font la fierté des Josselinais. La commune en compte une cinquantaine, héritage d'un temps où Josselin prospérait grâce à ses manufactures de draps. Restaurées au cours du temps, elles ont permis à la ville d'être labellisée \"petite cité de caractère\". Des dizaines de chantiers sont menés chaque année sur les plus vieilles bâtisses, pour conserver le label. Dans les coulisses du château de Josselin L'autre emblème de Josselin, c'est son château, qui surplombe la vallée. Toujours habité, il a traversé les siècles. Le futur héritier, Alain, arpente les pièces de la demeure avec son père, retraité de la politique. Entre héritage et tradition, les hommes de la famille ne portent que deux prénoms : Josselin, ou Alain. \"Je ne crois pas qu'il y ait énormément de gens qui en France aient comme prénoms le nom de la ville dans laquelle ils habitent\", confie le propriétaire. Le château recèle d'inestimables trésors, acquis au fil du temps par les ancêtres d'Alain, comme des costumes d'époque. Ce dernier se prépare désormais pour la réouverture au public.","date":"2021-04-16T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["G.Marque","P.Briclot","H.Horoks"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-josselin-la-petite-cite-bretonne-au-grand-caractere_4374691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Mesures sanitaires : à Angers, un centre d'appel épinglé par l'inspection du travail","description":"À Angers (Maine-et-Loire), un centre d'appel a été contrôlé par l'inspection du travail, et ses conclusions ne sont pas bonnes. Selon les salariés, certaines règles n'étaient pas respectées au sein de l'entreprise, entraînant la formation d'un \"mini\" cluster.Sur les 400 salariés d'un centre d'appels, huit personnes ont été contaminées par le Covid-19, et 20 sont cas contact. Pour les syndicats, la direction n'a pas respecté les consignes du gouvernement. \"Ce qui aurait rassuré les salariés, c'est que la désinfection soit faite, explique Nathalie Boumenir, déléguée CGT Coriolis. Et c'est ça qui n'a pas été fait.\" Ils ont ainsi sollicité l'inspection du travail. Dans son rapport, elle mentionne des salariés \"en grande difficulté pour assurer la garde de leurs enfants\" ou \"qui ne pouvaient pas matériellement respecter la distance minimale d'un mètre\". Manquements au droit de retrait Des employés décrivent également des manquements au devoir d'isolement. Lydie Michelet, qui voit quotidiennement ses parents \"qui ont une santé très fragile\", avait décidé d'utiliser son droit de retrait : \"Ça a été refusé très clairement : pour eux le nécessaire était fait au niveau des mesures sanitaires, donc [il] n'était pas justifié.\" Si la direction n'a pas souhaité répondre, les salariés se disent rassurés par les mesures prises. Ils dénoncent par ailleurs des comportements irresponsables hors du lieu de travail, comme \"des fêtes\" organisées aux domiciles de certains salariés.","date":"2021-04-16T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["T.Paga","M.Beaudoin","S.Ruaux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/mesures-sanitaires-a-angers-un-centre-d-appel-epingle-par-l-inspection-du-travail_4374667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les retrouvailles d'un couple de retraités bouleversent les internautes","description":"Un couple de personnes âgées britanniques s’est retrouvé après plusieurs mois de séparation, à cause de la pandémie de Covid-19. La vidéo de leurs retrouvailles a ému, sur les réseaux sociaux.Mary n’ose pas y croire : son époux est bien là, devant elle. D’un élan, elle lâche son déambulateur pour faire les derniers pas. Un regard, une étreinte, et un baiser, des sanglots : ces images ont ému le Royaume-Uni. La vidéo a été vue plus de 7 millions de fois. Ce couple de retraités ne s’est pas vu depuis des mois à cause du Covid-19 : ils étaient contraints de vivre dans deux maisons de retraite différentes. Ils ont enfin pu emménager ensemble dans une résidence près de Manchester. Des internautes touchés en plein cœur Sur les réseaux sociaux, ces images ont résonné chez beaucoup d’internautes, eux-aussi séparés d’un être cher à cause de l’épidémie. Nombreux témoignent de la mort d’un être aimé. Le couple a reçu depuis de nombreux cadeaux, comme un goûter à l’heure du thé, qu’ils ont partagé l’un auprès de l’autre, main dans la main.","date":"2021-04-16T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["A.Bard","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/royaume-uni-les-retrouvailles-d-un-couple-de-retraites-bouleversent-les-internautes_4375069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
{"title":"Savoir-faire : à la découverte du dernier fabricant de carrousels français","description":"Les manèges \"à l’ancienne\" avec leurs chevaux de bois, appelés carrousels, sont le fruit d’un savoir-faire à la française. Les créations du dernier fabricant historique à Saint-Gobain, dans l’Aisne, sont envoyées jusqu’en Russie.À Moscou, au cœur de la capitale russe, un carrousel à l’ancienne, avec ses décors traditionnels et ses chevaux de bois, vient de faire son apparition. Il a été conçu à des milliers de kilomètres de là, à Saint-Gobain (Aisne), dans les anciennes manufactures royales des glaces de miroirs. Cette usine unique en France a construit 700 manèges en 30 ans. Chaque carrousel est une création unique, pour un parc d'attractions ou une fête foraine. Ils offrent un véritable voyage dans le temps. Les premiers ont été créés en 1860. Un savoir-faire reconnu dans le monde entier Ces années de succès populaire ont été suivies par un certain désamour. Quand il lance son entreprise de fabrication, il y a trente ans, Philippe Legrain fait un pari risqué. “C’était un manège qui n’était plus à la mode, quand nous l’avons remis en place (...) et j’étais moi-même surpris de voir qu’il y avait un tel marché”, se souvient le patron. Du Portugal à la Pologne, 70% des manèges sont exportés. Le savoir-faire et la minutie des 50 artisans, chaudronniers, soudeurs, ou spécialistes du polyester, qui réalisent ces manèges comme au siècle dernier, est largement reconnu.","date":"2021-04-16T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["C.Colnet","M.Mouamma","A.Dalsbaek","A.Manivit","A.Martin","J.Vlasseman","L.Lacroix","Video Drone 2000"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/savoir-faire-a-la-decouverte-du-dernier-fabricant-de-carrousels-francais_4374679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-avril-2021_4349423.html","containsWordGlobalWarming":false}
{"title":"Pakistan : multiplication des manifestations anti-Français","description":"La tension anti-Français s'exacerbe au Pakistan. Pour contenir les appels à la haine, le gouvernement a bloqué les réseaux sociaux.À Islamabad (Pakistan), des conteneurs maritimes protègent l'ambassade de France. Même dispositif devant le consulat de Karachi, la plus grande ville du pays. Les mesures de sécurité ont été renforcées, alors que les manifestations anti-Français se multiplient. L'Hexagone est accusé de laisser diffuser des caricatures du prophète. L'ambassade conseille aux quelques 800 Français qui vivent au Pakistan de quitter le pays. Beaucoup sont néanmoins restés. \"De toute façon, on est habitué à faire profil bas ici, commente l'un d'eux, sous couvert d'anonymat. On évite tous les lieux où il y a de la foule, tous les lieux notamment religieux.\" Des risques sur le sol français ? Le drapeau français a été plusieurs fois brûlé au cours des derniers mois, à l'appel du leader du parti islamiste radical, Saad Rizvi, qui vient d'être arrêté par les autorités. À l'origine de la résurgence de la haine envers la France, une phrase prononcée par Emmanuel Macron le 21 octobre 2020, lors de l'hommage au professeur Samuel Paty. \"Nous ne renoncerons pas aux caricatures, aux dessins, même si d'autres reculent\", avait alors déclaré le président de la République. La haine anti-Français au Pakistan peut-elle avoir des conséquences sur le sol français ? \"Certainement que les services de renseignement vont être plus vigilants qu'ils ne le sont déjà bien, pour vérifier ce qui transite sur les réseaux sociaux\", éclaire Anne Giudicelli, consultante en risques à l'international. En septembre 2020, en plein procès de l'attentat contre Charlie Hebdo, un jeune Pakistanais était passé à l'acte en France, en commettant une agression au couteau devant les anciens locaux de l'hebdomadaire satirique.","date":"2021-04-16T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["M.Burgot","C.Weill-Raynal","N.Diawara","P.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/pakistan-multiplication-des-manifestations-anti-francais_4375075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-avril-2021_4349413.html","containsWordGlobalWarming":false}
