{"title":"Enseignante tuée à Saint-Jean-de-Luz : une enquête ouverte pour assassinat","description":"Effroi et stupeur à Saint-Jean-de-Luz, où une professeure d’espagnol a été poignardée en classe par un élève de seconde, mercredi matin 22 février. Les secours ne sont pas parvenus à la réanimer. Le lycéen a immédiatement été interpellé.Ils fuient, après deux heures interminables, confinés dans leur salle de classe devenues scène de crime. Les élèves sortent enfin de leur établissement, bouleversés. Il est un peu plus de 10h mercredi matin 22 février à Saint-Jean-de-Luz (Pyrénées-Atlantiques), au sein du lycée Saint-Thomas d’Aquin. En plein cours d’espagnol, un élève de 16 ans se lève, puis sort subitement un couteau. Il poignarde son enseignante de 53 ans, en plein thorax. Le suspect en garde à vue Le jeune homme se réfugie dans la classe voisine, où il est appréhendé par un autre professeur. Les secouristes arrivent très vite, mais malgré plusieurs massages cardiaques, la professeure ne peut être réanimée. Ses collègues décrivent une grande professionnelle. Les policiers confinent les élèves dans leur classe, puis interpelle le suspect en quelques minutes. L’état de santé du suspect a été jugé pour l’heure compatible avec la mesure de garde à vue.","date":"2023-02-22T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Debraux","S. Neumayer","T. Cuny","A. Boutin","P. Durandeau","V. Gascouat","C. Michelland","S. Estrade","A. Perrin","C. Etchegaray","D. Basier","P. Wursthorn","A. Lopez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/professeure-poignardee-par-un-eleve-a-saint-jean-de-luz/enseignante-tuee-a-saint-jean-de-luz-une-enquete-ouverte-pour-assassinat_5673932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : comment aider les plus précaires à se nourrir ?","description":"Alors que l’inflation est toujours plus forte en France, les plus précaires ont de plus en plus de mal à se nourrir. Comment y remédier ?Le local d’une association d’aide alimentaire en Seine-Saint-Denis ne désemplit pas, mercredi 22 février. Des enfants en bas âge et des femmes en grandes précarités viennent chercher de quoi survivre. \"Les dépenses sont trop, les charges sont trop. En ce moment tout est dur, tout a augmenté\", déplore une bénéficiaire. Pour aider les plus précaires, l’association Familles rurales demande un chèque de 65 euros par mois. Cela reviendrait à l’État 7,2 milliards d’euros. L’avis de la FNSEA Dans les magasins, les français regardent davantage les prix, plutôt que la provenance. La FNSEA défend l’idée d’une aide alimentaire, mais pour le syndicat agricole, il faut faire attention à ne pas pénaliser la production française. L’association Familles rurales préconise également l’achat d’aliments moins transformés, plus sains, et moins chers.","date":"2023-02-22T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Sylvain","A. Forveille","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-comment-aider-les-plus-precaires-a-se-nourrir_5673941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Marseille : la colère des habitants face aux trop nombreuses contraventions","description":"Marseille est peut-être la ville de France qui détient le nombre de record de PV par habitant. La municipalité est en charge du stationnement et les contraventions pleuvent, alors que les habitants pointent du doigt le manque de place pour se garer dans certains quartiers.En double, en triple file, à cheval sur le trottoir. Dans ce quartier de Marseille (Bouches-du-Rhône), impossible de stationner. Marie Reuland est infirmière libérale, elle voit tous les jours plusieurs patients dans ce secteur. Et à chaque fois, c’est la galère pour sa garer. \"Même si on a le caducée d’infirmière, ils s’en fichent et on prend beaucoup de PV, tous les jours\", regrette-t-elle. 70 000 PV, 7 000 voitures en fourrière depuis le 1er janvier En cas de stationnement très gênant, les amendes peuvent grimper jusqu’à 135 euros. À Marseille (Bouches-du-Rhône), près de 70 PV seraient dressés toutes les heures. Les automobilistes sont désabusés. \"Si vous n’avez pas de garage, après 17h vous ne pouvez plus vous garer\", constate une automobiliste. Depuis le 1er janvier dernier, 70 000 PV auraient été envoyés aux Marseillais, 7 000 voitures placées en fourrière. Une situation inacceptable, pour l’association 40 millions d’automobilistes, qui réclame plus de places de stationnement, et la création de parkings relai gratuits en périphérie de la ville.","date":"2023-02-22T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["N. Dahan","K. Cassuto","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marseille/marseille-la-colere-des-habitants-face-aux-trop-nombreuses-contraventions_5673956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : vers la mise en place d'un panier anti-inflation ?","description":"Afin de pallier l’augmentation du coût de la vie, le gouvernement avait évoqué la création d’un panier anti-inflation. On fait le point en plateau avec le journaliste Arnaud Boutet.Contre l’inflation, le gouvernement avait évoqué la création d’un panier anti-inflation. Qu’en est-il. Sur le plateau du 19/20, le journaliste Arnaud Boutet, assure que pour \"le moment le panier est encore bien vide\". \"Pour le gouvernement l’idée est de contraindre les grands distributeurs à rogner sur leurs marges autour d’un panier d’une cinquantaine ou centaine de produits de base, cela sans pénaliser leurs fournisseurs\", explique-t-il. Pour l’heure, les enseignes Lidl et Système U sont d’accord sur le principe. Toutefois, les enseignes concurrentes s’interrogent encore car elles ont leur propre promotion. Des familles de produits Concentrant la composition de ces paniers, \"on parle de familles de produits\", indique Arnaud Boutet. Il détaille : \"Il s’agit de conserves, de produits frais, de fruits, de légumes. […] Le tout à prix presque coûtant. Chaque distributeur choisira ce qu’il mettra dans son propre panier.\" La mise en place n’interviendra pas avant le 15 mars et cela jusqu’au 30 juin. Pendant cette période, l’inflation devrait rester à un niveau très élevé. \"Le gouvernement insiste sur un point très important, la balle est dans le camp des distributeurs et c’est à eux de faire un effort pour limiter la hausse des prix\", conclut le journaliste.","date":"2023-02-22T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["Arnaud Boutet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-vers-la-mise-en-place-d-un-panier-anti-inflation_5673944.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Enseignante tuée à Saint-Jean-de-Luz : l’adolescent de 16 ans toujours en garde à vue","description":"Une professeure d’espagnol a été tuée ce mercredi 22 février, en pleine classe. Le journaliste Alexandre Perrin fait le point sur la situation en direct de Saint-Jean-de-Luz.Mercredi 22 février 2023, une professeure d’espagnol a été tuée en pleine classe à Saint-Jean-de-Luz (Pyrénées-Atlantiques). Le journaliste Alexandre Perrin fait le point sur place. \"L’adolescent de 16 ans est toujours en garde à vue dans les locaux de la police judiciaire de Bayonne. Elle devrait permettre de mieux connaître, de mieux cerner la personnalité du lycéen\", explique l’envoyé spécial. L’adolescent n’a fait l’objet d’aucun signalement, d’après la rectrice de l’académie de Bordeaux. Une conférence de presse du procureur ce jeudi L’élève aurait \"tenu des propos incohérents, disant être possédé selon des témoignages\". Alexandre Perrin détaille : \"Les policiers de Bayonne vont également essayer de reconstituer le déroulé précis des faits et notamment comment a-t-il préparé son acte. Depuis quand ? Avait-il le couteau sur lui lorsqu’il est arrivé au lycée, ce matin.\" Les questions pourraient être résolues d’ici jeudi après-midi et la conférence de presse du procureur de la république.","date":"2023-02-22T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["Alexandre Perrin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/professeure-poignardee-par-un-eleve-a-saint-jean-de-luz/enseignante-tuee-a-saint-jean-de-luz-l-adolescent-de-16-toujours-en-garde-a-vue_5673929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Calais : jugé non rentable, Meccano ferme ses portes","description":"Meccano va fermer l’année prochaine sa seule usine française, située à Calais depuis plus de 60 ans. En cause, son manque de rentabilité, due à la hausse des coûts des matières premières et de l’énergie. Un coup dur pour les 50 salariés et pour toute la ville.Meccano va fermer. Sa seule usine à Calais (Pas-de-Calais) sortira sa dernière boîte de jouets dans l’année, mettant 50 salariés au chômage. Les dernières hausses de prix de l’énergie et des matières premières ont donné le coup de grâce. Le groupe canadien qui a racheté le site en 2013 le juge non rentable. Né dans l’esprit d’un ingénieur britannique, le jeu de construction, à base de simples plaques de métal perforées et standardisées, permet d’inventer, de créer ses propres jouets. Une infinité de possibilités. Les salariés espèrent trouver un repreneur Meccano a longtemps été un jouet éducatif prisé à Noël. Restent désormais les souvenirs, teintés de regrets. Ce vendeur de jouets calaisien a toujours mis la marque en avant dans son magasin. \"C’était une fierté aussi d’avoir une usine, en France, de jouets, et la dernière usine Meccano en Europe et dans le monde\", dit Jean-Philippe Lannoy. Les salariés espèrent retrouver un repreneur. Le groupe canadien, lui, veut garder la marque Meccano, pour faire fabriquer les petites plaques métalliques ailleurs.","date":"2023-02-22T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. Curtet","B. Six","M. Baron","A.M. Boudin","Y. Saidani","France 3 Nord-Pas-de-Calais"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/entreprises/calais-juge-non-rentable-meccano-ferme-ses-portes_5673950.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Professeure tuée : Saint-Jean-de-Luz est sous le choc","description":"A Saint-Jean-de-Luz l’heure est à l’émotion après le décès d’une professeure d’espagnol, poignardée en plein cours par un élève. Sur place, élèves, professeurs et habitants se recueillent.Une adolescente en larmes, réconfortée par sa mère. Alors que d’autres parents attendent encore leur enfant, inquiets. L’attaque au sein même du lycée Saint-Thomas-d'Aquin de Saint-Jean-de-Luz (Pyrénées-Atlantiques) a traumatisé de nombreux élèves. Une lycéenne, confinée pendant deux heures avec son professeur, témoigne : \"Ça nous a fait un peu de peine parce que le prof a craqué. Voir son prof craquer, ça fait un peu bizarre. C’est difficile de se dire que quelque chose comme ça est arrivé dans notre lycée.\" \"J’ai le sang glacé\" À Saint-Jean-de-Luz, personne ne s’attendait à un tel drame. L’émotion est grande, des habitants viennent déposer quelques fleurs. Un jeune homme déclare : \"J’ai le sang glacé d’entendre ça. […] J’apprends ça, je suis horrifié.\" Tout ceux qui connaissaient la victime décrivent une femme très investie, passionnée pas son travail. Cette attaque choque tout le corps enseignant. Une cellule psychologique a été mise en place pour tous les élèves qui le souhaitent. L’établissement sera ouvert jeudi 23 février.","date":"2023-02-22T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Schlienger","G. Coulon","P. Durandeau A. Boutin","A. Perrin","C. Etchegaray","C. Michelland D. Basier","P. Wursthorn","C. Le Coq"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/professeure-poignardee-par-un-eleve-a-saint-jean-de-luz/professeure-tuee-saint-jean-de-luz-est-sous-le-choc_5673938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les bouillons parisiens, l’histoire d’une bonne idée","description":"Nés au XIXe siècle, ils avaient quasiment disparu. Les bouillons font leur retour en force à Paris, mais aussi en région. Des restaurants moins chers, avec à la carte une cuisine traditionnelle.À voir la file d’attente devant cet établissement parisien, on croirait le dernier restaurant à la mode. Pourtant à l’intérieur, des boiseries, des luminaires anciens et des plats traditionnels français. Bienvenue dans un bouillon, emblème de la gastronomie parisienne. Ici, de midi à minuit, 1 500 personnes sont servies chaque jour. Dans les assiettes, steak tartare, saucisse purée ou encore bavette-frites pour séduire les clients nostalgiques. \"Il y a les bruits de couvert, il y a la convivialité, c’est simple\", résume un client. Service rapide, addition convenable Et les touristes étrangers aussi sont conquis. La recette du succès tiendrait dans ces trois plats, apportés par le chef Clément Chicard, les plus vendus : œuf mayo, bourguignon, poireau vinaigrette. Les bouillons parisiens, c’est l’histoire d’une bonne idée. Au milieu du XIXe siècle, un boucher propose aux ouvriers des Halles de Paris un plat chaud dans un bouillon, d’où le nom. Au début du XXe siècle, il fait des émules. On compte alors plus de 200 bouillons dans Paris. La promesse : un service rapide et une addition plus que convenable. Le succès fait des envieux hors de Paris, à tel point que des bouillons ont ouvert dans plusieurs grandes villes partout en France.","date":"2023-02-22T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Peyrout","E. Sizarols","C. Sénéchal","C. Berbett Justice"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-les-bouillons-parisiens-l-histoire-d-une-bonne-idee_5673962.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les restrictions sur tout le territoire devraient se multiplier","description":"Depuis maintenant plus d’un mois, la France n’a connu aucune véritable pluie. Un épisode d’autant plus inquiétant qu’il intervient en plein hiver. Le ministre de la Transition écologique annonce la mise en place de restrictions localisées dès le mois de mars.Des restrictions d’eau, impensable en plein hiver. Et pourtant, c’est une réalité dans ce village de Coucouron en Ardèche. Les habitants doivent être ravitaillés par citerne. Ici le ballet des camions dure depuis le mois de juin. Les pluies d’automne et d’hiver n’ont pas suffi. La source du village est presque tarie. C’est une situation inédite, pour un mois de février, et inquiétant pour cet été. Recharger les nappes phréatiques Des mesures de restriction devraient se multiplier sur le territoire. Quatre départements connaissent déjà des alertes renforcées. L’Isère, les Bouches-du-Rhône, le Var et les Pyrénées-Orientales. Avec selon les zones, des restrictions d’arrosage, de remplissage de piscine ou de lavage de véhicule. L’objectif : économiser l’eau dès maintenant. L’ultime espoir, reste l’arrivée de fortes pluies d’ici fin mars, pour recharger les nappes phréatiques.","date":"2023-02-22T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["F. Vallet","O. Unal","N. Ferro","France 3 Régions","J.-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-les-restrictions-sur-tout-le-territoire-devraient-se-multiplier_5673935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
{"title":"Cold Case : l’affaire Bernard, l’une des plus vieilles énigmes judiciaires","description":"Les cold case, ces affaires criminelles non résolues, disposent depuis un an, d’un pôle judiciaire national qui leur est dédié, à Nanterre. Les journalistes de France Télévisions ont rencontré les enfants de Danielle Bernard, une infirmière sauvagement tuée en 1989, une énigme judiciaire. Mais l’enquête redémarre enfin.Qui pouvait bien en vouloir à Danielle Bernard, infirmière de 39 ans, mère de 4 enfants. Pourquoi a-t-elle été sauvagement tuée en juillet 1989 ? Des questions qui hantent sa fille et son fils depuis 34 ans. Ils ont accepté d’amener les journalistes de France Télévisions devant la maison de leur enfance, à Auxerre (Yonne), où tout a basculé. Elle avait 19 ans, lui 6. \"On était heureux, et puis le bonheur s’est arrêté\", résume Valérie Antier la fille de Danielle Bernard. \"On l’a retrouvée dans son salon, sur son canapé, avec un tisonnier dans la tête et un tournevis dans le cœur\", raconte-t-elle. Les enquêteurs semblent ignorer des pistes cruciales \"Notre vie s’est arrêté le 7 juillet 1989\", ajoute la fille de la victime. De leur mère, il ne leur reste que des photos, précieusement conservées. \"Ne pas avoir de visage ou de nom, sur la ou les personnes qui ont fait ça, pour moi c’est de la violence\", dit Valérie Antier. Dépit amoureux, vengeance, affaire d’argent, les enquêteurs tâtonnent. Deux hommes sont soupçonnés. Un collègue de travail, puis l’ex-mari de l’infirmière, rapidement mis hors de cause. Pendant toutes ces années, les enquêteurs semblent ignorer des pistes cruciales. À l’époque, pas moins de trois tueurs en série écument Auxerre et sa région.","date":"2023-02-22T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Nahon","G. Beaufils","C. Cuello","C. Ripaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/cold-case-l-affaire-bernard-l-une-des-plus-vieilles-enigmes-judiciaires_5673959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-fevrier-2023_5635622.html","containsWordGlobalWarming":false}
