{"title":"Coronavirus : Ibiza fait grise mine","description":"Le coronavirus perdure dans le monde entier mais l’Espagne est particulièrement touchée. On dénombre environ 10 000 nouveaux malades chaque jour. Ibiza, lieu de prédilection des noctambules, a grandement souffert de la crise : elle est restée déserte tout l’été.Ibiza (Espagne) n’est plus que l’ombre d’elle-même depuis le début de la crise du coronavirus. Touchée comme le reste du pays, elle est désormais déserte et ce en pleine saison touristique. Quand on demande à Yakov Bonfill, un restaurateur, s’il avait déjà vu une terrasse vide comme ça, sa réponse est sans appel : \"À cette époque de l’année, jamais !\" Dans son établissement, trois employés se relaient au lieu des six habituels. \"Je me suis maintenu comme j’ai pu. Parfois, j’ai perdu. En fait, j’ai survécu\", raconte-t-il. Un chômage qui explose Autre chiffre très inquiétant : le chômage. Celui-ci a bondi de 144 % en un an à Ibiza. Ce sont désormais 9 000 habitants qui n’ont plus d’emploi. \"Mes amis venus des Canaries, de Barcelone, Valence ou Madrid, ont tous dû partir. 90 % des gens que je connais ne sont pas venus\", témoigne Tony Madoni, un saisonnier dépité. Et les clubs de l’île, capables d’accueillir en moyenne 5 000 personnes, ne sont plus à la fête puisqu’ils sont toujours fermés. Les gérants en ont pris leur parti car la sécurité et la santé des clients priment évidemment avant tout.","date":"2020-09-09T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["I. Bornacin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-ibiza-fait-grise-mine_4100787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : un plan social chez Auchan","description":"Auchan a déclaré que 1 475 postes allaient disparaître. Le groupe le justifie notamment par la crise sanitaire et sa volonté également de se tourner vers un nouveau modèle.C’est un nouveau symbole de la crise qui traverse le secteur de la grande distribution en France. Auchan annonce mercredi 9 septembre la suppression de près de 1 475 postes. Un plan social incompris par les syndicats qui s’étonnent de voir une telle décision prise alors que les derniers indicateurs tendaient plutôt vers l’optimisme. Auchan explique vouloir axer son modèle sur la proximité ainsi que le digital, en plein essor. Auchan n’est pas un cas isolé Ce plan social à Auchan est la preuve que le secteur global de la grande distribution souffre dans le pays. Le journaliste Jean-Paul Chapel rappelle que Carrefour a supprimé 2 400 emplois, Casino 2 000 postes et 900 du côté de Cora. Il souligne en revanche que c’est un secteur qui est amené à se réinventer à travers des embauches pour le secteur du commerce en ligne notamment. C’est aussi le milieu numéro un en matière de recrutement de jeunes sans qualification.","date":"2020-09-09T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["J-P. Chapel","C.Tixier","B.Six","O.Poncelet","A.Lepinay","B.Vignais","L.Dulois","France 3 Lille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/grande-distribution-un-plan-social-chez-auchan_4100439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : coup d’arrêt dans la course au vaccin","description":"Un patient a mal réagi au traitement testé par le laboratoire Astra Zeneca. Un coup dur dans la recherche mais la course au vaccin contre la Covid-19 continue.Il faisait partie des favoris pour parvenir à faire cette découverte scientifique espérée par le monde entier. Le laboratoire Astra Zeneca a préféré suspendre ses essais pour le vaccin contre la Covid-19. Une des personnes testant leur traitement a eu une mauvaise réaction au médicament. Cela marque un coup d’arrêt dans ces recherches scientifiques. Une course mondiale au vaccin De nombreux pays investissent massivement dans la recherche pour tenter d’élaborer un vaccin. Outre Astra Zeneca, les laboratoires chinois Sinovac et Sinopharm ainsi que les américains Moderna et Pfizer/BioNTech sont les plus avancés. Aux États-Unis, le président américain Donald Trump en fait un argument en vue de la prochaine campagne présidentielle. Il a même promis à son peuple qu’un vaccin verrait le jour d’ici la fin de l’année 2020. Les laboratoires se retrouvent donc mis sous pression par des États qui ont investi massivement dans la recherche.","date":"2020-09-09T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M.Justet","M.Gatoux","F.Bohn","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-coup-darret-dans-la-course-au-vaccin_4100431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Transports : le coronavirus met en péril les voyages d'affaires","description":"Les compagnies aériennes sont parmi les plus touchées par la crise du Covid. Elles souffrent notamment de la désertion de la clientèle d’affaires. La vidéoconférence mettra-t-elle un terme aux voyages d’affaires ?Que ce soit en avion, ou en train, les compagnies observent une baisse de moitié de leurs passagers, en déplacement d’affaires. À l’heure de la rentrée, les compagnies s’interrogent, qu’advient-il des coutumes lorsqu’il s’agit de déplacements professionnels ? \"La gare est vide, les allées sont vides, on est près du départ et…c’est assez impressionnant le peu de monde qu’il y a aujourd’hui\", explique Renaud Courtel, en déplacement lui même, de Paris à Lyon (Rhône). 60% du chiffre de la SNCF Pour la compagnie française, le coût est donc très rude. C'est même une situation critique pour Air France qui constate avec inquiétude les allées vides dans ses appareils. En effet, les entreprises choisissent souvent de ne plus faire voyager leurs salariés et privilégient la visioconférence. Zoom, Team’s ou Skype ont modifié les habitudes de communication longue distance depuis la période de confinement. Les compagnies de transports décident donc de contre-attaquer et proposent par exemple une annulation gratuite de leurs billets, comme le fait Air France.","date":"2020-09-09T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J. Bigard","M. Septembre","P. Montels","X. Roman","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/transports-le-coronavirus-met-en-peril-les-voyages-d-affaires_4100467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Grèce : un violent incendie a dévasté le camp de migrants de Moria","description":"C’est une tragédie. Situé sur l’île de Lesbos en Grèce, le camp de migrants de Moria a été ravagé par un incendie dans la nuit du mardi 8 au mercredi 9 septembre. Des milliers de personnes se retrouvent dans une situation dramatique.Il ne reste plus que des ruines des constructions qu’il existait à la base. La situation est devenue dramatique dans le camp de migrants de Moria, installé sur l’île de Lesbos en Grèce. Un grave incendie a détruit le camp dans la nuit du mardi 8 au mercredi 9 septembre. Dans ce lieu à l’origine prévu pour accueillir 2 000 personnes, 12 000 personnes ont fui les flammes et vu leurs rares affaires partir en fumée. Des migrants positifs au Covid-19 Cet incendie n’a pas seulement ravagé le camp, il a aussi ouvert une brèche qui pourrait s’avérer grave en terme sanitaire. 35 personnes avaient été diagnostiquées comme contaminées par le Covid-19. Mises à l’écart, elles ont quitté leur campement durant l’évacuation du camp. \"Il y a des cas de Covid positifs qui se promènent et on ne sait pas où\", alerte Astrid Castelein, chef de la sous-délégation du UNHCR de Lesbos.","date":"2020-09-09T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/grece-un-violent-incendie-a-devaste-le-camp-de-migrants-de-moria_4100483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Boris Johnson prend des mesures drastiques pour éviter la propagation","description":"En Angleterre, le gouvernement craint une seconde vague de l’épidémie. Les rassemblements de plus de 6 personnes seront rendus illégaux à partir de lundi 14 septembre.\"L’Angleterre enregistre une forte hausse des contaminations, notamment des jeunes, de vingt ou trente ans\", explique Clément Le Goff, en direct de Londres (Royaume-Uni). Le journaliste a en effet souligné l’essor de nouveaux cas de Covid-19 enregistrés sur le territoire anglais, ce qui a conduit le Premier ministre Boris Johnson à prendre une mesure drastique sur les autorisations de rassemblements. Objectif : \"Éviter tout reconfinement total, destructeur pour l’économie.\" Une nouvelle limite fixée à 6 personnes Auparavant, 30 personnes pouvaient se réunir. À partir de lundi 14 septembre, ce chiffre sera baissé à 6. Il faut prendre cette mesure très au sérieux. Clément le Goff est revenu sur les réprimandes annoncées par le Premier ministre. Ces dernières auront lieu lors de fréquents contrôles de police : \"Ceux qui ne respecteraient pas ces nouvelles règles s’exposent à une amende de 100 euros, amende qui sera doublée en cas de récidive, et ainsi de suite jusqu’à la somme maximale de 3500 euros.\" Une mesure plus que dissuasive.","date":"2020-09-09T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["C. Le Goff"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/coronavirus-boris-johnson-prend-des-mesures-drastiques-pour-eviter-la-propagation_4100461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Plan de relance : vers un retour aux trains de nuit ?","description":"L’exécutif veut faire du train un moyen de transport privilégié, pourtant au fil du temps des petites lignes ont été abandonnées, et les voyages nocturnes sont devenus quasiment impossibles.Ce paysage au petit matin, pour les passagers du Paris-Briançon, c’est une récompense, car ils viennent de passer onze heures dans ce train. Il s’agit là d’une des deux dernières lignes de nuit en circulation. \"Les enfants dorment extrêmement bien, et le matin ils sont émerveillés par le paysage\", raconte une passagère. Le confort n’a pas beaucoup évolué sur cette ligne, en circulation depuis les années 70. Même le téléphone reste d’époque. Un avantage écologique considérable Aujourd’hui, tout de même, 135 passagers montent à bord. Avantage de taille : le billet coûte deux fois moins cher qu’un train de jour. 50 euros par adulte pour ces parents, des économies non négligeables. Ce trajet de nuit ne rejette que 10 kilos de CO2. Un argument qui séduit évidemment ceux qui ont à cœur de réduire leur emprunte carbone. Depuis 20 ans, la question de la rentabilité a eu raison d’un très grand nombre de lignes de trains de nuit. Aujourd’hui, le gouvernement mise de nouveau sur leur utilisation, pour des voyages plus écologiques.","date":"2020-09-09T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["J. Vitaline","N. Coadou","E. Merlo","A. D'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/plan-de-relance/plan-de-relance-vers-un-retour-aux-trains-de-nuit_4100829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Allemagne : le combat de Karamba Diaby, premier député noir","description":"Député allemand d’origine sénégalaise, Karamba Diaby est arrivé en Allemagne il y a trente-cinq ans. A ce jour, il est le seul député noir. Il a été élu dans une circonscription où les néonazis sont virulents. Malheureusement, le racisme ne prend jamais de vacances.C'est un homme qui a l'Allemagne chevillée au corps depuis trente-cinq ans. Karamba Diaby est le premier député noir à faire son entrée au Parlement allemand. Il est ainsi devenu un symbole. Dans le Bundestag, il a ses petites habitudes : \"Je me mets dans la troisième rangée au milieu\", explique-t-il. Ce député investi tient à revendiquer fièrement ses origines sénégalaises : \"Être né dans un village au Sénégal, avoir fait le système éducatif sénégalais, venir ici, en RDA, ce sont des aspects très importants dans mon travail.\" Un député qui n'a pas peur Mais son quotidien n'est pas de tout repos. Il y a quelques mois, il a retrouvé sa permanence criblée de balles. En outre, il a déjà reçu des menaces de mort. Le député refuse toutefois une protection de la police dont il aurait pourtant besoin puisque sa circonscription, à une heure de Berlin, a été aussi le théâtre d'un attentat antisémite en 2019. \"Avoir peur, c'est leur donner l'impression qu'ils ont déjà atteint leur but\", estime-t-il. Karamba Diaby compte donc continuer son combat la tête haute. Il a d'ailleurs reçu le soutien de nombreux politiques, comme la chancelière Angela Merkel.","date":"2020-09-09T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["L. Desbonnets,B.Boussouar","M. Werth","J. Mechaussie"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-le-combat-de-karamba-diabi-premier-depute-noir_4100789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les différentes étapes de création d'un vaccin","description":"Le vaccin est en phase 3 de son développement. Il est testé sur 30 000 personnes aux États-Unis. Quelles sont les étapes à franchir avant de pouvoir mettre un vaccin sur le marché ?En moyenne, la création d’un nouveau vaccin prend entre 7 et 10 ans. Dans le cas du Covid 19, les chercheurs du monde entier tentent l’exploit : réduire cette durée à un ou deux ans seulement. S’ils y parvenaient ce serait une première dans le monde de la santé. Lors de la première phase, la phase observatoire, il s'agit de décortiquer l'activité du virus, et de chercher comment créer une réponse immunitaire dans l'organisme. Un processus considérablement accéléré Une fois le vaccin mis au point, démarre la phase de développement. Ces essais cliniques durent traditionnellement six ans environ, avec des tests sur les animaux dans un premier temps, puis sur un petit panel d’humains volontaires. Il s’agit alors de tester la tolérance au vaccin sur un groupe d’environ 80 personnes, puis de nouveaux tests sont menés sur des centaines et finalement des milliers de cobayes, en vue de déterminer le dosage idéal et l’absence d’effets secondaires. Vient ensuite la phase d’enregistrement : le laboratoire demande alors une mise sur le marché du vaccin. Les estimations tablent au mieux, pour le cas du vaccin contre le Covid-19, pour une disponibilité à la vente aux alentours du printemps prochain.","date":"2020-09-09T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["S. Ricottier","A. Jolly","V. Gaglione","A. Zouioueche","C. Chabaud","A. D’Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-differentes-etapes-de-creation-d-un-vaccin_4100455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la promesse de tests beaucoup plus rapides","description":"Face au rebond du coronavirus et à l’accroissement des demandes de tests, le délai pour obtenir son résultat s’allonge : parfois une semaine. Une situation difficile que la science va peut-être parvenir à pallier grâce à des nouveaux tests antigéniques très rapides. Mais peut-on s’y fier autant qu’aux tests PCR ?La hausse du nombre de cas de coronavirus et l’explosion de la demande de tests provoque des engorgements de laboratoires partout dans l’Hexagone. Et les délais pour recevoir son résultat s’étirent. Mais une nouvelle pleine d’espoir pourrait toutefois changer la donne : des tests antigéniques qui permettent d’avoir une réponse en 20 minutes. Le procédé est simple : avec un écouvillon, on va chercher le virus au fond du nez. Un changement au moment de l’analyse Quand vient l’heure de l’analyse, le laborantin injecte un réactif au prélèvement. \"On vient ajouter quatre gouttes dans la cassette et là on attend 15 minutes\", explique l’un d’entre eux. Le patient est négatif si un trait apparaît, positif si on en observe deux. Le prélèvement est déposé sur une bandelette chargée en anticorps. Ce sont ces derniers qui décèlent immédiatement la présence du covid-19. \"Nos tests sont d’une simplicité élémentaire, ils peuvent être utilisés aussi bien en laboratoire qu’en dehors : chez un médecin ou une infirmière\", précise Thierry Paper, directeur Recherche et Développement Biosynex.","date":"2020-09-09T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["V. Heurtel","C. Mallay","C. Arnold","M. Renier","H. Strobel","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-promesse-de-tests-beaucoup-plus-rapides_4100493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une rentrée universitaire compliquée","description":"Cours en présentiel ou en visioconférence ? Ou bien encore un mélange des deux ? Les facultés cherchent chacune leur méthode pour s’adapter aux consignes sanitaires.Pour la plupart des étudiants de cette faculté lyonnaise, c’est le premier jour en cours depuis le confinement. Les amphis sont souvent bien remplis, malgré les consignes d’un mètre de distance entre chaque étudiant. Ces derniers, tout comme les enseignants, sont contraints de porter le masque tout au long de leur journée, sachant que plus de 10 000 élèves se croisent ici habituellement chaque jour. Une alternance est donc souvent mise en place entre les cours en présentiel et à distance. Des ordinateurs sont alors fournis aux étudiants, ce qui peut parfois prendre du temps. Des élèves heureux de retrouver les bancs de l’université S’il faut rappeler régulièrement les gestes à adopter, pour éviter la propagation de l’épidémie, les étudiants témoignent volontiers de leur enthousiasme à retrouver un lieu pour étudier, et la présence des professeurs. \"Ça fait six mois qu’on se sent un peu abandonnés, alors retrouver cette atmosphère universitaire de travail, ça fait vraiment du bien\", confie une étudiante. Cette rentrée 2020 est également marquée par une hausse du nombre d’inscriptions, liée à un taux de réussite record au bac du mois de juin dernier.","date":"2020-09-09T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["D. Sebastien","J-C Martin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-rentree-universitaire-compliquee_4100801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Drogues : le gouvernement s'engage dans un long combat","description":"Comme chaque année, un séminaire gouvernemental de rentrée a eu lieu. Priorité de l’année : la sécurité et la lutte contre la drogue.Toutes les cinq minutes en moyenne, dans les quartiers nord de Marseille (Bouches-du-Rhône), une amende tombe : 200 euros pour chaque personne en possession de drogue, et un PV envoyé au domicile sans passage par leur commissariat. C'est une procédure simplifiée qui permet un gain de temps selon les policiers. \"On peut le faire à la proximité des cités, on va verbaliser les acheteurs\", explique le commissaire Patrick Longuet. Car en effet, jusque là les policiers ciblaient en priorité les vendeurs, mais désormais, les consommateurs eux aussi sont visés. L’amende est inscrite au casier judiciaire. 1,5 million d’usagers réguliers de cannabis en France Sur le plateau du 20 Heures, Anne-Claire Poignard a évoqué les quatre drogues qui sont en particulier dans le viseur des nouvelles législations : le cannabis en tout premier lieu, mais aussi la cocaïne, l’héroïne et les drogues de synthèses, comme l’ecstasy. En France, les personnes détenues pour trafic de stupéfiants représentent environ 18% de la population carcérale, c’est un peu plus de 10 000 individus.","date":"2020-09-09T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau","T. Souman","I. Bornacin","P-J Perrin","F. Simoes","J. Cohen-Olivieri","A-C. Poignard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/drogues-le-gouvernement-s-engage-dans-un-long-combat_4100469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les EHPAD appliquent des règles strictes pour protéger leurs résidents","description":"Alors que l'épidémie de coronavirus continue de faire des dégâts en France, les EHPAD redoublent de prudence. Ils sont cependant bien mieux armés pour affronter l’épidémie qu’ils ne l’étaient au printemps.Cette aide-soignante revient d’une semaine de congés. Afin de ne prendre aucun risque de contamination avec les résidents ou le reste du personnel, pas question de revenir au travail sans avoir réalisé un test. Pour cela, plus besoin de quitter son lieu de travail, elle sera testée directement par une infirmière de l’EHPAD, formée la semaine dernière pour réaliser un test par la gorge ou par le nez. \"C’est une manipulation assez simple, qui permet à nos collègues d’avoir les résultats dans de meilleurs conditions\", explique Isabelle Satta, infirmière. Protéger au mieux résidents et personnel Pour la direction, il s’agit de protéger les résidents du Covid-19, mais également son personnel, fragilisé par la crise sanitaire. \"Aujourd’hui, la profession d’aide-soignante, est une profession en tension\", souligne Catherine Bourgeon, directrice d’un EHPAD à Buxerolles. L’EHPAD a besoin d’une centaine d’unités de masques au quotidien, des protections que l’établissement se procure bien plus aisément qu’au printemps dernier. Du côté des visiteurs également, le port du masque reste obligatoire, de quoi permettre aux personnes âgées de renouer le lien avec leurs proches, tout comme avec les autres résidents de l’EHPAD, en particulier en cette période de diffusion du Tour de France à la télévision.","date":"2020-09-09T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["A. Guillé-Epée","V. Bouffartigue","J. Russeil"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-les-ehpad-appliquent-des-regles-strictes-pour-proteger-leurs-residents_4100459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
{"title":"Lutte contre la fraude aux prestations sociales : l'Etat veut en faire une priorité","description":"La fraude aux prestations sociales est un sujet qui préoccupe énormément le gouvernement. La Cour des comptes évalue cette dernière à un milliard d’euros en 2019. Il s’agit du préjudice pour la sécurité sociale et Pôle emploi. En réalité, bien que le chiffre ne soit pas connu, il pourrait être beaucoup plus élevé.La Cour des comptes évoque le chiffre d’un milliard d’euros concernant la fraude aux prestations sociales. Mais la somme totale pourrait s’élever à 14 ou même 45 milliards d'euros. On observe la majorité des cas à l’assurance maladie. Les médecins et patients sont même parfois complices. Un exemple courant est celui du praticien qui fait passer les cartes vitales d’autres membres de la famille, ce qui entraîne des remboursements de consultations fictives. Il faut éviter les généralisations abusives Un autre cas régulier consiste à facturer des actes inexistants. \"Vous êtes infirmier libéral, vous déclarez des heures qui n’existent pas. C’est un exemple concret. Vous faites un chiffre d’affaires d’1,2 million sur une année\", juge Pascal Brindeau, rapporteur de la commission d’enquête de l’Assemblée nationale. Un jugement qui passe mal pour Catherine Kirnidis, du syndicat national des infirmières et infirmiers libéraux : \"Il faut relativiser et ne pas jeter l’opprobre sur l’ensemble d’une profession.\" D’autres secteurs sont aussi concernés, comme les allocations familiales et la branche vieillesse.","date":"2020-09-09T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","A. Floch","C. Barbaux","J-M. Mieir","R. Mathe","H. Collet","N. Leydier J-C. Lambard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-aux-prestations-sociales-l-etat-veut-en-faire-une-priorite_4100435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-septembre-2020_4079747.html","containsWordGlobalWarming":false}
