{"title":"SNCF : vers une sortie de crise imminente ?","description":"Après trois jours de perturbations à la suite d'un mouvement social initié par les cheminots, la situation semble en passe d'être réglée à la SNCF dimanche 20 octobre dans la soirée. \"Il n'y a pas eu de négociations depuis vendredi 18 octobre et la direction de la SNCF n'a pas cédé à la principale revendication des grévistes : la présence d'un contrôleur dans chaque train. Alors, pourquoi les cheminots vont-ils reprendre le travail ? La fermeté du gouvernement et la menace de sanctions contre les grévistes ont pu jouer\", explique la journaliste de France 2 Christelle Méral, en duplex depuis la gare Montparnasse à Paris. Plus de sécurité dans les trains ? Selon les syndicats, le droit de retrait n'a pas vocation à s'inscrire dans la durée. \"Cela a été le moyen pour les grévistes de manifester leurs inquiétudes par rapport à la sécurité. Ils n'ont pas obtenu satisfaction sur leurs principales revendications. Ils préfèrent donc cesser leur mouvement\", précise Christelle Méral.","date":"2019-10-19T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-vers-une-sortie-de-crise-imminente_3668005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Monde : de la colère chilienne au navire nord-coréen en mer nippone","description":"Le prix du ticket de métro a été augmenté de 30 pesos au Chili. Depuis vendredi 18 octobre, cette annonce a mis le feu aux poudres dans le pays et provoqué la colère des habitants de Santiago. Les émeutes ont causé la mort de trois personnes. Si l'augmentation a été annulée, les Chiliens continuent de manifester contre la vie chère et le manque de services publics. Un navire coulé par le Japon Les Libanais aussi protestent contre une augmentation : les appels gratuits via l'application WhatsApp allaient être taxés par le gouvernement. Hors de question pour les habitants qui dénoncent l'incompétence de leurs dirigeants. Au Japon, un bateau de pêche nord-coréen a provoqué la colère des autorités nippones. Le navire, interdit de pénétrer dans ces eaux, a été percuté de plein fouet avant de couler. Les Nord-Coréens sont repartis simplement sur les canots pneumatiques.","date":"2019-10-19T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/monde-de-la-colere-chilienne-au-navire-nord-coreen-en-mer-nippone_3668003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"SNCF : un dimanche d'annulations et de retards","description":"Vue de l'extérieur, la gare est quasi déserte. Mais, à l'intérieur, des centaines de voyageurs sont dans l'attente de savoir si leur train partira. La plupart d'entre eux passent par tous les sentiments. \"Le train vient d'être annulé à l'instant, après avoir été annoncé avec 20 minutes de retard\", déplore une voyageuse. Ceux qui réussissent à échanger leurs billets sont surpris par les prix très élevés. La SNCF annonce le remboursement des billets De nombreux voyageurs prudents se sont organisés. Les bus sont la plus sûre façon de rentrer chez soi pour de nombreux provinciaux bloqués dans la capitale. \"Je vais mettre 15 heures au lieu de mettre 5 heures\", explique un voyageur. Autre solution de dernière minute : le covoiturage. \"J'ai eu vraiment beaucoup de demandes, j'ai dû en refuser\", précise une automobiliste originaire de Bordeaux (Gironde). La SNCF annonce que tous les billets seront remboursés à 100%.","date":"2019-10-19T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-un-dimanche-d-annulations-et-de-retards_3667965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Brexit : les Britanniques exaspérés par un feuilleton interminable","description":"60% des Britanniques estiment que le Brexit a un impact négatif sur leur moral. Dernier rebondissement en date : les pirouettes épistolaires de Boris Johnson. Samedi 19 octobre, le Premier ministre fait parvenir deux lettres à Bruxelles. L'une demande officiellement un report du Brexit, mais Boris Johnson ne la signe pas. L'autre est bien signée de sa main, mais dit tout l'inverse. \"Il joue à une partie de poker sauf qu'il joue avec notre futur\", déplore un Britannique. Le Brexit banni de certains journaux télévisés Plus le feuilleton dur, plus les habitants du Royaume-Uni s'en lassent. \"Moi ça ne m'intéresse plus, il y a trop de négativité\", indique une jeune femme. Trois ans de crise et d'incertitudes que même les journalistes de la BBC sont parfois bien incapables d'expliquer. Depuis quelques jours, des programmes d'informations ont même décidé de ne plus traiter le Brexit. Selon une récente étude, un tiers des téléspectateurs ne regarderaient plus la télévision à cause de ce feuilleton interminable.","date":"2019-10-19T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-britanniques-exasperes-par-un-feuilleton-interminable_3667999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Champignons : un mois d'octobre généreux pour les cueilleurs","description":"La saison des champignons bat son plein dans les forêts d'Alsace. Avec des paniers bien remplis, les cueilleurs repartent heureux. Un groupe apprend avec un mycologue à ne pas confondre les espèces. La France compte environ 3 000 champignons différents, dont une centaine sont comestibles. 750 € d'amende pour les cueilleurs trop gourmands Les spécialistes rappellent qu'il est interdit de mélanger les espèces, car un champignon toxique suffit à contaminer tous les autres. En cas de doute, mieux vaut laisser l'inconnu sur son pied. En Alsace, la récolte est limitée à 5 kg par personne et par cueillette. En cas de dépassement, les promeneurs trop gourmands risquent 750 € d'amende, car il en faut pour tout le monde. En automne, les chefs raffolent des champignons, pour le plus grand plaisir des gourmets.","date":"2019-10-19T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/champignons-un-mois-d-octobre-genereux-pour-les-cueilleurs_3667997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Mayotte : faux-semblants et vrais papiers","description":"Depuis Mayotte, certains clandestins tenteraient d'embarquer à bord de vols pour Paris avec des documents d'identité qui ne sont pas les leurs. On les appelle les \"look alike\" (\"qui ressemble à\" en français), car ils jouent sur des ressemblances physiques. Pour démasquer les fraudeurs, les policiers ont des techniques pour analyser l'écart des yeux ou des oreilles. 165 interpellations l'an dernier Ces clandestins viennent souvent des îles voisines des Comores. Pour se défendre, ils soutiennent parfois avoir grandi et donc changé. En 2018, 165 \"look alike\" ont été interpellés à Mayotte. Derrière ce phénomène se cache un marché noir où les cartes d'identité françaises se vendent et se rachètent pour plusieurs milliers d'euros. Pour les clandestins, l'objectif est à chaque fois le même : quitter l'île pour rejoindre l'Europe.","date":"2019-10-19T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/mayotte-faux-semblants-et-vrais-papiers_3668011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Syrie : les Kurdes battent en retraite","description":"C'est un déchirement pour les Kurdes, obligés de reculer face à l'offensive militaire turque. \"Les images d'un convoi d'ambulance et de soldats kurdes quittant la ville de Ras al-Aïn (Syrie) sont lourdes de sens, puisqu'elles marquent la capitulation des forces kurdes. Ras al-Aïn était l'une des villes où se concentraient les combats depuis le début du conflit. Se retirer aujourd'hui, c'est donner la victoire à l'armée turque\", explique la journaliste de France 2 Stéphanie Perez, en direct depuis Erbil (Irak). Les soldats américains quittent aussi la zone \"Il y a beaucoup d'amertume et de pleurs chez les Kurdes. L'un de nos contacts nous disait par téléphone que les Kurdes se battaient depuis des années pour un territoire qu'ils perdent à cause des États-Unis. Les soldats américains continuaient à se retirer de la zone, certains arborant sur leur uniforme l'écusson des forces kurdes. Un geste de solidarité pour leurs anciens alliés qu'ils sont obligés d'abandonner sur ordre de leur président Donald Trump\", précise Stéphanie Perez.","date":"2019-10-19T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/syrie/offensive-turque-en-syrie/syrie-les-kurdes-battent-en-retraite_3667961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des tornades frappent l'Hérault","description":"Un vacarme assourdissant. Un automobiliste au volant de sa voiture filme une tornade qui s'approche dangereusement d'une route de l'Hérault dimanche 20 octobre. Des rafales jusqu'à 170 km/h ont été enregistrées, du mobilier urbain a été sérieusement endommagé. Un conducteur n'a pas réussi à garder le contrôle de sa voiture. Plus loin, une caravane a été balayée sur le côté de la voie. Vigilance jaune maintenue Plusieurs tornades ont ainsi frappé le département et causé quelques dégâts sur les habitations, mais le pire a été évité. Un apiculteur a vu la plupart de ses ruches détruites, une situation désastreuse. \"Elles sont anéanties, c'est affreux. Du travail pour rien\", déplore-t-il. L'Hérault reste placé en vigilance jaune aux orages par Météo France, car de fortes précipitations sont attendues dans les prochains jours dans la région.","date":"2019-10-19T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tornade/intemperies-des-tornades-frappent-l-herault_3667967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Travail le dimanche : des caisses automatiques sans hôtesse","description":"Aucun caissier ni personnel. Dimanche 20 octobre, au Géant Casino d'Angers (Maine-et-Loire), les clients sont livrés à eux même et règlent leurs articles aux caisses automatiques. \"Je pense que ça manque un peu d'organisation\", indique un client. Depuis jeudi 17 octobre, la justice interdit à l'enseigne d'employer des hôtesses d'une société extérieure, seuls quelques agents de sécurité sont tolérés. L'inspection du travail s'est même déplacée pour vérifier qu'aucun salarié ne travaille un dimanche après-midi, car c'est interdit par la loi. Des économies pour les enseignes Pour gonfler leurs recettes, les supermarchés allongent leurs horaires d'ouverture et misent sur les bornes automatiques : 1 887 grandes surfaces en sont équipées. \"Pour les enseignes, les caisses automatiques ce sont des économies et un service consommateur, parce qu'il a cette sensation d'aller plus vite parce qu'il est actif\", estime Olivier Dauvers, spécialiste de la grande distribution. À Gap (Hautes-Alpes), une centaine de personnes ont manifesté contre l'ouverture d'un autre hypermarché le dimanche après-midi.","date":"2019-10-19T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-le-dimanche/travail-le-dimanche-des-caisses-automatiques-sans-hotesses_3668009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Levallois-Perret : les époux Balkany pourront-ils se présenter aux municipales ?","description":"Un maire en prison et une première adjointe condamnée pour blanchiment de fraude fiscale. Sur le couple Balkany, Levallois-Perret (Hauts-de-Seine) est plus que jamais divisé. Si une habitante estime que Patrick Balkany est un \"truand\", un autre affirme \"qu'il travaille bien\". En attendant le jugement en appel, la condamnation du couple à dix ans d'inéligibilité n'est pas applicable. La question de la \"légitimité\" \"La question ce n'est pas celle de la légalité, c'est celle de la légitimité\", indique Maud Bregeon, candidate LREM à la mairie de Levallois-Perret. Pour un conseiller municipal d'opposition, les affaires Balkany ont déjà de nombreuses conséquences pour la commune. \"La ville de Boulogne a racheté notre club de basket parce que nous n'avons plus les moyens de trouver de sponsors, personne ne veut venir avec nous\", révèle Arnaud de Courson. Le procès en appel pourrait avoir lieu dès le mois de décembre prochain, bien avant les élections municipales.","date":"2019-10-19T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-balkany/levallois-perret-les-epoux-balkany-pourront-ils-se-presenter-aux-municipales_3668007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"SNCF : le sentiment d'insécurité des conducteurs","description":"Depuis dix-huit ans, il conduit des trains dans la banlieue lyonnaise. Vendredi 18 octobre, à l'appel de la grève des agents de la SNCF, Bernard Chanut a stoppé son service. \"Quand je suis seul à bord de mon train, je ressens un stress supplémentaire par rapport à la conduite normale. Il peut arriver n'importe quoi lorsqu'on conduit, si je dois en plus gérer les usagers à bord du train, ça rajoute une tâche supplémentaire\", déplore le cheminot. La crainte de l'accident Lorsqu'il est seul, les voyageurs ne peuvent s'adresser qu’à lui. Ce qu'il craint le plus, c'est un accident qui pourrait immobiliser son train. Comme les syndicats, Bernard Chanut souhaite qu'il y ait un contrôleur à bord de chaque train. Il se dit prêt à poursuivre la contestation tant que la sécurité ne sera pas assurée dans tout le réseau.","date":"2019-10-19T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-le-sentiment-d-insecurite-des-conducteurs_3667969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
{"title":"Tendance : des ateliers de relaxation pour les enfants","description":"Les enfants participent à une activité pas comme les autres. La plus jeune a 5 ans, le plus âgé a 10 ans, et tous viennent pour méditer. Une fois par mois an depuis quatre ans, un sophrologue propose des cours collectifs aux enfants. Pour 10 € les 45 minutes, à l'aide de plusieurs exercices, ils apprennent à se détendre et à contrôler leur respiration. \"Je trouvais que c'était bien qu'elle apprenne à respirer\" Par exemple, le sophrologue leur demande de se remémorer un endroit qu'ils apprécient particulièrement. Ces beaux souvenirs sont la clé de la relaxation. Faire méditer les enfants est une démarche initiée par les parents. \"Je trouvais que c'était bien qu'elle apprenne à respirer, à se poser\", explique une mère de famille. Aujourd'hui, la méditation pour enfants est devenue tendance. La littérature sur le sujet a explosé.","date":"2019-10-19T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tendances/tendances-des-ateliers-de-relaxation-pour-les-enfants_3667971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-octobre-2019_3642387.html","containsWordGlobalWarming":false}
