{"title":"Guerre en Ukraine : Vladimir Poutine fait planer la menace nucléaire","description":"Le président russe a franchi un nouveau cap ce dimanche en brandissant la menace nucléaire. Il a demandé à son État-major de mettre en alerte sa force de dissuasion.  Vladimir Poutine a annoncé ce dimanche mettre \"la force de dissuasion en alerte\". \"J'ordonne au ministre de la Défense eu chef d'État-major de mettre les forces de dissuasion de l'armée russe en régime spécial d'alerte au combat\", a-t-il déclaré sous le regard grave de ses chefs militaires. L'ordre est donc donné à toutes les forces militaires russes terrestre, aérienne et navale de se mettre en position de combat. La réaction de la Maison Blanche ne s'est pas fait attendre. Le président russe \"fabrique des menaces qui n'existent pas\", a dit son porte-parole. Même réaction du côté de l'OTAN qui parle de \"rhétorique dangereuse et de conduite irresponsable\". Depuis les années 60, jamais un dirigeant russe n'avait à ce point brandi la menace de l'arme nucléaire. La Russie a renforcé son arsenal ces dernières années. Elle dispose de plus de 6 000 ogives, soit 500 de plus que les États-Unis. Mais ce n'est pas le nombre qui importe, \"c'est la nature de la menace. Ce n'est pas comme une guerre conventionnelle\", selon François Heisbourg, conseiller spécial à la Fondation pour la recherche stratégique, espérant qu'il s'agit \"d'un coup de bluff\". Ce qui préoccupe les Occidentaux ce sont les nouveaux missiles hypersoniques. Des engins capables de voler en basse altitude hors de portée des défenses anti-missiles classiques. Pour l'instant, l'attitude de l'homme fort du Kremlin est plutôt interprétée comme une manœuvre d'intimidation. Mais la réponse de l'OTAN a été claire : ses troupes sont aussi prêtes à défendre les alliés en cas d'agressions. TF1 | Reportage C. Chapel, X. Boucher, T. Gippet","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["C. Chapel","X. Boucher","T. Gippet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-vladimir-poutine-fait-planer-la-menace-nucleaire-2212052.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Ukraine : la ville de Lviv est devenue un point de passage pour ceux qui veulent fuir la guerre","description":"Située à 50 kilomètres de la frontière polonaise, la ville de Lviv est devenue un point de passage incontournable pour tous les Ukrainiens qui veulent fuir la guerre. On fait le point en direct avec notre envoyé spécial.  Des milliers de réfugiés sont arrivés à Lviv. Depuis le début du conflit, cette ville située à 50 km de la Pologne est devenue un point de passage incontournable pour ceux qui veulent fuir la guerre. Ils viennent chercher un dernier moyen de transport. Les réfugiés devront s'armer d'une très grande patience. Au moins 30 km de bouchons se sont formés devant le poste-frontière polonais. Lorsqu'un réfugié arrive à ce poste-frontière, il doit attendre entre 15 et 20 heures pour montrer son passeport et passer du côté polonais. TF1 | Dupex A. Bourdarias","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ukraine-la-ville-de-lviv-est-devenue-un-point-de-passage-pour-ceux-qui-veulent-fuir-la-guerre-2212062.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Depuis l'Hexagone : les premiers convois de la solidarité","description":"Dans le pays, plusieurs collectes des produits de la vie quotidienne sont en cours pour venir en aide aux Ukrainiens. À Nice et à Cannes, les premiers véhicules sont déjà partis dans l'espoir de pouvoir joindre l'Ukraine.  À Nice (Alpes-Maritimes), au pied de la cathédrale russe Saint-Nicolas, de la nourriture, des sacs de couchage, des vêtements ou encore des produits d'hygiène ont été déposés ce dimanche matin. Une camionnette se remplit en à peine une demi-heure. Les dons affluent pour venir en aide aux Ukrainiens. De son côté, la municipalité de Cannes avait mobilisé ses bénévoles pour recueillir des produits de première nécessité samedi. Parmi les donateurs figurent plusieurs Ukrainiens installés dans l'Hexagone depuis des années. \"La grand-mère est très vieille. Elle ne peut pas faire le voyage. Donc au moins aider le peuple\" ; \"C'est insupportable quand c'est l'homme peut se permettre de faire des choses comme ça\", lancent deux d'entre eux. Des Français participent également à la donation, et même des Russes comme Maria. Elle vient proposer son aide. Ce qui se passe en Ukraine la bouleverse. Ils ont tous en commun l'envie de faire quelque chose pour ne pas se sentir impuissant face à ce conflit qui les dépasse. TF1 | Reportage C. Chapel, A. Flieller, D. Laborde, D. Guido","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["C. Chapel","A. Flieller","D. Laborde","D. Guido"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-depuis-l-hexagone-les-premiers-convois-de-la-solidarite-2212025.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Édouard Philippe : \"Je fais campagne pour la réélection du président et je ne fais pas campagne contre les autres\"","description":"Édouard Philippe, maire \"Horizons\" du Havre, était l'invité du rendez-vous politique du dimanche soir, \"Partie de campagne\", au JT de 20H de TF1.  Interrogé sur le changement d'attente des électeurs que pourrait provoquer la menace nucléaire brandie par Vladimir Poutine, Édouard Philippe affirme qu'il est évident que \"ce qui se passe en Ukraine va avoir un impact sur la campagne\". Et l'ancien Premier ministre rappelle que pendant les campagnes présidentielles, on ne s'intéresserait pas suffisamment aux questions diplomatiques, militaires et à la politique internationale. D'ailleurs, il dit avoir l'impression que pour cette élection présidentielle, ces sujets vont être \"absolument centrales\". L'actuel maire du Havre rappelle également que l'élection présidentielle permet de choisir celui qui conduit la diplomatie, le chef des armées, celui qui construit les alliances de la France. Il s'agit d'un choix, extrêmement important. Et \"les Français le savent bien\" a-t-il précisé. Allant au bout de sa réflexion, et tenant compte du temps que nous vivons, Édouard Philippe se dit \"rassuré que ce soit Emmanuel Macron le président de la République et qu'il entende soumettre son maintien et sa réélection au suffrage des Français, parce qu'il a construit des alliances en Europe\". L'avis de l'ancien Premier ministre a également été demandé sur les candidats qui ont parfois critiqué l’Otan et qui ont aussi justifié les positions russes. Édouard Philippe a tout simplement répondu : \"je fais campagne pour la réélection du président et je ne fais pas campagne contre les autres. Chacun assume ce qu'il a dit\". Retrouvez l'intégralité de son interview dans la vidéo en tête de cet article.","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-edouard-philippe-je-fais-campagne-pour-la-reelection-du-president-et-je-ne-fais-pas-campagne-contre-les-autres-2212073.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/10.html","containsWordGlobalWarming":false}
{"title":"Nouvelles sanctions : les banques russes au ban des marchés financiers","description":"Les sanctions économiques ont été renforcées samedi. Les Européens ont fini par se mettre d'accord sur la plateforme Swift, qui permet les échanges financiers internationaux, et vont en exclure plusieurs banques russes.  Les sanctions n'ont pas pris les Moscovites par surprise. Depuis plusieurs jours déjà, ils ont mis de l'argent de côté. \"Il faut retirer de l'argent, toujours avoir une petite somme sur soi. Je ne panique pas, mais je suis inquiet\", lance l'un d'eux. Mais combien de temps tiendront-ils ? Les commerçants ont besoin de trésorerie. Sur Twitter, un journaliste américain raconte : \"Mon hôtel à Moscou m'a demandé de régler ma chambre tout de suite. Ils ont peur que ma carte bancaire ne marche plus quand les sanctions Swift seront appliquées\". Dans quelques jours, la Russie sera coupée du système financier international. Cette nuit, la France, plusieurs pays européens et les États-Unis ont ordonné de déconnecter certaines banques russes du système international de transaction Swift. Certaines, mais pas toutes. Et par conséquent, en continuant de nous vendre du gaz, la Russie conserve la possibilité de se fournir en euro. Une sanction complémentaire a donc été ajoutée. La Russie ne pourra pas se reposer sur son matelas financier, l'équivalent de 600 milliards de dollars mis de côté à la Banque centrale depuis des mois, ni pour les dépenser à l'étranger, ni pour les changer en rouble. TF1 | Reportage J. Devambez, J. Garro","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["J. Devambez","J. Garro"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-nouvelles-sanctions-les-banques-russes-au-ban-des-marches-financiers-2212021.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Menace nucléaire brandie par Poutine : \"Une façon de faire peser une pression supplémentaire sur le terrain\"","description":"C’est une escalade jugée inacceptable par les Américains. Au vu de ce qui s’est passé sur le terrain ce dimanche, comment peut-on interpréter cette menace de l'usage de l’arme nucléaire brandie par Vladimir Poutine dans l’offensive contre l’Ukraine ?  Face à la menace de l'usage de l’arme nucléaire brandie par Vladimir Poutine, Pierre Servent, expert en stratégies militaires et consultant TF1 nous éclaire sur la situation. Les militaires parlent de gesticulations quand quelqu’un s’agite sans vouloir nécessairement aller jusqu’au bout de la menace. On voit que les armées russes piétinent, ou en tout cas, ne vont pas aussi vite que ce qu’elles pouvaient espérer. Donc, ce type de menace est une façon de faire peser une pression supplémentaire sur le terrain. Une délégation ukrainienne va rencontrer une délégation russe. C’est une façon aussi de placer une épée de Damoclès nucléaire au-dessus de cette négociation. On est dans la gesticulation et dans la pression.  Mais, puisque nous vivons un temps historique à tout point de vue, les Allemands sont en train de sortir d’une posture qui date de 1945, de la fin du troisième Reich, c’est-à-dire une posture de pacifiste. On parlait de géant économique mais de nain militaire. L’Allemagne bouge, va envoyer des armements et est en train d’augmenter son budget. Dans la tête de Poutine, c’est aussi une forme de menace pour ce pays, mais également pour la Finlande et la Suède qui commencent à vouloir rentrer dans l’Otan.  En menaçant d’utiliser l’arme nucléaire, Vladimir Poutine ne s’inscrit pas forcément dans les pas de ses prédécesseurs. C’est un changement de posture. À l’époque soviétique, il y avait des affrontements et des missions dures, mais jamais les dirigeants soviétiques, dans le verbe, utilisaient une menace nucléaire. Il y avait une sorte d’accord tacite entre les deux blocs. Poutine rompt cet équilibre. Ce qui fait que certains se demandent si la dissuasion nucléaire française, par exemple, va-t-elle passer du faible au fou ? T F1 | P. Servent","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-menace-nucleaire-brandie-par-poutine-une-facon-de-faire-peser-une-pression-supplementaire-sur-le-terrain-decrypte-pierre-servent-2212059.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Combats : les Français de Kharkiv témoignent","description":"Une de nos équipes a pu recueillir les témoignages des Français en Ukraine.  Omar Alaoui n'a pas réussi à s'enfuir avant l'arrivée des troupes russes. \"On entend toujours des bombardements, des explosions\", indique-t-il depuis Kharkiv. Nous avons contacté cet étudiant en première année de médecine. Dans une vidéo qu'il nous a envoyée cet après-midi, il est difficile de croire que nous sommes dans deuxième ville du pays. \"C'était plein de gens. Ils se sont enfuis, échappés. Ce qui me fait la plus peur c'est que je n'ai jamais entendu une alarme à Kharkiv. C'est la première fois que ça se déclenche sur Kharkiv. Les bombardements et les explosions, je ne sais pas d'où ça vient\", confie-t-il. De retour chez lui, Omar s'apprête à passer sa deuxième nuit dans la baignoire. \"C'est tout petit mais il vaut mieux dormir ici et être en sécurité que dormir près des fenêtres\", ajoute le jeune homme. En dernier recours, il ira s'abriter dans le métro ou dans un sol, là où certains ont déjà trouvé refuge. TF1 | R. Bey","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-combats-les-francais-de-kharkiv-temoignent-2212054.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : mobilisation générale des civils ukrainiens","description":"L'armée ukrainienne est massivement secondée par des civils. Ces hommes et ces femmes ont répondu à l'appel de leur président. Ils s'arment, donnent leur sang, préparent des cocktails Molotov, et nous sommes allés à leur rencontre.  À Medyka, en territoire polonais, nos journalistes ont pu filmer des Ukrainiens charger le camion d'une de leur compatriote de vêtements et de nourriture. Ce dernier a décidé de venir en aide à son pays natal, sans retour. En effet, interrogé par notre reporter, il dit y aller pour se battre. Alors que le flot de réfugiés va de l'Ukraine en Pologne, des Ukrainiens font le chemin inverse pour prendre les armes. Ils sont souvent très jeunes. Ils n'ont aucune formation au combat ni entraînement. Ils vont pourtant faire face à des milices et à des soldats russes. À Kiev, la capitale, des habitants fabriquent des cocktails molotov, encouragés par le gouvernement qui diffuse même des modes d'emploi pour les fabriquer. La mobilisation est générale. Un centre de recrutement bondé au Sud Est de l'Ukraine en témoigne. Des hommes et des femmes s'y engagent pour lutter contre l'invasion russe. Des femmes qui viennent grossir les rangs des Ukrainiens âgés de 18 à 60 ans, priés de rester au pays pour se battre. T F1 | Reportage A. Cazabonne, H. Bonnet, M. Paupe.","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["A. Cazabonne","H. Bonnet","M. Paupe."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-mobilisation-generale-des-civils-ukrainiens-2212056.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Envoi de matériel militaire en Ukraine : de quel ordre est-il ?","description":"La France, l'Allemagne ainsi que les Etats-Unis ont promis d'envoyer du matériel militaire aux Ukrainiens. Sait-on de quel ordre est ce matériel ?  Selon notre consultant militaire, le type de matériel que les Français, les Allemands et les Américains vont envoyer aux Ukrainiens sera des munitions, des missiles anti-chars et des missiles sol-air qui permettent notamment d'abattre les hélicoptères. Par ailleurs, les Allemands se sont aussi engagés à fournir des lances grenades. Notons que ces fournitures n'ont pas commencé dans ce contexte, cela fait des années que les Américains ont donné aux Ukrainiens des missiles anti-chars avec des portées de 1 000 mètre et qui font certainement des dégâts en ce moment. Néanmoins, cela va rester des armements légers et défensifs, non des blindés lourds et donc assez limités dans la portée. À ce stade, toute la difficulté est d'acheminer ce matériel. Servent songe notamment à une intervention des forces spéciales. Mais dans ce cas-là, si jamais il y a une confrontation directe entre des forces russes et des forces spéciales occidentales, il y aurait probablement une confrontation entre des militaires de l'OTAN et les Russes. Chose que tout le monde veut éviter. P. SERVENT","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-envoi-de-materiel-militaire-en-ukraine-de-quel-ordre-est-il-2212022.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Les éleveurs français au secours des vaches américaines","description":"L'élevage français réputé dans le monde entier, pourrait bien un jour sauver les exploitations américaines. Là-bas, la race Hallstein souffre de consanguinité à force d'avoir été manipulée génétiquement.  C'est une ferme familiale à l'américaine où il y a 1 500 vaches laitières. Les Hallstein, la race américaine par excellence, qui donne beaucoup de lait, 47 litres par jour et par animal. Cette production impressionnante, c'est aussi le résultat d'une sélection génétique très pointue. Rendez-vous à la section agriculture de l'Université du Minnesota. Consanguinité, le mot est lâché. Les Hallstein affichent un taux de consanguinité de 7,2 %, en augmentation constante. Des vaches toutes sœurs, ou cousines, avec les ennuis de santé que cela induit. Pour répondre à cette problématique de génétique autour de la fameuse vache américaine Hallstein, cette petite ferme bio du cœur du Minnesota a choisi une solution bien française. Ils font appel à Jérôme Chateau, qui sillonne les fermes du pays avec un précieux chargement bien attaché. Pour diminuer le taux de consanguinité, la solution prônée par ce Français, c'est de croiser les races. Il vend de la semence de taureaux de race normande, connus pour sa robustesse, pour rééquilibrer la Hallstein aujourd'hui fragilisée. Une vingtaine d'euros la dose, une demande en hausse, et c'est tout un marché qui s'ouvre pour l'agriculture française. TF1 | Reportage A. Monnier, B. Guez","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["A. Monnier","B. Guez"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-eleveurs-francais-au-secours-des-vaches-americaines-2212027.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Poutine brandit la menace nucléaire : \"Il faut que l'Otan reste très calme\"","description":"L'Otan peut-elle rester passive face à la nouvelle menace de l'usage de l'arme nucléaire de Vladimir Poutine ?  \"Il faut qu'elle reste très calme, à l'image du ministre français des Affaires étrangères Jean-Yves Le Drian, qui très sobrement rappelait l'Alliance atlantique est une alliance militaire avec trois puissances nucléaires : les Américains, les Français, les Britanniques\", répond Pierre Servent. \"Vous savez que ces trois pays ont une permanence nucléaire, notamment à la mer. Et ça suffit à dissuader ceux qui voudraient s'y frotter. Rentrer dans la logique de Poutine de la surenchère de déclarations etc., ça serait rendre service au Kremlin\", poursuit le consultant défense TF1-LCI. TF1","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-menace-nucleaire-brandie-par-poutine-il-faut-que-l-otan-reste-tres-calme-selon-pierre-servent-2212063.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/10.html","containsWordGlobalWarming":false}
{"title":"Document : avec les Rafale français au-dessus de la Pologne","description":"Face à cette guerre en Ukraine, la France apporte son soutien. Afin de protéger le flanc est de l'Europe, deux avions Rafale et un A330 ravitailleur sont engagés dans une mission de défense aérienne.  À 22 heures, dans la soirée de ce samedi, sur le tarmac de la base aérienne d'Istres (Bouches-du-Rhône), un équipage de l'armée de l'air s'apprête à décoller à bord d'un A330, un nouvel avion ravitailleur en direction de la Pologne. Les deux avions Rafale qu'il accompagne ont décollé plus tôt. L'A330 va servir à ravitailler ces avions de chasse durant cette mission vers l'est, un aller-retour de 6 000 km. Des reconnaissances à 10 000 mètres d'altitude à l'est de la Pologne. Selon Linda Huré, journaliste pour TF1, \"Nous survolons actuellement la Pologne. Il est temps de ravitailler les deux avions Rafale engagés dans cette mission. Ils vont se positionner de chaque côté de l'appareil, où vous allez le voir, l'approvisionnement en pétrole se fait en plein vol à 600 km/h\". Sept opérateurs vont s'assurer de l'approvisionnement, en liaison avec les pilotes des rafales. Ils se connectent à un tuyau via une nacelle de quelques dizaines de centimètres. Ce nouvel A330 ravitailleur peut transporter jusqu'à 111 tonnes de carburant. TF1 | Reportage L. Huré, H.P. Amar","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["L. Huré","H.P. Amar"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-document-avec-les-rafale-francais-au-dessus-de-la-pologne-2212019.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Comment expliquer la tactique de Poutine ?","description":"La Russie a ordonné à ses troupes d'élargir son offensive hier. Ses premiers efforts se sont porté sur deux villes de l'Est, Kharkiv au Nord, Marioupol au Sud. Comment expliquer cette tactique ?  La Russie a ordonné à ses troupes d'élargir son offensive samedi. Ses premiers efforts se sont portés sur deux villes de l'Est, Kharkiv au Nord et Marioupol au Sud. Comment expliquer cette tactique ? Selon notre consultant militaire, la tactique de Poutine pour emporter le Donbass est assez claire. Marioupol au Sud, c'est un port. Si les Russes parviennent à prendre ce port important, ils pourront débarquer des troupes à partir des bâtiments qui sont dans la mer d'Azov. Donc, cela veut dire une montée pour renforcer l'effort sur l'armée ukrainienne qui résiste encore dans le Donbass. Le Nord, Kharkiv, est également une ville très importante. Mais c'est pareil, c'est pour monter une tenaille, du Nord vers le Sud, avec un objectif intermédiaire avant d'aller au contact du Donbass, qui est une ville où se trouve le haut État-major ukrainien, qui est la tête pensante de la résistance sur place. Pour l'instant, certains disaient que l'Ukraine tomberait en quatre jours. Nous sommes au quatrième jour de l'offensive, et cette armée, cette population, résiste et elle est imaginative. Elle donne du fil à retordre à Poutine. De plus, les soldats russes qui sont au contact, voient bien qu'en face d'eux, ils ont des gens comme eux et parlent russe comme eux. Ce qui représente un autre problème pour Poutine. P. SERVENT","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-comment-expliquer-la-tactique-de-poutine-2212018.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Partie de campagne - Épisode 21 : La guerre en Ukraine éclipse la campagne présidentielle","description":"Avec l’entrée en guerre de la Russie, Emmanuel Macron ne s’est toujours pas déclaré. Une crise qui a aussi mis quelques candidats dans l’embarras. Comment cette campagne puisse-t-elle se tenir ?  Pas de visite sur les stands, pas de dégustation de produits locaux. À six semaines du premier tour, la campagne n’a jamais semblé aussi loin. L’Ukraine est omniprésente. Alors Emmanuel Macron veut aussi rassurer de futurs électeurs. Juste le temps d’inaugurer le Salon, le président était déjà reparti. C’est le Premier ministre qui prend le relais pour assurer la présence de l'exécutif. Difficile de faire émerger un autre sujet que l‘Ukraine. Vendredi matin, Valérie Pécresse a maintenu son déplacement sur la chasse. La candidate a encore un caillou dans sa chaussure,François Fillon et ses liens avec des entreprises russes. Mais dans l’après-midi, le ciel se dégage. L’ancien Premier ministre démissionne. Le lendemain, la voie est libre, l’Ukraine peut s’inviter dans toutes les conversations. La candidate affiche sa différence avec Marine Le Pen et Eric Zemmour. Justement, Eric Zemmour ne croyait pas à l’invasion russe. Il avait même défendu Vladimir Poutine. Après avoir condamné l’attaque, il préfère, désormais, éviter le sujet. Marine Le Pen, elle non plus, n’a jamais caché sa sympathie pour Vladimir Poutine. Cette semaine, pas de déplacement et pas d’attaque contre Emmanuel Macron.  Face à des Ukrainiens de France, Anne Hidalgo a une autre cible. Renvoyer Jean-Luc Mélenchon à ses positions pro-russes, même objectif le lendemain lors de ce meeting transformé en rassemblement pour l’Ukraine. Jean-Luc Mélenchon condamne, lui aussi, l’invasion russe et pas question de laisser les attaques sans réponse. Le candidat Insoumis qui dispose enfin de ses 500 parrainages. C’était l’autre enjeu cette semaine. T F1 | Reportage L. Zajdela, C. Aguilar, Service Politique","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["L. Zajdela","C. Aguilar","Service Politique"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-partie-de-campagne-episode-21-la-guerre-en-ukraine-eclipse-la-campagne-presidentielle-2212069.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/10.html","containsWordGlobalWarming":false}
{"title":"Offensive : la Russie intensifie ses frappes","description":"L'armée russe continue son avancée dans cette invasion de l'Ukraine. Dans les périphéries de Kiev, les dégâts se multiplient.  L'armée russe a détruit un de ses objectifs stratégiques la nuit de ce samedi. Il s'agit d'un dépôt de pétrole situé à seulement 40 km au sud de Kiev. Pour le moment, il est difficile de savoir si les dégâts sont dus à un sabotage ou à un tir de missile. À Marioupol, au sud-est de l'Ukraine, pas de doute, ce sont bien les bombardements russes qui ont fait de gros dégâts. Ces dégâts ne sont pas forcément sur des cibles stratégiques. C'est le cas de cette mère de famille qui habitait dans une maison avec quinze proches et qui ont tous dû déménager et fuir la ville. Selon les informations ukrainiennes, en ces lieux, les blindés russes auraient été repoussés, tout comme à Irpin, en périphérie de Kiev. En revanche, dans le centre-ville de Kiev, la nuit a été relativement calme. Beaucoup ont passé le couvre-feu en sous-sol, dans des parkings ou le métro avec leurs chiens ou des compagnons plus improbables. Pour endiguer l'avancée russe, plus lente que prévu mais certaine, les civils ukrainiens se mobilisent de plus en plus. TF1 | Reportage A. De Précigout, T. Roesch","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["A. De Précigout","T. Roesch"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-offensive-la-russie-intensifie-ses-frappes-2212023.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu à Kiev : la population recluse","description":"À Kiev, ceux qui n’ont pas eu la chance de fuir à temps sont soumis, depuis samedi, à un couvre-feu très strict empêchant les civils de s’aventurer à l’extérieur. Une situation ubuesque qu’ont vécue de l’intérieur nos envoyés spéciaux sur place.  Les chambres d’hôtel sont devenues plutôt une cuisine pour certains. Olga est la manager de l’hôtel. Ce midi, c‘est elle qui cuisine pour ses employés. Ils sont plusieurs à vivre à l’hôtel depuis le début de la guerre. Presque tous y ont amené leur famille. Ils ont fait des stocks de nourriture bien conservés dans les toilettes. Garder un semblant de vie normale alors que la guerre s’abat sur Kiev. Chaque regard par la fenêtre en est le cruel rappel. Pendant notre interview avec la réceptionniste, il y a eu quelqu’un qui se baladait dans la rue. Les policiers sont tout de suite intervenus pour l’arrêter et sont en train de contrôler son identité. Le couvre-feu est strictement appliqué. Alors pour aller dans l’abri de l’hôtel, il faut passer par le parking et être assez souple.  Dans une partie du sous-sol, encore en travaux, nous croisons Fouad. Il ne travaille pas ici. Il vient d’Azerbaïdjan. Il est en vacances avec sa femme. Coincé, il donne des petits coups de main au personnel. Il peut aussi profiter de l'abri aménagé en chambre. C’est pour cette protection juste sous leur pied que beaucoup d’employés ont choisi de passer la guerre ici. Mais même derrière ces solides murailles, le conflit arrive à s’infiltrer. Dans un coin, Katrina, 20 ans, cherche à joindre sa mère qui habite Kharkiv, à l’Est. Elle répond complètement paniquée. une angoisse qu’elles partagent toutes. Ces femmes vues dans notre reportage ont chacune un père, un mari ou un frère dehors en train de défendre Kiev. T F1 | Reportage F. Litzler, A. Ponsar","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["F. Litzler","A. Ponsar"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-couvre-feu-a-kiev-la-population-recluse-2212064.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Fermeture de l'espace aérien, exclusion des banques russes de Swift... La Russie isolée du monde","description":"Après les sanctions économiques prises par l'UE et les États-Unis en réponse à l'invasion en Ukraine, les pays européens ferment leur espace aérien aux compagnies russes isolant un peu plus la Russie.  Sur la carte mondiale des vols en temps réel, la Russie est en train de devenir un no man's land. Ce soir à l'aéroport de Moscou, les premiers vols internationaux sont annulés. Une vingtaine de pays européens dont la France ont fermé leur espace aérien aux compagnies russes. L'idée est de faire de la Russie une île. Le pays est également coupé de la planète financière. Environ 70% du secteur bancaire russe ont été déconnectés cette nuit du système international de transaction SWIFT, rendant quasiment impossible les importations et les exportations russes. Les médias russes RT et Sputnik sont également exclus du monde médiatique. Ils sont bannis de l'Union européenne. \"Ces chaînes ne pourront plus diffuser leurs mensonges pour justifier la guerre de Poutine et semer la division dans notre union\", a annoncé Ursula Von der Leyen, présidente de la Commission européenne. L'Eurovision n'accueillera pas non plus la Russie. Autres conséquences de l'invasion russe en Ukraine : le directeur français du célèbre Théâtre Stanislavski de Moscou démissionne et rentre à Paris. Les sportifs ne veulent plus y mettre un orteil ni pour la Ligue des Champions à Saint-Pétersbourg ni pour le Grand Prix de Sotchi de Formule 1. Vladimir Poutine vient par ailleurs d'être destitué de son titre de président d'honneur de la Fédération internationale de judo. TF1 | Reportage J. Devambez, J. Garro, M. Merle, M. Stiti, R. Roiné, C. Ebrel, P. Valtat, A. Bourgeois, G. Roger, F.C. Géroult","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["J. Devambez","J. Garro","M. Merle","M. Stiti","R. Roiné","C. Ebrel","P. Valtat","A. Bourgeois","G. Roger","F.C. Géroult"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-fermeture-de-l-espace-aerien-exclusion-des-banques-russes-de-swift-la-russie-isolee-du-monde-2212067.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/10.html","containsWordGlobalWarming":false}
{"title":"Frontière polonaise : ils fuient leur pays à pied","description":"La guerre entre la Russie et l'Ukraine continue de pousser sur les routes des centaines de milliers de réfugiés. Les membres d'une famille sont parfois obligés de se séparer.  Ils ont attendu des jours dans le froid, sans voiture. Et c'est à pied qu'ils passent la frontière polonaise. Nous sommes à Medyka, l'un des postes frontières entre l'Ukraine et la Pologne où arrivent des Ukrainiens depuis des jours. \"Nous avons mis deux jours à arriver ici. Les enfants sont très fatigués. Heureusement que des gens là-bas nous ont apportés de la nourriture et du thé. Mais on était obligé d'attendre. C'était très dur\" ; \"Je suis tellement soulagée d'être enfin arrivée. J'ai fui Kiev et maintenant, mon père va venir me chercher, témoignent des réfugiées. Ces hommes, qui guettent l'arrivée des réfugiés, sont Ukrainiens et vivent en Pologne. Ils attendent de retrouver leurs proches. Alexis sait que son petit frère de 17 ans fait la queue depuis quinze heures de l'autre côté de la frontière. \"Je suis terrorisé et en colère, mais en même temps heureux de bientôt le retrouver et qu'il soit sain et sauf près de moi\", confie-t-il. D'autres attendent à cette frontière n'importe quelle famille à aider, à conduire quelque part. Pour cause, beaucoup de réfugiés arrivent en Pologne sans aucun contact ni point de chute. TF1 | Reportage S. Chevallereau, B. Hacala, Q. Trigodet","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["S. Chevallereau","B. Hacala","Q. Trigodet"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-frontiere-polonaise-ils-fuient-leur-pays-a-pied-2212017.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Une situation délicate pour l'armée ukrainienne","description":"La situation devient de plus en plus délicate pour l'armée ukrainienne sur la ligne de front du Donbass. Ces soldats ont été obligés de reculer ces dernières heures.  À Sievierodonetsk, dans l'une des villes de l'Est ukrainien que les Russes sont en train de cerner, les soldats fidèles au gouvernement de Kiev font tout pour résister. Toutefois, ils se sont repliés au cœur de l'agglomération et s'attendent aux chocs. Ils s'attendent notamment à des frappes aériennes dans très peu de temps, à des tirs d'artillerie et à l'entrée des chars russes dans la zone. Par ailleurs, il y aurait aussi dans la zone la présence de petits groupes de francs-tireurs composés de cinq ou six individus. Ils sont chargés de viser des cibles d'opportunités avec leurs armes légères pour créer le chaos. Dans tous les cas, la situation rend désormais toute circulation dans le secteur extrêmement périlleuse. TF1 | Duplex M. SCOTT","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-une-situation-delicate-pour-l-armee-ukrainienne-2212020.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la situation en direct de Moscou","description":"Le Kremlin a montré ces dernières heures qu'il était bien déterminé à tuer dans l'œuf toute forme de contestation de cette guerre en Ukraine. Notre journaliste sur place nous en donne quelques exemples.  Dans le monde de la culture à Moscou, une directrice de théâtre a tenu des propos anti-guerre. Elle a été sommée de démissionner dans la foulée. Un animateur de télé assez célèbre, lui, a tenu un discours contre la guerre. Son émission a été déprogrammée. C'est une manière pour les autorités russes de décourager ce mouvement de contestation. Si cette forme est valable dans le monde culturel, c'est également le cas dans la rue. Des appels ont été passés ce dimanche après-midi pour manifester pour la paix. Depuis, sur la place Pouchkine, il y a des policiers par deux ou par trois qui patrouillent dans la rue pour décourager ou empêcher les gens de se rassembler. Il est donc très difficile de s'opposer à la guerre dans un pays où le terme même d'\"invasion\" est interdit dans les médias nationaux. TF1 | Duplex J. Garro","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-la-situation-en-direct-de-moscou-2212024.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"Otan : la France renforce sa participation","description":"Face à l'agression russe en Ukraine, l'idée est aussi de protéger les pays membres de l'Otan qui pourraient être menacés à leur tour par Moscou. Ce dimanche, des soldats et des avions français ont quitté leur base dans ce but.  A Gap (Hautes-Alpes), des soldats n'ont eu que quelques heures pour préparer leur mission. Près d'une centaine d'hommes et de femmes se sont apprêtés à quitter leur base pour se rendre en Roumanie. Ce régiment est aujourd'hui l'un des plus engagés de l'armée française. L'escadron sera équipé de plusieurs dizaines de blindés, principalement des chars d'assaut pour des missions de reconnaissance. L'objectif est de protéger les frontières de l'Europe. Dans le cadre de l'Otan, ils sont aujourd'hui plus de 500 Français déjà déployés en Roumanie et plus de 300 autres en Estonie. Les contingents français sont également mobilisés en Pologne. Depuis jeudi et le début de l'invasion de l'Ukraine par la Russie, les équipages de l'armée de l'air décollent plusieurs fois par jour à bord d'un A330 pour ravitailler des avions de chasse français en plein vol et à plus de 600km/h. Ils sont mobilisés pour protéger essentiellement l'espace aérien polonais. Ces missions de défense aérienne sont programmées deux fois par jour. En tout, un peu plus de 1 500 militaires français sont aujourd'hui déployés. Et pour eux, le mot d'ordre est clair. Comme l'explique Hervé Grandjean, porte-parole du ministère des armées, il s'agit de protéger le pourtour de l'Ukraine et de la Russie de toute tentative d'incursion russes dans ces territoires. Et ce faisant, ces militaires protègent l'Europe et la France. Il précise toutefois que \"ces 1500 soldats français n'ont pas vocation à pénétrer ni dans l'espace aérien ukrainien, ni au sol en Ukraine\". Aujourd'hui, un peu plus de 8 000 autres militaires sont eux en alerte, mobilisables à tout moment si la menace augmente. T F1 | Reportage A. Basar, L. Huré, H.P. Amar.","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":["A. Basar","L. Huré","H.P. Amar."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-otan-la-france-renforce-sa-participation-2212065.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
{"title":"La population russe face à la mise au ban de leur pays","description":"Les Russes commencent-ils à craindre la mise au ban de leur pays ?  \"Pour Russes qui veulent voyager en Europe, c'est handicapant. Mais là, on parle d'une toute petite partie. Pour les autres, la vie continue normalement pour l'instant. Certes, il y a parfois des paiements par cartes bancaires qui ne passent pas. Il suffit de changer de carte ou de compte et ça fonctionne. Et c'est ce que font les gens\", rapporte Jérôme Garro. \"On a passé la journée dans Moscou aujourd'hui. Les magasins, les restaurants sont pleins comme un jour ordinaire. Les Moscovites, jusqu'à maintenant, n'ont pas changé leurs habitudes. Et quand on les interroge sur ces sanctions pour avoir leur avis, beaucoup disent que ce n'est pas si grave, qu'ils ont connu pire\", poursuivent notre journaliste. TF1 | J. Garro","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-la-population-russe-face-a-la-mise-au-ban-de-leur-pays-2212066.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/10.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu total à Kiev","description":"À Kiev, tous les habitants sont soumis au couvre-feu total. Notre envoyé spécial fait le point.  Pour les habitants de Kiev, il est impossible depuis ce dimanche matin, et ce, jusqu'à demain, de sortir sous peine d'être pris pour cible. D'ailleurs, selon notre envoyé spécial, depuis leur balcon, ils ont assisté à plusieurs interpellations très musclées. Il y en a une qui s'est déroulée juste sur le trottoir. Une personne se baladait quand dix personnes armées ont fondu sur lui. Elles ont contrôlé ses papiers avant de le renvoyer chez lui. Une heure plus tard, un homme s'est même fait mettre en joue par deux civils volontaires de la protection territoriale. Si ces derniers ont aujourd'hui une arme, il y a quelques jours, c'étaient des civils qui avaient une vie totalement normale. Pour dire à quel point, les interpellations sont dangereuses. Les journalistes font aussi l'objet de ces scènes. Les militaires ont en fait peur que les images puissent servir aux Russes pour leur donner des renseignements sur l'état du centre-ville de Kiev. Par ailleurs, ils ont aussi peur que des saboteurs se déguisent en journaliste pour s'infiltrer dans la ville. En somme, l'ambiance est totalement tendue dans les rues de Kiev ce dimanche. TF1 | Duplex M. GUIHEUX","date":"2022-02-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-couvre-feu-total-a-kiev-2212015.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/11.html","containsWordGlobalWarming":false}
