{"title":"SNCM : remboursement obligatoire à l'Etat français ?","description":"Et puis nous partirons pour le jardin des Tuileries, dessiné par Lenôtre face au Louvre. Bienvenue à tous. La Commission européenne a tape fort. La décision est prise, au nom du respect de la concurrence. Rembourser 220 millions d'euros : ce serait la mort de la SNCM. Pour assurer les liaisons entre la Corse et le continent, la compagnie reçoit des subventions publiques. Illégales selon qui demande un remboursement. C'est difficile, pour une entreprise qui fait 300 millions de chiffre d'affaires, d'en rembourser 220. On les a pas. Donc on va se battre. Qui, au niveau français ou européen, pourrait faire disparaître. La SNCM, ce sont 2000 salariés, 3.000 en haute saison. Elle a transporté 1 million de passagers l'an dernier. Les syndicats n'admettent pas la décision de Bruxelles. Rembourser 220 millions, c'est fort. Surtout sur une aide déjà perçue. La Commission européenne estime que les subventions de la SNCM durant l'été ne sont pas justifiées. D'autres entreprises auraient pu faire le même service, sans aide d'Etat. Un concurrent de la SNCM avait déposé une plainte à Bruxelles. ","date":"2013-05-02T00:00:00.000+02:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncm-remboursement-obligatoire-a-l-etat-francais_316197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Remboursement pour la SNCM : une décision européenne","description":"Devant la justice française, la SNCM l'avait emporte. François Beaudonnet, bonsoir, vous êtes en direct à Bruxelles. Cette décision, même s'il y a appel, est-elle irrévocable. François Beaudonnet : Elle peut faire porter l'affaire devant le Cour européenne de justice, et elle devrait le faire. Mais cela prendra des années et Paris a peu de chance de l'emporter. Autre solution : le gouvernement et la Commission européenne pourrait rediscuter. Ici, on dit \"non\". En clair, Paris ne peut faire autre chose que de dire sa colère, mais il y a peu d'espoir que cela change quoi que ce soit. ","date":"2013-05-02T00:00:00.000+02:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/remboursement-pour-la-sncm-une-decision-europeenne_316199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le rachat de Dailymotion par Yahoo : le veto d'Arnaud Montebourg","description":"Toujours à propos d'économie, cette décision qui repose la question du patriotisme économique et de ses limites. Arnaud Montebourg a mis son véto au rachat de Dailymotion par l'Américain Yahoo. Dailymotion est la propriété du groupe semi-public Orange. il défend une nouvelle fois le made in France en s'opposant au rachat de Dailymotion par l'Américain Yahoo. Dailymotion est un site français de vidéos sur lequel on peut déposer et regarder gratuitement des vidéos. Il est le principal concurrent de YouTube, mais dix fois plus petit : 120 millions de visiteurs chaque mois contre 1 milliard pour YouTube. Yahoo voulait racheter ce site qui appartient a France Telecom. L'opérateur aurait empoché 110 millions d'euros, mais cela n'aura pas lieu car l'Etat actionnaire de France Télecom ne veut pas que sa start-up franchisse l‘Atlantique. Ce matin, le patron de France Telecom regrettait cette décision. En empêchant le rachat d'une de ses plus belles start-up, la France fait des nouvelles technologies un secteur stratégique. Demain, est-ce que les gens vont continuer à regarder uniquement les contenus à la télé ? Est-ce que les contenus produits par la télé ne vont pas se regarder sur l'ordinateur ? Donc le sort d'une plateforme comme Dailymotion est stratégique. La décision d‘Arnaud Montebourg fait des vagues, même au sein du gouvernement. ","date":"2013-05-02T00:00:00.000+02:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/le-rachat-de-dailymotion-par-yahoo-le-veto-d-arnaud-montebourg_316201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Patriotisme économique : quelles limites ?","description":"Dans un instant, on entendra Arnaud Montebourg, nous l'avons interrogé tout à l'heure. D'abord, qu'en pensent les uns et les autres ? Cette forme de protectionnisme est-elle une erreur stratégique. A gauche, deux groupes français achetés par des étrangers dans les années 2000. A droite, deux entreprises françaises dont la vente à des étrangers a été bloquée par l‘Etat. Le \"patriotisme économique\" suscite parfois des critiques, par exemple chez ce patron, candidat à la présidence du Medef. L'Etat n'a pas à s'immiscer dans la gestion d'une entreprise. C'est envoyer un mauvais signal, les investisseurs ne voudront plus faire des offres de rachat. Pour clarifier ses interventions, l‘Etat a fixe des règles. Depuis 2006, les entreprises de 4 grands secteurs sont protégées. Dans ce cadre, pour un rachat par une entreprise étrangère, le gouvernement doit donner son accord. Pour cet économiste, cela doit se limiter aux secteurs stratégiques. Si nous interdisons aux entreprises américaines d'acheter des entreprises françaises, les Américains peuvent faire pareil. D‘autres jugent l'intervention de l‘Etat toujours légitime. On craint qu'une entreprise prédatrice s'empare des parts de marche d'une entreprise française, de ses brevets, et laisse péricliter la production en France pour la faire dans son pays d'origine soit dans un pays à bas salaires. Certains secteurs de l'économie française sont protégés. Mais cette protection se limite aux pays extra-européens. ","date":"2013-05-02T00:00:00.000+02:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/patriotisme-economique-quelles-limites_316203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dailymotion : la décision d'Arnaud Montebourg","description":"Je vous propose d'entendre le ministre du Redressement productif qui justifie sa décision. Nous ne pensons pas que ce soit une bonne opération d'abandonner Dailymotion dans les mains d'une société, Yahoo, dont la santé est parfois vacillante et qui risque, de surcroît, de dévorer et de faire disparaître Dailymotion. Le gouvernement fait son travail. Nous avons une pépite et nous souhaitons la valoriser. C'est une société culturelle, de contenu. Nous souhaitons la développer. ","date":"2013-05-02T00:00:00.000+02:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dailymotion-la-decision-d-arnaud-montebourg_316205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Logement : transformer des bureaux ?","description":"Ma décision fait réagir. L'Etat français intervient quand il le peut. Le gouvernement présente un nouveau plan pour accélérer la construction de logements. Il relance l'idée de surélever les immeubles dans les grandes villes. Transformer des immeubles de bureau en habitations. Face à la crise du logement, l'idée du gouvernement : utiliser les bureaux vides. Il y a 5 millions de mètres carrés en France, 3,5 millions sans doute en Ile-de-France, et on peut faire ça rapidement en levant des obstacles juridiques. Les normes de construction sont plus contraignantes pour les logements que pour les bureaux. Exemple : ces 6.000 m2 près de Paris rachetés par un promoteur pour y construire 56 logements. Il faut généraliser les accès handicapés, respecter la réglementation thermique, ou se plier aux normes sonores. Nous avons dû reconstituer une dalle de béton, pour garantir l'acoustique réglementaire. Plus la construction de balcons et la modernisation de la façade. Résultat : 2 ans de travaux. En fait, nous ne conservons que ce qui est structurel, nous sommes même obligés de renforcer certaines parties de la structure la pérennité de l'ouvrage. C'est encore plus difficile que de construire un immeuble neuf. Ces transformations sont rares car elles sont peu rentables. Pourtant tous ces futurs logements sont déjà vendus. ","date":"2013-05-02T00:00:00.000+02:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/logement-transformer-des-bureaux_316207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Construction : éviter les recours abusifs","description":"Bonsoir Romain Messy. Il y a deux autres mesures précises. Romain Messy : Un exemple très concret, comme ce chantier immobilier à Paris bloque 8 mois car un voisin avait déposé un recours contre le permis de construire. Habitant au rez-de chaussée, il estimait que le futur immeuble lui cacherait la vue. Les recours en série empêcheraient la construction de 25.000 logements/an. Les nouvelles règles d'urbanisme permettront de lutter contre ces recours malveillants et raccourcir les délais de construction. L'autre volet, c'est la densification en zone urbaine. Le gouvernement veut combler les \"dents creuses\", les bâtiments de petite taille coincés entre 2 immeubles mitoyens. L'objectif est de construire des étages supplémentaires pour aligner la hauteur des bâtiments. Plus généralement, Cécile Duflot souhaite construire sur les toits. Regardez pour bien comprendre. Un architecte a imagine surélever les immeubles haussmanniens de quelques étages. Un moyen de loger beaucoup plus d'habitants sans agrandir la ville. ","date":"2013-05-02T00:00:00.000+02:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/construction-eviter-les-recours-abusifs_316209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Taux d'intérêts : fixé à 0,5% par la BCE","description":"David Pujadas : Merci Romain. Taux d'intérêts : la Banque centrale européenne a baisse, une fois encore, son principal taux directeur à 0,5 %. ","date":"2013-05-02T00:00:00.000+02:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/taux-d-interets-fixe-a-0-5-par-la-bce_316211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Zone euro : le nouveau billet de 5 euros mis en circulation","description":"C'est un plus bas historique. Il s'agit d'ouvrir davantage les vannes du crédit dans la zone euro. Le nouveau billet de 5 euros a été mis en circulation aujourd'hui. La différence majeure avec l'ancien est l'apparition du portrait d'Europe, une princesse de la mythologie grecque. ","date":"2013-05-02T00:00:00.000+02:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/zone-euro-le-nouveau-billet-de-5-euros-mis-en-circulation_316213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : un enfant abat sa soeur avec son propre fusil","description":"Un accident hors du commun secoue les États-Unis. Un garçonnet de 5 ans a tué sa petite soeur de 2 ans d'un coup de fusil. Un fusil qui lui appartient. On découvre a cette occasion que des armes sont destinées aux enfants. Le drame s'est joué dans cette maison. Christian a 5 ans, sa soeur Çaroline 2 ans. Leur mère est sortie dans le jardin quand elle entend une détonation. Son fils vient de tirer sur sa soeur avec la carabine reçue en cadeau d'anniversaire l'an passe. La fillette touchée à la poitrine décède à l'hôpital. La famille proche est sous le choc. C'est un accident tragique, impossible de se préparer à une telle horreur. L'arme est une mini carabine vendue par un fabricant spécialisé dans les armes pour enfants. Des 22 Long Rifle adaptées aux. 10 ans. La publicité met en avant la pédagogie et l'esprit de famille liés au maniement des armes. Plus de 60.000 de ces armes sont vendues chaque années en Amérique. Un marché en expansion. Il existe même des stages de tir réservés aux enfants. Pour beaucoup de petits Américains, le plus beau cadeau d'anniversaire reste une 22 Long Rifle. ","date":"2013-05-02T00:00:00.000+02:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-un-enfant-abat-sa-soeur-avec-son-propre-fusil_316215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : des armes à feu en guise de jouets ?","description":"Bonsoir Maryse Burgot, vous êtes en direct de Washington. Maryse Burgot : C'est un marketing très bien rodé. Fusil rose pour les filles, bleu pour les garçons, tenue couleur camouflage pour faire comme papa, 30 à 70 E selon le modèle. 60.000 fusils pour enfants sont produits chaque année aux Etats-Unis, le business est juteux. En Georgie, dans le sud, un enfant de 8 ans m'a expliqué que son grand-père lui avait offert son premier fusil à 7 ans. Chaque week-end, ils vont chasser armes chargées. Sur Internet, on voit des dizaines de vidéos postées par des parents fiers de montrer que leurs enfants savent manier les fusils. ","date":"2013-05-02T00:00:00.000+02:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-des-armes-a-feu-en-guise-de-jouets_316217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : le témoignage d'Amanda Knox, accusée de meurtre","description":"Ici, aucune loi n'interdit d'offrir ces armes à un enfant. David Pujadas : Merci Maryse. On reste aux Etats-Unis avec un témoignage dans une affaire qui avait tenu l'Italie en haleine. Ce témoignage, c'est celui d'Amanda Knox, que la presse italienne avait aussi appelé \"la diabolique\". Cette jeune Américaine qui était partie étudier à Pérouse a été condamnée pour le meurtre de sa colocataire italienne. Elle a fait de la prison puis a été acquittée en appel mais un nouveau procès doit avoir lieu. Revenue aux États-Unis, elle publie aujourd'hui ses mémoires. Amanda Knox est célébrissime aux Etats-Unis. Cette femme-enfant est devenue star malgré elle. Cette Américaine de 25 ans a passé 4 ans en prison en Italie pour un crime médiatisé qu'elle a toujours nié. Mon amie a été assassinée, et j'ai été accusée sur la base de fausses informations. Novembre 2007, Pêrouse, au centre de l‘ltalie. La colocataire de l'étudiante Amanda Knox est retrouvée violée, égorgée, poignardée de 45 coups de couteau. Amanda semble indifférente. Cette scène des baisers avec son ami près du corps fait le tour du monde, comme ses sourires effrontés lors du procès. Pour le procureur, cette perverse a tue son amie lors d'une orgie sexuelle. Amanda Knox est condamnée à 26 ans de prison lors du 1er procès. Elle est traitée de tous les noms. On me traitait de diable, de diabolique de Pérouse, de menteuse. Lire ça dans les journaux, c'est une chose. L'entendre dans un tribunal alors que vous vous battez pour votre vie, c'est différent. Comment se défendre contre tant de haine. Avez-vous tué Meredith Kercher. Non. Octobre 2011, rebondissement. Lors d'un second procès, elle est acquittée. Des experts indépendants ont démontré que certaines traces ADN ayant servi de preuves ne sont pas fiables. La presse américaine n'avait cesse de dénoncer un procès en sorcellerie Amanda Knox rentre aux États-Unis, son histoire vaut de l'or: 3 millions d'euros d'avance sur recettes pour un livre. Quand je suis entrée au tribunal, je tremblais tellement que la gardienne m'a demandé si j'avais froid. Je n'arrivais pas à croire à cet acquittement, quel soulagement, quelle joie ! La tension des 4 ans de prison s'en allait. Je me suis effondrée. Amanda Knox vit à Seattle. Mais la justice italienne a ordonné un 3e procès. ","date":"2013-05-02T00:00:00.000+02:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-le-temoignage-d-amanda-knox-accusee-de-meurtre_316219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tunisie : une guérilla islamiste ?","description":"Tunisie : les autorités sont confrontées a une guérilla islamiste qui est peut-être en train de prendre de l'ampleur. Les forces de l'ordre ont mené une opération près de la frontière algérienne. ","date":"2013-05-02T00:00:00.000+02:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tunisie-une-guerilla-islamiste_316221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Laboratoire Ceraver : des prothèses non conformes mises sur le marché ?","description":"Des gendarmes ont été blessés. En France, va-t-on vers une nouvelle affaire d'implants ? L'Agence du médicament annonce que des prothèses de hanches non certifiées ont été posées à 650 patients. Mais il n'y a, à ce stade, aucune indication de danger pour la santé publique. Il y a 2 ans, en se faisant opérer de la hanche dans cet hôpital, 4 patients pensaient avoir la meilleure technologie d'implant. Ceraver, le numéro 2 des prothèses françaises, fournissait une tige métallique recouverte de liquide antibactérien. Une prothèse qui n'était pas validée par les autorités sanitaires. L'implantation des prothèses aurait dû faire l'objet d'une demande. Elle a été formulée postérieurement à la pose et a été refusée, faute d'étude suffisante sur la qualité du revêtement. Les chirurgiens qui ont opéré se défendent. Dès qu'un implant a ce marquage, nous sommes autorisés a l'implanter. En perquisitionnant au siège du laboratoire, l'Agence du médicament a découvert un millier de prothèses avec ce logo CE, sans autorisation. Le patron du laboratoire pensait pouvoir se passer de nouveaux tests. Ce sont des évolutions de prothèses qui existent depuis 15 ans. 15 ans ! Des évolutions que nous jugeons mineures. Nous avons fait une erreur, c'est tout. Nous ne cachons rien. Pour les 650 patients implantés, pas de risque sanitaire, mais par mesure de précaution, ils repasseront une radio de contrôle. ","date":"2013-05-02T00:00:00.000+02:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/laboratoire-ceraver-des-protheses-non-conformes-mises-sur-le-marche_316223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gouvernement : un an après l'élection de François Hollande","description":"annoncent qu'un séminaire va se tenir au palais présidentiel pour marquer cet anniversaire. Ce soir, nous avons voulu prendre le chef de l'Etat au mot. l'un des temps forts du débat de l'entre-deux tours. Que reste-t-il de cette proclamation. Moi, président de la République, je ferai en sorte que mon comportement soit exemplaire. Une formule qu'il a dite 15 fois. ininterrompu par Nicolas Sarkozy pendant près de 3 minutes. Un an plus tard, sur les \"Moi Président\", le bilan est contrasté. ne serai pas le chef de la majorité. Je ne recevrai pas les parlementaires de la majorité à l‘Elysée. Ce n'est plus vrai. Par groupes de 10, des députés PS sont reçus à l'Elysée depuis quelques semaines. je ne traiterai pas mon 1e ministre de \"collaborateur\". Tenu : Jean-Marc Ayrault occupe la place dévolue à son rang, et François Hollande a arbitré en sa faveur, par exemple sur le dossier Florange face à Aranud Montebourg, qui voulait une nationalisation. Mais le nom de Jean-Marc Ayrault n'a pas été cité une seule fois dans la dernière grande interview du chef de l‘Etat. Moi président, il y aura un code déontologie pour les ministres, qui ne pourraient pas entrer dans un conflit d'intérêts. y compris Jérôme Çahuzac. Il stipulait que la gestion du patrimoine mobilier des ministres devait être irréprochable. On connaît la suite : promesse bafouée, mais pas par F. Hollande. Moi Président, les partenaires sociaux seront considères, aussi bien les organisations professionnelles que les syndicats. Promesse tenue. Conférence sociale de juillet, négociations sur l'emploi, et accord signé par le Medef et une partie des syndicats. J'aurai toujours le souci de la proximité. Impossible de dire si cette promesse a été tenue. Je ferai fonctionner la justice de façon indépendante. D'autres promesses restent en souffrance. ","date":"2013-05-02T00:00:00.000+02:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-un-an-apres-l-election-de-francois-hollande_316225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Claude Guéant : enquête administrative et financière","description":"Le ministre de l'Interieur, Manuel Valls, a diligenté une enquête administrative sur les primes dont son prédécesseur, Claude Guéant, explique avoir bénéficié, quand il était place Beauvau, pour expliquer plusieurs factures payées en liquide. ","date":"2013-05-02T00:00:00.000+02:00","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/claude-gueant-enquete-administrative-et-financiere_316227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Toulouse : l'UMP donne des cours de soutien scolaire","description":"Les résultats définitifs sont attendus d'ici \"un mois\". L'UMP se lance dans le soutien scolaire et créé la polémique. Des cours vont être dispensés gratuitement par des professeurs ou militants bénévoles, dans un tiers des fédérations départementales. Des la rentrée, ces tracts seront distribués devant tous les établissements scolaires toulousains. L'UMP de Haute-Garonne propose des cours de soutien scolaire gratuits, dans les locaux du parti. Cette conseillère régionale porte ce projet. C'est du bénévolat, pas 1 euro d'argent public ne sera dépensé. C'est sur la base du volontariat. Ce n'est pas du prosélytisme. Nous voulons donner une autre image de notre parti. Des cours de maths, français. Donnés par des sympathisants, A Toulouse, la proposition divise. C'est une bonne idée, mais sans influence côté politique. Oui, mais pourquoi dans les locaux de l'UMP ? C'est une question d'enseignement, il faut s'adresser aux lycées, aux associations, mais pas a un parti. La FCPE dénonce le mélange des genres. Le PS trouve l'idée déplacée. Le soutien scolaire existe. Il est fait sans publicité ni effet médiatique. Ça sent la démagogie. Une dizaine d'enfants de militants UMP devrait bientôt plancher ici. ","date":"2013-05-02T00:00:00.000+02:00","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/toulouse-l-ump-donne-des-cours-de-soutien-scolaire_316229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE :* Hydrogène* Plaisance* Tuileries","description":"A suivre dans ce journal. Des gisements d'hydrogène pur ont été mis au jour. Est-ce une alternative au pétrole. Avoir un bateau de plaisance est-il devenu un luxe ? L'achat, l'entretien, l'anneau. Le marche européen s'effondre. Un joyau de la Renaissance menacé : le jardin des Tuileries, a Paris,. ","date":"2013-05-02T00:00:00.000+02:00","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-hydrogene-plaisance-tuileries_316231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hydrogène : une énergie nouvelle ?","description":"de cette jeune fille de 14 ans. Les sciences avec ces nouvelles perspectives pour l'énergie de demain. D'immenses gisements d'hydrogène chimiquement pur ont été découverts. Cela pourrait être une alternative au pétrole, une alternative propre. On y travaille depuis plus de 30 ans. Le moteur à hydrogène supprime toute pollution. La vapeur d'eau sort du tuyau d'échappement. Une source d'énergie propre. Les technologies sont au point, mais cela coûte trop cher. Car il faut fabriquer l'hydrogène. Jusqu'à aujourd'hui. Ces taches brunes dans la campagne russe pourraient changer les choses. Ici, en 2002, à gauche, la forêt est intacte. En 2004, à droite, un grand trou circulaire. Des chercheurs français ont fait des prélèvements sur ces sites. Dans ce gaz, on observe un pic d'hydrogène moléculaire. Cet hydrogène s'est forme naturellement. C'est assez exceptionnel à la surface de la terre. Des cheminées dégageaient un peu d'hydrogène au fond de l'océan, mais les découvertes des Français vont au-delà. Il y a des affaissements de terrain similaires dans diverses régions. Dans ces zones en bleu, les plus anciennes de la croûte terrestre, et dans presque toutes, en rouge, un flux d'hydrogène s'échappe. A chaque fois qu'on a fait une mission, on en a trouvé. C'est pas négligeable. Il faut encore évaluer la quantité d'hydrogène disponible, et trouver une technique pour le récupérer. Un jour peut-être, nos voitures ne rejetteront plus que de la vapeur d'eau. ","date":"2013-05-02T00:00:00.000+02:00","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hydrogene-une-energie-nouvelle_316233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'hydrogène, un nouveau pétrole ?","description":"On retrouve Christophe de Vallambras sur ce plateau. Bonsoir. L'hydrogène peut-il vraiment constituer un nouveau pétrole ? 1937, le zeppelin Hindenburg prend feu. Il est rempli d'hydrogène, la combustion est spectaculaire. Aujourd'hui, on maitrise bien l'hydrogène. Pour faire rouler cette voiture, on a même le choix : soit on l'utilise directement comme carburant dans le moteur, soit dans une pile à combustible, qui génère de l'électricité. En plus, l'hydrogène est l'élément le plus répandu dans l'univers. Pratique, sauf qu'il est quasiment toujours mélange à d'autres éléments. Il faut donc l'extraire, et pour cela, il faut de l'énergie, et souvent ça pollue, ce n'est donc pas très rentable. Mais si l'on trouve de l'hydrogène prêt à l'emploi, je vous remontre la carte de tous les flux naturels répertoriés, là, c'est intéressant. Très compliqué a récolter, on ne sait pas si l'on y arrivera un jour, mais si c'est le cas, l'hydrogène deviendra une source majeure d'énergie. ","date":"2013-05-02T00:00:00.000+02:00","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/l-hydrogene-un-nouveau-petrole_316235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tourisme : plaisance en famille","description":"David Pujadas : Merci Christophe. Posséder un voilier est-il en train de devenir un privilège rare ? L'industrie nautique est dans la tempête. Les ventes ont chute de 30 % en Europe ces dernières années. Combien faut-il débourser pour s'offrir régulièrement une promenade en mer. Ça commence par un numéro d'équilibriste et du sport pour hisser la voile. Prendre la mer à bord d'un voilier est à ce prix. Ces amis quittent le port. On n'attend pas, il faut travailler, monter la voile, la descendre, changer de bord, etc. Sur un voilier il y a du travail qu'on ne fait pas sur bateau a moteur. Place au réconfort ensuite. On profite du paysage et on choisit enfin sa destination. On va mouiller vers St-Ferréol. Ils sont infirmiers, retraités, anciens chefs d'entreprise, tous habitent sur la Côte d'Azur et pratiquent la plaisance. On a la chance de venir quelques heures et de se vider la tête, comme si on était partis 15 jours. Par rapport à nos métiers, on a besoin de se ressourcer. La belle saison commence, il faut patienter pour la baignade. Lionel Voluer a acheté ce voilier 500.000 E il y a 10 ans, aujourd'hui estimé à 200.000 E. Un bateau de plaisance, c'est un budget à l'année. Le port, 10.000 E, 7.000 E pour les frais de maintenance du bateau. On est emportés par la passion, puis on entraîne ses parents, ses amis, etc. Et on s'éclate. La plaisance est un loisir de luxe. Ça coûte cher mais on prend plaisir à naviguer, à partir quand on en a envie, où on en a envie. Les îles de Lérens sont dans le dos, l'heure du retour. ","date":"2013-05-02T00:00:00.000+02:00","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tourisme-plaisance-en-famille_316237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jardin des Tuileries : un chef d'oeuvre en péril","description":"Le jardin des Tuileries se prépare à faire peau neuve. Ce joyau du patrimoine français distingué par l'Unesco a perdu de son lustre. Le projet à l'étude ambitionne notamment de le revégétaliser. Parenthèse de verdure exceptionnelle au coeur de Paris, 23 hectares de promenade plantes d'arbres et de fleurs, où flâner et oublier les embarras de la capitale. Entre le plus grand musée du monde et les Champs-Elysées, les touristes. Après une journée au Louvre, c'est magnifique de se détendre ici. A Moscou, on est sous la neige, ici c'est vert. Les Tuileries sont aujourd'hui victimes de leur succès. Lenôtre qui les a dessinées il y a bientôt 400 ans n'avait pas prévu que 14 millions de visiteurs chaque année en fouleraient les allées. Ni que des expositions diverses viendraient les mettre en danger. que l'on appelle le stabilise. Il est réduit en poussière par les circulations modernes. La commercialisation du jardin est une catastrophe. Et ce stabilisé est mis à mal par les allers-retours des camions qui viennent installer de l'événementiel 120 jours par an. Des camions et des installations qui abîment le revêtement, et c'est autant de poussière qui s'insinue dans les salles du Louvre, qui abrite \"Les Nymphéas\" de Monet. C'est consternant, ce n'est pas de la poussière, mais du stabilise. Une entreprise doit dépoussiérer \"Les Nymphéas\" une fois par semaine. On peut dépoussiérer les chaussures en rentrant, ça ne nous dérange pas. Le contre-argument, c'est l'entretien du patrimoine coûte cher, donc il faut rentabiliser le domaine public. C'est vrai, mais jusqu'où va-t-on ? C'est la question. Pour sauver ce chef-d'oeuvre en péril, Le Louvre, qui gère les Tuileries, veut plus de verdure, sans renoncer aux privatisations. Verdir ce jardin conçu comme une promenade minérale par Le Nôtre, il y a 4 siècles, couteraît 15 millions d'euros. Ça n'a jamais été un jardin très vert. Quel que soit l'acte de replantation, on ne transformera pas cette image. Lenôtre sera plus fort. Le Louvre, qui a changé de président, n'a pas souhaité répondre sur ce dossier ni autorisé notre tournage. ","date":"2013-05-02T00:00:00.000+02:00","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jardin-des-tuileries-un-chef-d-oeuvre-en-peril_316239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Décès de la romancière et essayiste Viviane Forrester","description":"On a appris la mort de Viviane Forrester. Romancière et essayiste française, elle est notamment l'auteure du best-seller \"L'Horreur économique\" et avait été récompensée par de prestigieux prix littéraires. ","date":"2013-05-02T00:00:00.000+02:00","order":23,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-la-romanciere-et-essayiste-viviane-forrester_316241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : \"Stoker\" avec Nicole Kidman","description":"Viviane Forrester avait 87 ans. Cinéma avec la sortie, cette semaine, sur les écrans de \"Stoker\". Un thriller inquiétant avec Nicole Kidman. Le film commence par l'enterrement de son époux. Nicole Kidman joue la mère d'une adolescente qui s'isole et dont la seule passion est la chasse. L'actrice a elle-même 4 enfants. C‘est une relation mère-fille très tendue. Je peux comprendre mais cela va très loin. Je ne connais pas ça. L'atmosphère est oppressante. Un oncle mystérieux s'installe avec les deux femmes. Le loup dans la bergerie. Nicole Kidman a revu chaque scène tournée par le Coréen Park Chan-wook. Mais peu lui importe la nationalité du réalisateur ou le budget du film. L‘essentiel, c'est de soutenir des réalisateurs qui travaillent différemment, qui ont leurs idées, leur philosophie. La future membre du jury à Çannes est parfaite dans ce thriller. ","date":"2013-05-02T00:00:00.000+02:00","order":24,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-stoker-avec-nicole-kidman_316243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Football : victoire de Munich, 3 à 0 contre Barcelone","description":"Un mot de football pour terminer. Hier soir, le Bayern Munich est allé battre les Çatalans La défense de Barcelone a pris l'eau en deuxième mi-temps. Munich qui rejoint un autre club allemand en finale,. ","date":"2013-05-02T00:00:00.000+02:00","order":25,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-victoire-de-munich-3-a-0-contre-barcelone_316245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"PAGE DE FIN","description":"Dans les kiosques aujourd'hui, le nouvel album de Reporters sans frontières (RSF). 100 photos de Paolo Pellegrin pour la liberté de la presse : 9,90 euros. Merci à vous de nous avoir suivis. Tout de suite, Philippe Verdier pour la météo. Dans un instant, \"Envoyé Spécial\" puis \"Complément d'enquête\". Bonne soirée à tous. On se quitte avec ces images du drapeau américain hissé, qui culmine à 381 mètres. Il s'agit de la tour principale du nouveau complexe, de sept bâtiments, reconstruit à la place des tours jumelles. ","date":"2013-05-02T00:00:00.000+02:00","order":26,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_316247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-2-mai-2013_311597.html","containsWordGlobalWarming":false,"media":"France 2"}
