{"title":"Coronavirus : les chiffres de l'épidémie sont préoccupants en France","description":"Aucun indicateur n'est encore au rouge, mais tous les chiffres sont inquiétants. Les foyers de contamination doivent être étroitement surveillés dans l'Hexagone. La France comptait 109 foyers épidémiques lundi 20 juillet.Une dizaine d'Ehpad sont à nouveau confinés. Dans le Finistère, où l'épidémie de coronavirus s'accélère, le centre hospitalier de Brest a fait le choix de la prudence : plus de visites aux aînés, ni de sortie. \"C'est sans doute encore un peu difficile à comprendre pour les familles, (...) mais c'est une mesure indispensable\", assure Olivier Ovaguimian, directeur du site de Carhaix et secrétaire général du CHU de Brest. La Mayenne, la Guyane et Mayotte en vigilance élevée Le Finistère est désormais en vigilance à vulnérabilité modérée, tout comme la Gironde. D'autres départements sont en vigilance élevée. C'est le cas de la Mayenne, de la Guyane et de Mayotte. Alors à Arcachon, en Gironde, jusqu'ici plutôt épargné, les touristes et les locaux sont invités à se faire dépister au bord des plages. Lundi 20 juillet, la France comptait 109 foyers épidémiques, soit huit de plus que la veille.","date":"2020-07-21T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":["S. Soubane","N. Ramaherison","J-M. Mier","P. Guény"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-chiffres-de-l-epidemie-sont-preoccupants-en-france_4052257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Vente de masques : un marché lucratif","description":"Avec l’obligation du port du masque dans les espaces clos, les ventes de masques devraient repartir à la hausse. L’heure n’est plus à la pénurie, mais comment expliquer les prix pratiqués ? Est-ce un marché lucratif pour la grande distribution ?En quelques semaines, il est devenu le produit star des supermarchés. Le masque chirurgical, objet incontournable pour chaque Français, vendu quelques dizaines de centimes l’unité. Son prix varie souvent d’un commerce à l’autre. Dans un supermarché près de Paris, il faut compter 50 centimes d’euros l’unité. Encore trop cher pour certains consommateurs. \"Je trouve qu’ils profitent de la situation, car les prix actuels n’ont rien à voir avec les prix d’avant\", s’indigne une consommatrice. Au mois de mai, à l’approche du déconfinement, les masques jetables ont commencé à s’arracher dans les rayons. En trois semaines, la grande distribution enregistre 94 millions de chiffre d’affaires supplémentaire, soit +16% de vente. Aucun bénéfice selon la grande distribution Un produit très prisé qui attire davantage de clients dans les magasins. Mais la grande distribution l’assure, elle ne fait pas de bénéfice sur les boîtes de masques.\"Ces boîtes de masques sont vendus à prix coûtant. Il est hors de question que l’on inflige un prix plus important, notre but en tant que commerçant, c’est aussi d’accompagner nos clients, nous ne prenons aucun bénéfice sur les masques\", assure Christophe Dejob, directeur de grande surface.","date":"2020-07-21T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":["M. Justet","C. Tixier","J. Lonchamp","L. Haedrich","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vente-de-masques-un-marche-lucratif_4052261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Port du masque obligatoire : les sanctions peuvent-elles êtres appliquées ?","description":"Porter le masque est désormais une obligation. Mais comment la faire respecter ? Explications sur le plateau du 19/20h.Le port du masque est devenu obligatoire dans les lieux clos. Mais comment faire respecter cette obligation ? \"Pour le moment, c'est la pédagogie qui prime\", explique la journaliste de France Télévisions Sophie Neumayer. La nature de l'infraction n'existait pas jusqu'ici et la feuille de route cadrant ces infractions n'a toujours pas été transmise aux forces de l'ordre. \"Ces contrôles doivent se faire nécessairement avec l'accord des commerçants, car les lieux clos qui accueillent le public sont souvent des lieux privés\". Une amende dissuasive L'amende pour non-respect du port du masque est de 135 euros. En cas de récidive dans les 15 jours, elle peut grimper à 1 500 euros et même 3 750 euros et six mois de prison si l'individu est pris sur le vif sans masque à trois reprises en un mois. \"Les autorités espèrent que la peur du virus prendra le pas sur la peur du gendarme\", conclut la journaliste de France Télévisions Sophie Neumayer.","date":"2020-07-21T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":["Sophie Neumayer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/port-du-masque-obligatoire-les-sanctions-peuvent-elles-etres-appliquees_4052259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Ségur de la Santé : Olivier Véran annonce la création de 4 000 lits \"à la demande\" à l'hôpital","description":"Réorganiser le système de soins et donner plus de souplesse à l'hôpital avec des revalorisations salariales, c'est la nouvelle série de mesures présentées par Oliver Véran mardi 21 juillet pour conclure le Ségur de la Santé.Après la concertation, les décisions. Olivier Véran a dévoilé mardi 21 juillet au matin ce qu'il retient des propositions faites par Nicole Notat et les syndicats lors du Ségur de la santé. Il y a d'abord le budget : 19 milliards d'euros sont sur la table. 13 milliards serviront à rembourser la dette des hôpitaux et six milliards pour les investissements. Une mesure insuffisante pour certains syndicats de médecins Mesure importante : la création de 4 000 lits \"à la demande\" en fonction de l'afflux des patients pour un coût de 50 millions d'euros. \"Ce qui est la règle neuf mois par an, n'est pas la règle quand la grippe arrive ou quand vous êtes dans un bassin attractif qui fait qu'il y a beaucoup de touristes\", a assuré le ministre de la Santé. Une mesure insuffisante pour certains syndicats de médecins. \"On espérait beaucoup qu'on arrête de fermer les hôpitaux. Là, il n'y a pas de mesure concrète pour arrêter les fermetures de lits\", assure Patrick Pelloux, président de l'association des médecins urgentistes.","date":"2020-07-21T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":["F. Griffond","E. Bailly","N. Poitevin","A. Exposito","C. Cournede","C. Labsaque"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/segur-de-la-sante-olivier-veran-annonce-la-creation-de-4-000-lits-a-lademande-a-l-hopital_4052263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Plan de relance : une étape majeure pour l'Europe","description":"Mardi 21 juillet, après quatre jours de discussions, souvent tendues, un vaste plan de relance économique a été adopté. Que prévoit cet accord et comment va-t-il s’appliquer ?Les 27 chefs d’États et de gouvernements viennent de trouver un accord de plan de relance mardi 21 juillet après un interminable bras de fer. Le plan prévoit une enveloppe globale de 750 milliards d’euros, comme prévu, mais la part des subventions, chère au couple franco-allemand, a fondu de 500 à 390 milliards, tandis que celle des prêts remboursables par les bénéficiaires, a grimpé à 360 milliards. Les subventions seront distribuées aux Etats, proportionnellement aux dommages de la crise sanitaire. Elles devront favoriser des actions en faveur de l’emploi et de l’environnement. Des subventions très attendues par la France La France recevra 40 milliards de ces subventions, une somme très attendue par le ministre de l’Économie pour financer son plan de relance nationale. Ce plan prévoit aussi une nouveauté : les 27 emprunteront ensemble, solidairement, avec un remboursement étalé sur 30 ans.","date":"2020-07-21T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":["V. Lerouge","F. Furnémont","O. Wislet","M. Berckmans","Y. Zehani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/plan-de-relance-une-etape-majeure-pour-l-europe_4052267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Plan de relance : Italie, les premiers bénéficiaires","description":"L’Italie est avec l’Espagne le principal bénéficiaire du plan de relance européen, adopté mardi 21 juillet. A Rome, Lionel Feuerstein, correspondant pour France Télévisions, explique comment est reçu ce plan de relance par les Italiens.Au début de la crise sanitaire, l’Italie avait eu le sentiment d’avoir été abandonnée par l’Europe. Ce plan d’aide européen, adopté mardi 21 juillet, rassure aujourd’hui l’Italie, grande gagnante de cet accord. \"Sur les 750 milliards d’euros, plus d’un tiers de cette somme lui sera versée, dans les détails cela donne 82 milliards pour des subventions directes, c’est-à-dire des dons, et 127 milliards pour des prêts qu’il faudra rembourser\", indique Lionel Feuerstein, correspondant de France Télévisions à Rome. L’Europe va scruter toutes les dépenses publiques italiennes Ce matin, le président du conseil Italien Giuseppe Conte se disait très satisfait. La question est désormais de savoir quand et à quelle condition sera versé cet argent. \"En tout cas, l’Europe va à présent scruter toutes les dépenses publiques de l’Italie, notamment sur les retraites, le budget, ou encore l’écologie. En cas de dérapage financier, le Conseil Européen pourrait être saisi\", conclut le journaliste.","date":"2020-07-21T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":["Lionel Feuerstein"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tendances/reprise-en-europe/plan-de-relance-italie-les-premiers-beneficiaires_4052273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Entreprises : les faillites pourraient se multiplier ces prochains mois","description":"La France devrait recevoir une quarantaine de milliards d'euros dans le cadre du plan de relance européen, adopté mardi 21 juillet. Une aide significative, mais qui ne sortira pas le pays de la récession.Le nombre de faillites pourrait s'accélérer dans les prochains mois. \"Une nouvelle étude estime que 64 000 entreprises pourraient être en faillite d'ici l'année prochaine. La France connaîtrait donc une hausse des défaillances de 25% entre 2019 et 2021. C'est un record\", explique la journaliste de France Télévisions Camille Guttin sur le plateau du 19/20 de France 3. Un impact important sur la croissance française Sans grande surprise, on retrouve les secteurs les plus touchés pendant la crise : la restauration, le commerce ou encore le tourisme et l'événementiel. \"Ces faillites risquent aussi d'avoir un impact important sur la croissance française. En effet, les dettes des entreprises défaillantes pourraient représenter près de 4,2 milliards d'euros en 2020\", conclut la journaliste.","date":"2020-07-21T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":["Camille Guttin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/entreprises-les-faillites-pourraient-se-multiplier-ces-prochains-mois_4052269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"\"Cars Macron\" : un secteur en panne","description":"Les autocars sont particulièrement touchés par la crise du coronavirus. Dernière victime en date : la compagnie Eurolines, placée en liquidation judiciaire.Avant de monter dans le bus, des voyageurs s'assurent qu'ils sont bien protégés. Espace-clos, manque de distanciation, port du masque pendant plusieurs heures... Depuis le déconfinement, les voyageurs délaissent les \"bus Macron\". En 2019, les gares Flixbus étaient pleines tous les jours à cette période. La compagnie Blablabus ne desserre plus que 60 villes en France, contre 120 l'année dernière. Manque de subventions Les spécialistes du secteur sont très pessimistes. Les \"bus Macron\" ne devraient pas survivre à la crise du coronavirus. \"Ces compagnies ne reçoivent pas de subventions et n'étaient déjà pas rentables avant la crise sanitaire\", explique Yves Crozet, économiste et spécialiste des transports. Les \"bus Macron\" représentent aujourd'hui plus de 2 000 salariés en France. Eurolines, filiale de Flixbus, s'est par ailleurs déclarée mardi 21 juillet en liquidation judiciaire.","date":"2020-07-21T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":["L. Kebdani","L. Courté","H. Smague","G. Lancien"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/cars-macron-un-secteur-en-panne_4052265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : un accident meurtrier sur l'autoroute A7","description":"Cinq enfants sont morts et quatres personnes ont été blessées dans un accident de la route sur l'autoroute A7 dans la soirée du lundi 20 juillet. Leur monospace a pris feu, avant de quitter la route.Les expertises techniques sur la carcasse calcinée du monospace ont commencé dans la nuit du lundi 20 juillet, peu de temps après l'accident. D'après les images de vidéosurveillance, le véhicule a brusquement quitté l'autoroute A7, à hauteur d'Albon (Drôme). Il est 19h, le chauffeur perd le contrôle. S'en suivent un incendie à bord et plusieurs tonneaux. Une enquête ouverte A l'intérieur du véhicule se trouve une famille entière : trois adultes et six enfants, soit neuf personnes, alors que le monospace était conçu pour en transporter sept. Cinq enfant âgés de 3 à 14 ans sont décédés. Le conducteur a déclaré aux enquêteurs avoir rencontré un problème de freinage. A Vénissieux dans la banlieue lyonnaise, où vivait une partie de la famille, l'émotion est vive. Un registre de condoléances a été ouvert à la mairie. Une enquête a été ouverte. Selon les premiers éléments, le propriéraire n'avait pas réalisé son dernier contrôle technique.","date":"2020-07-21T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":["P. Mauger","O. Martin","D. Sébastien","B. Parayre","P. Evêque","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-un-accident-meurtrier-sur-l-autoroute-a7_4052271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Isère : l'écologie au cœur de la ville de Grenoble","description":"Eric Piolle, élu Europe Ecologie Les Verts à la mairie de Grenoble (Isère), a changé l'image de sa ville à l'issue de son premier mandat. Un héritage qui pourrait servir de modèle aux nouveaux élus.Le maire veut embellir sa ville. Et cela passe parfois par des exemples suprenants, comme la suppression de panneaux publicitaires. Le centre-ville a été piétonnisé. Pour le maire Eric Piolle (EELV), il fait bon vivre à Grenoble (Isère). \"On a élargi les trottoires, planté des arbres, fait des voies cyclables\", explique-t-il. Les fans de vélo ne cachent d'ailleurs pas leur satisfaction. L'opposition pointe l'insécurité Revers de la médaille : à côté de la piste, les voitures restent coincés. A Grenoble, il est difficile de conduire en ville pour faire ses courses. En conséquence, des magasins ferment. De nombreux commerçants dénoncent une politique anti-voiture. L'opposition pointe l'insécurité et, plus étonnant, la propreté dans certains quartiers. Eric Piolle a pourtant obtenu plus de 46% au premier tour des élections municipales. Grenoble pourrait servir de référence pour tous les nouveaux écologistes élus cette année.","date":"2020-07-21T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":["H. Capelli","T. Curtel","M. Cario","X. Roman","E. Merlo","S-M. Auvray","L. Marques","G. Bensoussan","G. Vaudry"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/isere-l-ecologie-au-coeur-de-la-ville-de-grenoble_4052275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
{"title":"Bretagne : à la découverte de la forêt de Brocéliande","description":"Direction la Bretagne pour découvrir la forêt de Brocéliande. Un site où on pourrait croiser la fée Viviane, Merlin l'Enchanteur ou encore le chevalier Lancelot. Visite guidée.C'est une terre d'histoire et de légendes. Brocéliande en Bretagne est une forêt entre landes et étangs. Le territoire abrite un monde merveilleux. Pour la découvrir, il faut se plonger dans les contes du Moyen-Age, partir sur les traces de Merlin l'Enchanteur... La forêt est le berceau des légendes arthuriennes. Un arbre mystérieux trône en son coeur, pour la protéger. Un site archéologique Mais Brocéliande n'est pas qu'un lieu féérique qui stimule l'imagination. C'est aussi un site archéologique. La forêt regorge de menhirs, dressés il y a plus de 6 500 ans, qui n'ont pas encore livré tous leurs secrets. \"On espère qu'on trouvera un jour des lieux de vie de la préhistoire\", confesse Pauline Lecomte, médiatrice du patrimoine du site des Menhirs de Monteneuf (Morbihan). Le territoire de Brocéliande s'étend sur plus de 12 000 hectares. La forêt est encore plus vaste que Paris.","date":"2020-07-21T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":["F. Mathieux","C. Vignal","C. Combaluzier","P. Guény"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/bretagne-a-la-decouverte-de-la-foret-de-broceliande_4052281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-juillet-2020_4029547.html","containsWordGlobalWarming":false}
