{"title":"Syrie : la trêve a volé en éclat à Alep","description":"À Alep en Syrie ce mercredi 14 décembre, la trêve n'aura duré que quelques heures : en milieu de journée, les quartiers rebelles sont pilonnés par les forces du régime, comme l'expliquent certains habitants sur les réseaux sociaux. \"Vous entendez les tirs de roquettes qui tombent ?\", demande un homme. Des habitants bloqués Les rebelles répondent par des tirs de roquettes et certains habitants prennent le risque de s'aventurer sur un toit ou dans la rue pour filmer. Des deux côtés, on se rejette la responsabilité de cet échec. Les combats se concentrent sur la dernière enclave rebelle, une zone de deux kilomètres carrés. 15 à 80 000 personnes y vivraient encore, selon les sources. Ils seraient bloqués par les combats, mais aussi par certains insurgés qui refusent de les laisser partir. Les bus arrivés tôt ce mercredi matin sont reparties à vide.","date":"2016-12-14T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-la-treve-a-vole-en-eclat-a-alep_1969175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-decembre-2016_1958089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : où seront évacués combattants et civils d'Alep ?","description":"À Alep (Syrie), les civils et les insurgés vont pouvoir rejoindre deux zones sous le contrôle de la rébellion. Il y a d'abord la zone de la frontière turque qui est sous le contrôle d'une frange modérée des rebelles et puis il y a la ville d'Idlib, plus au sud, qui est elle, est le fief qu'un groupe islamiste, filiale syrienne du groupe Al-Qaïda, explique le journaliste Franck Genauzeau. Libérer l'armée rapidement Les combattants pourront repartir avec leurs armes légères, c'est-à-dire des pistolets et des fusils. Cela peut paraitre paradoxal, mais le pouvoir syrien a un intérêt : celui d'abord d'acter sa victoire, qui sera sa plus grande victoire stratégique depuis le début du conflit. Et autre intérêt : épargner la vie de dizaines voire de centaines de combattants syriens qui seront déployés dans les prochaines semaines sur d'autres fronts à l'intérieur de la Syrie, ajoute le correspondant de France 2 au Moyen-Orient.","date":"2016-12-14T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-ou-seront-evacues-combattants-et-civils-d-alep_1969183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-decembre-2016_1958089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Supermarchés : que vaut le bio pas cher ?","description":"C'est un marché en plein essor, une demande en hausse de 30 % chaque année : les produits bio. Fruits et légumes, épicerie, produits frais, on en trouve désormais dans tous les rayons des supermarchés à des prix imbattables. Mais le bio pas cher peut-il être bon ? Un steak à 2,14 euros, du lait de soja à 1,13 euro, un paquet de biscuits à 1,12 euro, mais à ce prix-là, qu'achète-t-on vraiment ? L'exemple des lentilles Pour le savoir, direction le Puy-en-Velay, en Haute-Loire, capitale de la lentille verte. Depuis presque 200 ans, cette entreprise trie et conditionne des légumes secs, 20% sont biologiques. La moitié des produits est commercialisée sous la marque de la société, notamment dans les épiceries spécialisées, le reste est vendu sous les marques distributeurs des supermarchés. Exemple avec ces lentilles vertes. \"Voici un paquet d'une marque distributeur, voici un paquet de notre marque bio. Vous voyez, il n'y a aucune différence\", indique un employé.","date":"2016-12-14T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/supermarches-que-vaut-le-bio-pas-cher_1969225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-decembre-2016_1958089.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ibrahim Maalouf : l'homme qui a révolutionné la trompette","description":"Il se rêvait architecte, mais c'est dans la musique qu'Ibrahim Maalouf a construit son univers bien à lui. Il est devenu si populaire qu'il s'affiche désormais sur des scènes de rock star. Comment est-il devenu un phénomène musical ? Ibrahim Maalouf joue de la trompette, mais une étrange trompette fabriquée par son père : elle n'a pas trois pistons, mais quatre. Des origines libanaises \"J'essaie de prendre naturellement tout ce qui me vient. Je ne sais pas ce que je vais faire quand je joue. Je laisse les choses sortir\", explique Ibrahim Maalouf. Il a créé son propre style, bercé notamment par ses origines libanaises. Mais son orient à lui, Ibrahim Maalouf l'audacieux, le restitue autrement, par exemple dans un morceau de rap. Mais aux tonalités du Caucase, il ajoute ses propres griffes : une scène géante, un orchestre rock.","date":"2016-12-14T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/ibrahim-maalouf-l-homme-qui-a-revolutionne-la-trompette_1969219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-decembre-2016_1958089.html","containsWordGlobalWarming":false,"media":"France 2"}
