{"title":"Brassens, Ferré, Deneuve : souvenirs de télévision avec Jacques Chancel","description":"Le journaliste et écrivain est mort, mardi matin, à l'âge de 86 ans à son domicile parisien. Sa disparition a suscité un hommage unanime.Jacques Chancel, voix historique de la radio et de la télévision publiques françaises est mort dans la nuit de lundi à mardi 23 décembre. Il a notamment marqué les esprits grâce à ses émissions populaires comme \"Le Grand échiquier\" sur Antenne 2 et \"Radioscopie\" sur France Inter. La culture sans l'élitisme De 1968 à 1982 puis de 1988 à 1990, il reçoit des milliers d'invités, célèbres ou inconnus, sur les ondes pour \"Radioscopie\". Les écrivains Albert Cohen, Maurice Genevoix, Henry de Montherlant, les peintres Marc Chagall, Salvador Dali ou le cinéaste Abel Gance sont venus \"converser\" avec Jacques Chancel. Car le principe de \"Radioscopie\" était justement de discuter pendant une heure, sans aucune interruption. A la télévision, il lance en 1971 \"Grand Amphi\", qui devient un an plus tard \"Le Grand échiquier\". Dans cette émission phare, diffusée de 1972 à 1989 sur Antenne 2, Jacques Chancel fait découvrir au plus grand nombre des artistes, musiciens, écrivains, en veillant à ne pas tomber dans l'élitisme. Jacques Chancel est mort à l'âge de 86 ans des suites d'un cancer à son domicile parisien. Sa disparition a suscité un hommage unanime.","date":"2014-12-23T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tv/video-jacques-chancel-voix-historique-de-l-audiovisuel-s-est-eteint_779881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Roybon : le chantier du Center Parcs suspendu","description":"La justice suspend les travaux du Center Parcs de Roybon, une victoire pour les associations qui invoquent la protection de la nature.Pour les opposants, c'est un véritable soulagement. Après plusieurs mois de lutte, les travaux du Center Parcs de Roybon sont suspendus. Ils se sont battus contre le défrichement de la forêt, une étape préalable à la construction du centre de loisirs. \"On ne souhaite pas forcément arrêter complètement le projet, ce qu'on veut c'est qu'on en discute pour trouver une solution satisfaisante pour tout le monde\" explique Henry Giroud de l'association de \"Les Chambaran sans Center Parcs\". \"Un village musée\" Pour les habitants du village, il n'y a pas d'autres options que de construire ce centre pour relancer l'économie de Roybon. Pour certains, la déception est au rendez-vous. \"Le combat n'est pas fini mais le moral a pris un coup. Nous sommes émus parce que ce village on l'aime, on aime bien quand il y a des jeunes, des enfants. Aujourd'hui c'est un village musée\" , déclare une habitante. Partisans et opposants au projet devront attendre six mois pour avoir la suite définitive de l'affaire de construction du Center parcs.","date":"2014-12-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/video-roybon-le-chantier-du-center-parcs-suspendu_780303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Nantes : la vie a repris son cours","description":"La ville de Nantes est sous le choc après l'attaque d'un déséquilibré. Le marché de Noël a rouvert.La ville de Nantes reprend peu à peu ses esprits après l'évènement dramatique du lundi 22 décembre. Le marché de Noël situé place Royal, en plein centre de Nantes, avait fermé après qu'un chauffard à bord d’une camionnette blanche a foncé dans la foule. \"Tout le monde est sonné\", rapporte Clément le Goff, journaliste de France 2. \"Les gendarmes sécurisent le centre-ville\", poursuit-il. Le marché de Noël a rouvert \"Il y avait plus de monde que d'habitude sur le marché de Noël qui a ouvert à midi. Les gens sont revenus, c'est la meilleure des réponses\", conclut le journaliste. L'enquête a commencé avec une perquisition au domicile de l'homme de 37 ans, connu des services de police pour des délits mineurs. Il serait originaire de Charente-Maritime et aurait perdu son emploi récemment. Après avoir renversé les passants, il s'était donné une dizaine de coups de couteau au thorax.","date":"2014-12-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/video-nantes-la-vie-a-repris-son-cours_780315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chancel : l'hommage à une figure de la télévision","description":"François Hollande et Nicolas Sarkozy ont tous les deux réagi au décès de Jacques Chancel.Après la mort de Jacques Chancel, grande figure de l'audiovisuel, ce mardi 23 décembre, les hommages affluent. Les hommes politiques saluent la mémoire d'un géant des médias. \"C'est un homme qui n'aimait que la qualité. C'est un homme qui pensait que son devoir et en même temps son plaisir étaient d'élever ceux qui le regardaient et ceux qui l'écoutaient. C'est un homme à la culture infinie, un homme avec qui on avait toujours plaisir à parler même si on était toujours un peu complexé quand on parlait avec lui parce qu'il connaissait tout\", a déclaré Nicolas Sarkozy. \"Il y a une grande tristesse qui nous saisit\" François Hollande aussi a réagi à la disparition du journaliste. \"Jacques Chancel c'était une passion, une passion pour la culture, pour les arts, pour l'écriture. Mais c'était également une vocation pour le service public audiovisuel. C'est pourquoi aujourd'hui c'est vrai qu'il y a une grande tristesse qui nous saisit\", a souligné le chef de l'État.","date":"2014-12-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/tv/jacques-chancel/video-mort-de-jacques-chancel-l-hommage-a-une-figure-de-la-television_780295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Nantes : cinq victimes du chauffard dans un état grave","description":"Lundi 22 décembre au soir, à Nantes, un automobiliste a pris pour cible des piétons sur le marché de Noël. France 2 revient sur cette terrible affaire.Lundi 22 décembre, aux alentours de 19 heures, un chauffard a surgi sur le marché de Noël de Nantes (Loire-Atlantique), avant de faucher une dizaine de personnes. La voiture termine sa course folle dans un chalet de bois installé pour l'occasion. L'automobiliste s'est ensuite poignardé à plusieurs reprises. Il est grièvement blessé. L'acte d'un déséquilibré Quelques heures plus tard, le ministre de l'Intérieur Bernard Cazeneuve se rend sur place et écarte la piste terroriste : \"L'acte de ce soir n'est pas un acte qui a un fondement politique, qui résulte d'une visée terroriste qui aurait une inspiration de radicalité religieuse\", a-t-il affirmé. D'après les premiers éléments de l'enquête, il s'agit, comme à Dijon, de l'acte d'un déséquilibré. Le bilan humain est lourd. Cinq des dix blessés, tous des adultes, sont dans état grave. Le pronostic vital de l'un d'eux est même engagé.","date":"2014-12-23T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-marche-de-noel-de-nantes/video-nantes-cinq-victimes-du-chauffard-dans-un-etat-grave_779961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Noël : le potage aux huîtres au menu du réveillon ?","description":"Pour le repas de Noël, France 2 vous donne une idée recette : le potage d'huîtres et de truffes, imaginé par le chef étoilé Richard Toix.Le chef étoilé Richard Toix a imaginé une recette qui allie l'huître et la truffe, une délicieuse alliance de la mer et de la terre. Pour France 2, il livre les secrets de ce repas d'exception. Pour sa préparation, le chef utilise des huîtres charnues, élevées en Normandie et nourries au plancton. Elles terminent ensuite leur vie dans les eaux de Charentes-Maritimes, un voyage qui permet \"d'arrondir et d'adoucir le goût\", commente l'ostréiculteur. \"On ne peut pas faire mieux au niveau terre et mer\" Dans son potage, le chef utilise du poireau et des pommes de terre. Les huîtres sont aussi toilettées pour qu'il ne reste plus aucune trace de coquille. Puis, place à la réalisation du potage. C'est ensuite la garniture qui entre en jeu. Attention à ne pas trop assaisonner, l'huître est déjà salée. Clou du spectacle : la truffe qui transforme le plat en mets de fête. \"On ne peut pas faire mieux au niveau terre et mer. Le iodé de l'huître et le côté hyper terreux de la truffe vont se marier parfaitement\", assure Richard Toix. Alors prêt à revisiter l'huître pour votre menu de réveillon ?","date":"2014-12-23T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/video-noel-le-potage-aux-huitres-au-menu-du-reveillon_779989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Irak : les réfugiés chrétiens d'Erbil vont passer un Noël sans joie","description":"France 2 a rencontré des membres de la communauté dans le quartier chrétien de la ville à quelques jours de Noël.Les fêtes de Noël s'annoncent particulièrement difficiles à passer pour les chrétiens irakiens à Erbil dans le Kurdistan. Les 50 000 personnes qui vivent entassées dans des camps ont fuient les attaques des jihadistes du groupe Etat Islamique dans le nord du pays. \"C'est DAESH qui a pris nos villages\" France 2 a rencontré des membres de la communauté dans Ankawa, le quartier chrétien de la ville, dans une petite chapelle, à quelques jours de Noël. \"Dans cette église on est tous catholiques (...) c'est DAESH (le groupe Etat islamique) qui a pris nos villages\", confie une femme entre deux prières en araméen, une langue de prière depuis 2 000 ans. L'offensive lancée en juin par les jihadistes de l'Etat Islamique a jeté des centaines de milliers de réfugiés sur les routes, dont plusieurs dizaines de milliers de chrétiens, victimes d'exactions. Les premiers chrétiens arrivés se sont installés à l'intérieur même de l'église Saint-Joseph, la basilique des chaldéens d'Erbil. Ils ont tout perdu.","date":"2014-12-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/video-irak-les-refugies-chretiens-d-erbil-vont-passer-un-noel-sans-joie_780273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Jacques Chancel, une voix s'est éteinte","description":"Le journaliste était un symbole du service public français. De France Inter à Antenne 2, il a interrogé tous les plus grands artistes et homme politiques de la seconde partie du XXe siècle.Journaliste, écrivain, éditeur et producteur, Jacques Chancel savait tout faire avec brio. Il est décédé à 86 ans des suites d'un cancer dans la nuit du 22 au 23 décembre. Né dans le sud de la France en 1928, il commence sa carrière de reporter en Indochine pour Paris-Match. A son retour en France, il produit et anime \"Radioscopie\" sur France Inter. De 1968 à 1982, il présente près de 6 000 numéros d'une des émissions les plus célèbres de l'histoire. Il interroge alors les grands noms de la culture et de la politique, d'Henri Salvador à Albert Cohen, en passant par Dali, Chagall ou Giscard d'Estaing. Une page de l'audiovisuel se tourne A la télévision, il lance en 1971 \"le Grand Echiquier\". Pendant 20 ans, il reçoit des centaines de personnalités du monde du spectacle, des peintres ou encore des chercheurs. Passionné par la musique classique, la littérature ou le Tour de France, il savait toucher le public par sa simplicité, son sens du partage et son talent unique pour raconter des histoires. Avec la disparition de cette voix qui sonnait familière à des générations de Français, c'est une page de l'audiovisuel qui se tourne.","date":"2014-12-23T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/tv/jacques-chancel/video-jacques-chancel-une-voix-s-est-eteinte_780317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Réunion de crise à Matignon","description":"Une réunion ministérielle a lieu ce mardi 23 décembre à Matignon après que des piétons ont été fauchés à Dijon et à Nantes.Une réunion de crise est organisée à Matignon, ce mardi 23 décembre, après les récents événements à Joué-lès-Tours, à Dijon et à Nantes. \"L'objectif, c'est de rassurer, mais de ne pas minimiser\", explique Jeff Wittenberg, l'envoyé spécial de France 2 sur place. Le Premier ministre tente de temporiser Lundi 22 décembre au soir, le Premier ministre a déclaré que la France n'avait jamais connu un aussi grand danger en matière de terrorisme. Néanmoins, Manuel Valls a essayé de \"temporiser ce matin en expliquant qu'il n'y avait pas de lien entre les trois affaires\", souligne le journaliste. L'objectif aussi de cette réunion est de faire le point sur les dispositifs de sécurité, sur les enquêtes, sur la sécurité dans les transports et sur le suivi en matière psychiatrique des individus les plus dangereux.","date":"2014-12-23T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-reunion-de-crise-a-matignon_779955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Plan Vigipirate renforcé : les Français partagés entre inquiétude et sérénité","description":"Les effectifs des patrouilles dans le cadre du plan Vigipirate sont augmentés de \"200 à 300 militaires\" pendant la période des fêtes ajoutés aux 700 militaires en place.Une réunion de crise autour du Premier ministre a été organisée mardi 23 décembre, au lendemain des attaques de Joué-lès-Tours, Dijon et Nantes. Manuel Valls a annoncé que les effectifs des patrouilles dans le cadre du plan Vigipirate seraient augmentés de \"200 à 300 militaires\" pendant la période des fêtes. Les passants interrogés dans différentes villes par France 2 sont partagés : inquiétude persistante pour certains, rien à craindre pour d'autres. Le gouvernement avait déjà annoncé un renforcement ponctuel du dispositif Vigipirate en raison de la \"sensibilité particulière des fêtes de fin d'année\". En octobre, le plan Vigipirate avait déjà été renforcé après les attentats perpétrés aux Etats-Unis et au Canada contre des militaires et des policiers. Du jaune à l'écarlate, quatre niveaux du plan Vigipirate Vigipirate est devenu le plan de vigilance, de prévention et protection en 1995 après les attentats du Groupe islamique armé algérien, notamment dans le RER B à Saint-Michel, à Paris. Depuis 2003, le plan Vigipirate se constitue de quatre niveaux. Il était en niveau rouge depuis les attentats de juillet 2005 à Londres. Il était passé une seule fois en mode écarlate à la suite des tueries de Toulouse et de Montauban commises par Mohamed Merah.","date":"2014-12-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-a-joue-les-tours/video-valls-renforce-les-effectifs-du-plan-vigipirate-les-francais-sont-partages-sur-leur-securite_780259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"\"Il n'a jamais été dans l'islam radical\", assure la sœur de l'agresseur de Joué-lès-Tours","description":"France 2 livre le témoignage exclusif de la sœur de Bertrand Nzohabonayo.Bertrand Nzohabonayo a blessé trois policiers du commissariat de Joué-lès-Tours, samedi 20 décembre, avant d'être abattu. En passant les portes du bâtiment, il aurait crié \"Allahou Akbar\" [\"Dieu est le plus grand\", en arabe]. Si la piste terroriste est toujours explorée par les enquêteurs, la sœur de l'agresseur assure à France 2 qu'\"il n'a jamais été dans l'islam radical\". \"Il a dit 'au revoir' comme d'habitude\" De nationalité burundaise et de famille catholique, le jeune homme s'est converti à l'islam il y a quatre ans. \"Ce qu'il me disait de la religion, ce n'était pas les combats mais la science\", explique la jeune femme. Elle se rappelle la dernière fois qu'elle a vu son frère, quelques minutes avant qu'il n'attaque le commissariat. Rien dans son attitude ne laissait présager son passage à l'acte : \"Comme d'habitude, il a passé le pas de la porte et a dit 'au revoir'.\" De l'enquête en cours, elle attend \"des réponses\" et espère voir \"les vidéos de surveillance\" du commissariat. Un testament religieux aurait aussi été retrouvé au domicile de la mère de Bertrand Nzohabonayo.","date":"2014-12-23T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-a-joue-les-tours/video-il-n-a-jamais-ete-dans-l-islam-radical-assure-la-soeur-de-l-agresseur-de-joue-les-tours_779893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Joué-lès-Tours, Nantes, Dijon : existe-t-il un effet de mimétisme ?","description":"Après l'attaque à Joué-lès-Tours de trois policiers et les chauffards fous de Dijon et de Nantes, la question d'un lien entre les trois affaires se pose.Pour l'heure, aucun élément n'indique un lien entre les trois affaires. Pas de revendication commune. Les profils des agresseurs sont très différents. Le seul point commun reste la période choisie. \"Noël est une période de fragilité pour les gens qui ne vont pas bien. Ils ne sont pas soutenus par la famille, ils ne sont pas entourés d'affectivité et donc c'est une période classiquement propice pour les tentatives de suicide et les moments dépressifs\", explique le Dr Roland Coutanceau, psychiatre et criminologue. Une dimension religieuse commune dans ces actes ? Selon les enquêteurs, la réponse est négative. Le chauffard de Nantes n'a aucune revendication religieuse. Quant au conducteur de Dijon, il souffre d'une psychose mystique. Il a effectué 157 consultations et hospitalisations pour troubles psychiatriques. Les agresseurs de Dijon et de Nantes ont-ils voulu imiter l'agresseur de Joué-lès-Tours qui était converti à l'islam radicalisé ? L'organisation État Islamique dont il se revendique cherche principalement cet effet de contagion. \"Le groupe terroriste à travers ces appels recherche une répercussion médiatique\", décrypte Jean-Claude Brisard du centre de recherches contre le terrorisme.","date":"2014-12-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-marche-de-noel-de-nantes/video-joue-les-tours-nantes-dijon-existe-t-il-un-effet-de-mimetisme_780297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Nantes : que sait-on du chauffard ?","description":"Le voisinage évoque un homme sans histoire qui vivait isolé. France 2 vous en dit plus sur le profil du chauffard qui a blessé dix personnes à Nantes.Le chauffard qui a pris pour cible des piétons lundi 22 décembre, sur le marché de Noël de Nantes (Loire-Atlantique), est âgé de 37 ans. \"Il habitait un petit village au sud de Saintes, en Charente-Maritime, à un peu plus de deux heures du centre-ville de Nantes\", explique Clément Le Goff, journaliste de France 2 en direct de Nantes. Son domicile a été perquisitionné par les enquêteurs mardi 23 décembre. \"On sait que l'homme souffrait d'alcoolisme, qu'il vivait reclus, souvent les volets fermés\", poursuit le journaliste. \"C'était un ours\" Selon le témoignage d'un voisin recueilli par France 2, il s'agit d'une personne très discrète. \"Je ne sais pas ce qu'il faisait, il ne travaillait pas. Il n'avait aucun contact avec la population. C'est une personne qui était sans arrêt enfermée, donc pas d'histoire\", raconte le témoin. \"C'était un ours. Bonjour quand il avait envie. Quand il n'avait pas envie, il n'y avait pas de bonjour, il n'y avait rien\", poursuit-il. Dans la camionnette qu'il conduisait, un carnet de notes a été découvert. \"Un carnet qui ferait état de problèmes psychologiques et familiaux\", conclut le journaliste.","date":"2014-12-23T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-marche-de-noel-de-nantes/video-nantes-que-sait-on-du-chauffard_779975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Jacques Chancel s'est éteint","description":"Le journaliste et écrivain Jacques Chancel est décédé ce mardi 23 décembre, à l'âge de 86 ans.Il était surnommé \"le confesseur laïc\". Le journaliste et écrivain Jacques Chancel s'est éteint ce mardi 23 décembre à l'âge de 86 ans. \"C'était une voix chaude\", souligne un passant. \"Il avait le goût des autres\", raconte Jack lang, ancien ministre de la Culture. Trois heures de direct Cet homme a marqué de son empreinte les médias français. Il fut d'abord une voix incontournable de la radio avec l'émission \"Radioscopie\" qu'il anime sur France Inter à partir de 1968. Une émission intimiste, durant laquelle le journaliste recevait pendant une heure une personnalité. La recette fonctionne, l'émission reste vingt ans à l'antenne. Dès 1972, Jacques Chancel laisse exploser son talent sur le plateau du \"Grand échiquier\" sur l'ORTF puis sur Antenne 2. Trois heures de direct, de musique et de culture.","date":"2014-12-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/tv/jacques-chancel/video-jacques-chancel-s-est-eteint_780293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Philippe Bouvard : \"Jacques Chancel était quelqu'un de rare et polyvalent\"","description":"Journaliste, écrivain, éditeur et producteur, Jacques Chancel savait tout faire avec brio. Il est décédé à 86 ans des suites d'un cancer dans la nuit du 22 au 23 décembre.Le journaliste écrivain, éditeur et producteur, Jacques Chancel est mort à l'âge de 86 ans. \"Quel homme ! C'est un ami de soixante ans que je perds, une partie de moi part avec lui\", s'est attristé Philippe Bouvard. \"Il avait tous les talents, y compris celui, assez rare, de l'amitié. Il donnait beaucoup et ne demandait rien en échange. Il a aussi inventé le partage culturel\", se souvient l'animateur des Grosses têtes. \"C'était un créateur\" \"Il savait écouter ceux qui pouvaient être inécoutables. C'était un démocrate, un créateur, attentif à l'autre quel qu'il soit. Il savait renifler le talent magnifiquement\", raconte Guy Bedos. \"Tous les gens qui ont laissé un nom dans le domaine des lettres et des arts sont passés par son micro\", assure Philippe Bouvard. \"Il aimait voyager, ce qui était beau, agréable\", poursuit-il. \"Il était d'une modestie exemplaire. Jamais une méchanceté sur personne, mais ça ne veut pas dire qu'il aimait tout le monde\".","date":"2014-12-23T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/tv/jacques-chancel/video-philippe-bouvard-jacques-chancel-etait-quelqu-un-de-rare-et-polyvalent_780319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Valls augmente les effectifs des patrouilles militaires","description":"Le Premier ministre veut mobiliser 200 à 300 militaires supplémentaires pendant les fêtes de fin d'année.Une réunion de crise était organisée à Matignon, ce mardi 23 décembre, après les récents événements à Joué-lès-Tours, Dijon et Nantes. Lundi soir, une voiture a fauché une dizaine de passants sur un marché de Noël nantais. Face aux journalistes, le Premier ministre a donc annoncé le renforcement de patrouilles militaires pour les fêtes de fin d'année, dans le cadre du plan Vigipirate. 200 à 300 militaires supplémentaires Actuellement, ces patrouilles comptent 780 militaires, souligne Matignon. \"Le nombre de patrouilles sera augmenté pendant toute cette période. 200 à 300 militaires supplémentaires seront donc déployés dans les heures qui viennent\", affirme Manuel Valls, face aux journalistes. Par ailleurs, le Premier ministre et le ministre de l'Intérieur Bernard Cazeneuve se rendent ce mardi 23 décembre après-midi à Nantes (Loire-Atlantique).","date":"2014-12-23T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/video-valls-augmente-les-effectifs-des-patrouilles-militaires_780047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"À Banda Aceh, 10 ans après le tsunami","description":"Dix ans après le Tsunami, France 2 se penche sur les moyens mis en place pour éviter qu'une telle catastrophe ne se reproduise.Dix ans après le terrible tsunami qui a fait 170 000 victimes en Asie du Sud, une équipe de France 2 s'est rendue à Banda Aceh (Indonésie), où l'école avait été rasée. Dix ans après, plus aucune trace de la catastrophe n'est visible. Mais une fois par an, à l'approche de la date anniversaire, les enfants effectuent un exercice et se mettent dans les conditions d'un séisme violent. Certains enfants jouent les blessés, d'autres les prennent en charge. \"Si le tsunami s'était produit il y a dix ans, un jour d'école, tout le monde aurait été emporté\", affirme la professeure. Une deuxième sirène retentit, celle-ci prévient que les vagues approchent. Les enfants courent vers un point haut. \"Nous faisons juste semblant, mais si ça se passe vraiment, il faudra savoir quoi faire\", explique un enfant. Une population traumatisée Partout en ville, des systèmes d'alerte ont été mis en place et des refuges construits. Mais lors des précédentes alertes, les autorités ont pu se rendre compte que les habitants n'utilisent pas ces infrastructures. Ils préfèrent fuir. \"Ils sont toujours traumatisés par le tsunami de 2004. Donc, il faut petit à petit faire entrer ça dans les mœurs, et les convaincre que ce bâtiment est fait pour eux, pour qu'ils puissent évacuer vers le haut\", déclare la responsable du programme d’évacuation. Sur la côté, de puissantes sirènes ont été dressées tous les deux km. Pour la première fois, elles retentiront le 26 décembre, à l'heure à laquelle le tsunami frappait la ville voilà dix ans.","date":"2014-12-23T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tsunami/video-a-banda-aceh-10-ans-apres-le-tsunami_779977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Les médecins généralistes se mettent en grève","description":"La grève des médecins généralistes débute ce mardi 23 décembre. Ils protestent notamment contre le projet de santé de Marisol Touraine.Alors que les médecins généralistes commencent leur mouvement de grève ce mardi 23 décembre, une équipe de France 2 s'est rendue dans un centre médical à Beaurains, près d'Arras (Pas-de-Calais). Ici, la totalité des praticiens sont grévistes. Le docteur Jean-Philippe Thomas a donc été réquisitionné par le Préfet. Comme beaucoup de ses confrères, le professionnel dénonce une bureaucratie de plus en plus présente. \"On devient un service. 'Allo docteur, il me faudrait un certificat, docteur il me faudrait mes médicaments'\". Non à la délégation de certains actes médicaux À Dainville, à quelques kilomètres de Beaurains, le docteur Fabrice Patte a lui aussi décidé de faire grève. Il déplore la délégation de certains actes, comme les vaccinations, aux infirmiers et aux pharmaciens. \"On fait tout pour nous éviter de remplir notre rôle complètement puisqu'on nous enlève des choses, on nous sépare des fonctions\", souffle ce délégué régional du syndicat MG France.","date":"2014-12-23T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-medecins/video-les-medecins-generalistes-se-mettent-en-greve_779973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Les médecins généralistes se battent contre le tiers payant","description":"La généralisation du tiers payant, l'une des mesures du projet de loi santé de Marisol Touraine, ne fait pas l'unanimité chez les médecins.La grève des médecins généralistes débute ce mardi 23 décembre. Ils protestent contre le projet de santé de Marisol Touraine. \"En huit ans, c'est la première fois que je vais fermer mon cabinet. Avant même quand ma femme a accouché, j'ai travaillé\", explique un praticien, face à la caméra de France 2. Le tiers payant est déjà en place dans les pharmacies Comme beaucoup de ses confrères, il dénonce notamment la mise en place du tiers payant généralisé. Il s'agit de faciliter l'accès aux soins, en évitant d'avancer les frais. Ce sont les médecins qui devront alors attendre d'être remboursés. \"Concrétement un médecin devra avoir sur son compte à peu près deux mois de trésorerie pour faire face à ses charges\", souffle le docteur Bertrand Legrand, médecin à Tourcoing (Nord). Le tiers payant est pourtant devenu monnaie courante pour les clients des pharmacies. La plupart aimerait que la même règle s'applique alors chez les médecins.","date":"2014-12-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-medecins/video-les-medecins-generalistes-se-battent-contre-le-tiers-payant_780299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Grève des médecins : que faire si vous tombez malade ?","description":"Les généralistes et les spécialistes se mettent en grève cette semaine. France 2 vous livre la marche à suivre en cas de pépin de santé.Depuis mardi 22 décembre, les médecins sont en grève pour une semaine de mobilisation. Et dès mercredi, les spécialistes leur emboiteront le pas. \"Si on tombe malade, le plus simple est d'appeler son médecin traitant\", explique la journaliste de France 2 Christelle Méral. \"S'il est en grève, il a normalement laissé sur son répondeur un message indiquant un médecin disponible\". Le Samu répond toujours Sinon, il est toujours possible d'appeler la plateforme téléphonique du Samu, le 15. \"Là, le médecin va diriger le patient vers un praticien\". Il s'agira d'un médecin non gréviste, de garde, ou réquisitionné par les agences régionales de santé. \"Il est vivement déconseillé de se précipiter aux urgences sauf en cas de réel besoin. Ces services sont toujours engorgés au moment des fêtes avec un surplus d'activités d'environ 20%\". Un surplus d'activités dû aux divers abus.","date":"2014-12-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-medecins/video-greve-des-medecins-que-faire-si-vous-tombez-malade_780301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Attaque à Nantes : enquête pour assassinat","description":"Le déséquilibré qui a heurté la foule sur le marché de Noël de Nantes a tué une personne, six autres restent hospitalisées.Manuel Valls était en déplacement à Nantes après qu'un déséquilibré a blessé plusieurs passants sur le marché de Noël, avant de se donner plusieurs coups au thorax. Six personnes restent hospitalisées dont trois dans un état grave, un homme de 25 ans a succombé à ses blessures. \"C'est la solidarité qui doit s'exprimer à l'égard des familles. L'enquête permettra de comprendre ce qu'il s'est passé\", s'est attristé le Premier ministre. \"Une personne secrète\" \"L'horreur, un abruti qui nous rentre dedans, qui prend les clients devant le chalet\", rapporte un commerçant au micro de France 2. L'enquête a commencé avec une perquisition au domicile de l'homme de 37 ans, connu des services de police pour des délits mineurs. \"Il a toujours été fermé, une personne secrète\", raconte un voisin. Il serait originaire de Charente-Maritime et aurait perdu son emploi récemment.","date":"2014-12-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/video-attaque-a-nantes-enquete-pour-assassinat_780313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"La cité des Doges se prépare pour les fêtes","description":"À Venise, la ville se prépare à accueillir les touristes pour le jour de l'An.À quelques jours de la Saint-Sylvestre, Venise se prépare aux fêtes de fin d'année. Certains visiteurs ont choisi de réveillonner dans la cité des Doges. \"Partout où on met le pied, l’œil, la main, on a toujours de quoi s'émerveiller. On est dans une bulle, on est à part\", explique un visiteur. \"Ce sera une fête pour tous\" À La Fenice, l'opéra de Venise, le chef d'orchestre révise une dernière fois la partition. \"Ce sera une fête pour tous, de la joie et plein de bonnes choses pour cette nouvelle année\", se réjouit-il. À ses côtés, une cinquantaine de musiciens s'activent pour les ultimes répétitions. Les restaurateurs aussi se préparent au réveillon. L'objectif ? Confectionner des petits plats de fêtes. Pour cela, certains se rendent dans les marchés ou font appel aux maraîchers flottants. \"J'aime faire découvrir à mes clients l'émotion, les sensations que procurent ces produits\", témoigne l'un d'entre eux.","date":"2014-12-23T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/video-la-cite-des-doges-se-prepare-pour-les-fetes_779991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Noël : l'heure est à la préparation du repas","description":"Les marchés sont pris d'assaut à la veille du réveillon de Noël. Les crustacés et les volailles comptent parmi les produits très prisés des repas de fêtes.Après la course aux cadeaux, place à la course aux victuailles. À la veille du réveillon de Noël, de nombreux Parisiens se sont rués dans un marché du 15e arrondissement de la capitale. Parmi les produits phares ? Les coquillages et les crustacés. \"Homards, crevettes, coquilles Saint-Jacques, les coquillages, les gens adorent faire des plateaux de fruits de mer\", explique une commerçante du marché, face à la caméra de France 2. \"Manger bon, mais pas trop cher\" \"Je vais faire des coquilles Saint-Jacques persillées avec une crème de châtaignes, une recette de Cyril Lignac\", explique une passante. \"J'aime bien prendre des produits de qualité, mais moins. Manger bon, mais pas trop cher\", souffle une autre. Un peu plus loin, chapons, pintades, canettes ou dindes composent les étals. Une commerçante précise la différence entre les volailles. \"La dinde c'est moins charnue par rapport à un chapon\", explique-t-elle. Comptez au moins 3h30 de préparation. \"Toutes les 20 minutes faut l'arroser et c'est moelleux\", poursuit-elle.","date":"2014-12-23T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/video-noel-l-heure-est-a-la-preparation-du-repas_779979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"Un documentaire inédit sur la vie nocturne des éléphants","description":"Un documentaire propose un voyage à couper le souffle, 450 km en compagnie d'éléphants en Afrique, dans la nuit. À ne pas manquer, ce mardi 23 décembre, en diffusion sur France 2.Ce documentaire exceptionnel filme les éléphants dans la nuit noire, en Afrique. La vie nocturne de ces animaux impressionnants est totalement dévoilée. Une grande première. Loin de leur sommeil profond, les éléphants ont une vie animée, la nuit. Le personnage principal est un éléphanteau qui parcourt 450 km avec toute sa famille pour fuir la sécheresse de sa terre natale. Il est suivi par les caméras dans son périple. Une histoire racontée par Jacques Perrin, co-producteur.\"Dans les territoires africains où il fait très chaud, les animaux se reposent, mais la nuit ils se réveillent et ils vivent\", raconte-t-il. Une technique secrète Pour tourner cette vie en pleine nuit, ni caméras infrarouges ou thermiques, ni éclairage à grands coups de projecteurs. Aucune de ces techniques ne rendait l'image suffisamment belle et colorée. Après plusieurs tentatives et deux ans de travail, la solution est trouvée. Elle restera le secret de l'équipe de production. Une technologie inédite pour une première mondiale qui restera inconnue. Filmer la nuit à la lueur des étoiles, une aventure pour le réalisateur.\"C'est l'une des premières fois que l'on s'est aperçu que notre guide et notre ranger avaient abandonné la voiture tellement ils avaient peur, ils sentaient les éléphants et ils ne les voyaient pas. (...) On a vraiment l'impression d'être en pleine exploration\", explique-t-il.","date":"2014-12-23T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/video-un-documentaire-inedit-sur-la-vie-nocturne-des-elephants_780309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Des taux d'emprunt historiquement bas","description":"Alors que la dette publique continue d'augmenter, la France n'a jamais emprunté à des taux aussi bas.La dette publique française s'élève à 2031 milliards d'euros et atteint donc 95,2% du PIB. C'est un nouveau record historique. Pourtant, la France n'a jamais emprunté à des taux aussi bas. Le taux à dix ans est de 0,85%. Une aubaine pour Paris qui dépense moins que prévu pour rembourser sa dette et ses intêrets. Elle dépense 3,4 milliards d'euros de moins que les prévisions. Bercy va emprunter 187 milliards d'euros en 2015 Malgré les difficultés économiques, la France inspire toujours confiance. Mais certains économistes sont pessimistes. Pour eux, cette situation pourrait ne pas durer. \"Le piège de la dette c'est le moment où vous avez tellement à rembourser chaque mois ou chaque année, que vous toutes vos possibilités d'investir disparaissent dans ce piège\", explique Jean-Hervé Lorenzi, économiste. La dette de la France va continuer d'augmenter. Bercy a déjà prévu d'emprunter 187 milliards d'euros en 2015.","date":"2014-12-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/video-des-taux-d-emprunt-historiquement-bas_780305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Cadeaux de Noël : les drones seront les stars du sapin","description":"Ces engins volants, capables de filmer en même temps, font de plus en plus d'adeptes. France 2 revient sur ce phénomène.Sous le sapin, le drone sera très certainement l'un des cadeaux les plus en vogue cette année. Avec des prix en baisse, cet engin volant se démocratise après du public. Dans un magasin de modélisme, les drones règnent en vitrine et ça marche, les clients sont séduits. Mais attention, le drone n'est pas un cadeau comme les autres, il demande une certaine maîtrise. \"Il faut être doux sur les manœuvres\", témoignent un enfant. La boutique a vendu 200 drones pour les fêtes. Tous les prix Les prix vont de 60 à 1 200 euros pour les plus perfectionnés. \"Dans les machines qui ont été bien vendues, il y a ce modèle avec caméra\", explique le gérant de la boutique. \"On vit une démocratisation du drone. Les fabricants font des machines de plus en plus stables, donc qui sont accessibles au plus grand nombre\", poursuit-il. Mais si vous recevez un drone à Noël, renseignez-vous sur la réglementation. Si vous faites voler votre jouet en ville par exemple, vous encourez 1 an de prison et 75 000 euros d'amende.","date":"2014-12-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/noel/video-cadeaux-de-noel-les-drones-seront-les-stars-du-sapin_780307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-decembre-2014_774551.html","containsWordGlobalWarming":false}
{"title":"Décès de Jacques Chancel : retour sur une carrière exceptionnelle","description":"Homme de radio et de médias, Jacques Chancel était curieux de tout. France 2 revient sur la carrière sans-faute de ce touche-à-tout.Jacques Chancel s'est éteint dans la nuit du lundi 22 décembre au mardi 23 décembre, à 86 ans. Cet homme, qui a marqué de son empreinte les médias français, fut d'abord une voix incontournable de la radio avec l'émission Radioscopie qu'il anime sur France Inter à partir de 1968. Une émission intimiste, durant laquelle le journaliste recevait pendant une heure une personnalité. La recette fonctionne, l'émission reste vingt ans à l'antenne. Dès 1972, Jacques Chancel laisse exploser son talent sur le plateau du \"Grand échiquier\" sur l'ORTF puis sur Antenne 2. Trois heures de direct, de musique et de culture, en direct. Jazz, classique, variété... Le mélange des genres est sans doute la clé du succès de cette émission culturelle diffusée à une heure de grande écoute. \"Celui qui n'a jamais entendu de la musique, à qui on n'a jamais su l'offrir, peut véritablement l'épouser cette musique, et peut en devenir amoureux et peut l'offrir à d'autre. Alors, pourquoi ne pas la donner à 20h30 ?\" Offrir la musique, c'est ce que fit Jacques Chancel dans \"Le Grand échiquier\" durant 17 ans. Rugiero Raimondi est le dernier invité. Le duo avec Michel Legrand a depuis marqué l'histoire de la télévision.","date":"2014-12-23T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tv/jacques-chancel/video-deces-de-jacques-chancel-retour-sur-une-carriere-exceptionnelle_780001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
{"title":"L'hommage à Jacques Chancel","description":"Après la mort de Jacques Chancel, ce mardi 23 décembre, journalistes, hommes politiques et musiciens saluent la mémoire d'un géant des médias.Grande figure de l'audiovisuel, le journaliste et écrivain Jacques Chancel est mort ce mardi 23 décembre à l'âge de 86 ans. Sur le plateau de France 2, le rédacteur en chef du Point, Jérôme Béglé, salue sa \"grande bienveillance\". \"Il donnait sa chance à tout le monde, aux jeunes et aux moins jeunes. Il n'était pas dans les cases habituelles de ceux qu'il fallait recevoir et ceux qu'il ne fallait pas recevoir\", explique le journaliste. \"Il était toujours enthousiaste, toujours plein d'énergie\", poursuit-il. \"C'était un exemple\", poursuit le journaliste sportif, Gérard Holtz. \"Il savait écouter. Il n'interrompait pas ses partenaires de conversation, il était curieux en permanence. Il était vivant. Il s'intéressait à tout\", souligne le journaliste sportif. \"La France perd un homme de télévision remarquable\" \"Jacques Chancel était un homme d'une immense culture. Je ne connais pas un seul sujet qui ne l'ait pas passionné. La France perd un homme de télévision remarquable\", a déclaré Nicolas Sarkozy. François Hollande aussi a réagi à la disparition du journaliste. \"C'était une voix, celle que l'on entendait à la radio dans l'émission \"Radioscopie\", qui confessait des artistes de grand renom ou des talents parfois ignorés. Jacques Chancel, c'était une passion, une passion pour la culture, pour les arts, pour l'écriture. Mais c'était également une vocation pour le service public audiovisuel\", a souligné le chef de l'État. Le violoniste Didier Lockwood a également rendu hommage à celui qui avait créé l'émission de télévision \"Le Grand Echiquier\" : \"C'est le Grand Échiquier qui m'a fait connaître et qui m’a permis de commencer ma carrière de musicien de jazz\", lance le violoniste.","date":"2014-12-23T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tv/jacques-chancel/video-l-hommage-a-jacques-chancel_780019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-decembre-2014_774143.html","containsWordGlobalWarming":false}
