{"title":"Batterie faible ? Comment éviter la panne cet hiver","description":"À Pontarlier comme à Toulouse, le froid glacial met à rude épreuve les batteries de voiture. Dépanneurs et garages débordés constatent une hausse massive de pannes. Entre entretien régulier et vigilance, il devient crucial de préparer sa voiture aux températures hivernales.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Une voiture de plus qui ne démarre pas. Et c’est encore la batterie en panne. Depuis 3h30 ce 6 janvier, Xavier Laurence, dépanneur, est débordé. À Pontarlier, le thermomètre affiche moins 10 degrés et les appels se multiplient. Il faut intervenir vite et partout à la fois. “On tourne à 3 dépanneurs. On fait à peu près 3 à 4 interventions par heure” , explique Xavier Laurence. Avec un superchargeur électrique, la voiture redémarre enfin. Pourquoi les batteries faiblissent-elles avec la chute des températures ? La raison principale est leur âge. Laurent Gueutal, responsable Midas Boulogne-Billancourt, précise :“Au bout de 3-4 ans, la batterie commence à fatiguer et le froid, c’est un accélérateur de vieillissement qui fait que le courant ne circule plus et elle finit par ne plus démarrer.” Une demande en forte hausse dans toute la France À 700 kilomètres de là, à Toulouse (Haute-Garonne), les garages sont eux aussi submergés pour la même raison : 60 % d’activité en plus sur les batteries. Albane Armatol, cliente, raconte :  “Là, on a démarré avec les pinces de démarrage. Je pense que oui, c’est le froid, vu les températures.” Résultat : l’automobiliste doit remplacer la batterie. Le coût de l’opération est de 130 euros, pièces et main-d’œuvre comprises. Rien qu’aujourd’hui, 50 batteries ont été changées et 50 autres vendues en magasin. Alors, comment éviter la panne ? Benjamin Viaud, directeur du centre Norauto Toulouse Gramont, conseille : “Pour l’entretenir, il faut pouvoir rouler. Le meilleur ami de la batterie, c’est de pouvoir avoir une charge régulière, donc de pouvoir l’utiliser de manière constante, que ce soit pour des petits, moyens ou grands parcours.”  Et pour ne pas se faire surprendre, mieux vaut faire vérifier l’état de sa batterie à chaque révision.","date":"2026-01-06T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/batterie-faible-comment-eviter-la-panne-cet-hiver_7724545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Brigitte Bardot : Saint-Tropez se prépare à dire adieu à la star","description":"À Saint-Tropez, la Côte d'Azur se prépare à dire adieu à Brigitte Bardot, dix jours après sa disparition. Une cérémonie publique, retransmise sur écrans géants, rassemblera personnalités et habitants. L’inhumation restera intime, mais un hommage ouvert à tous se tiendra au bord de la mer.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Sur le petit port de Saint-Tropez (Var), le calme n'est qu'apparent. Le village, en deuil, s'apprête à rendre un dernier hommage à Brigitte Bardot. Depuis quelques jours, photos, cartes postales et lettres remplies d'amour sont déposées au pied de la sculpture de BB. Sur la place des Lys, où un écran géant sera installé demain, nombreux sont ceux qui souhaitent assister à la cérémonie. Une riveraine confie :\"Ce sera pour moi la fois un hommage et aussi pour voir un petit peu l'ambiance à Saint-Tropez.\" Venant de Genève, certains touristes ont prolongé leur séjour pour être présents ce 6 janvier :\"C'était une femme exceptionnelle, incroyable, qui a fait énormément de choses pour les femmes et surtout pour les animaux,\" explique l'une d'elles. Mobilisation générale pour les obsèques D'habitude, en hiver, Saint-Tropez tourne au ralenti. Mais le 7 janvier, 150 000 personnes sont annoncées. Depuis trois heures ce 6 janvier, Régis Eberwein, fleuriste à Saint-Tropez, et ses quatre employés s'activent. La Fondation Brigitte Bardot a fait appel à lui : \"On est en train de réaliser des compositions pour décorer l'église, comme on l'a demandé, avec des fleurs très simples, des fleurs champêtres. Après, nous avons l'honneur de lui faire son dessus de cercueil. Donc pareil, à base de petites fleurettes, comme elle aimait, des petites marguerites et beaucoup de couleurs,\" détaille le commerçant. Mais les fleuristes ne sont pas les seuls à être mobilisés. Certains hôtels ont ouvert spécialement pour recevoir les clients désirant se rendre à l'hommage de la star. Frédéric Bauché, superviseur de l’Hôtel Ermitage, explique : \"Les arrivées commencent ce 6 janvier, puisque les obsèques sont le 7. Donc nous, on est ouverts dès cet après-midi pour les accueillir.\" Afin de saluer une dernière fois Brigitte Bardot, le public est invité à accompagner le convoi funèbre qui traversera le village et longera les quais du port avant de rejoindre l'église Notre-Dame de l'Assomption. Le début de la cérémonie est prévu le 7 janvier à 11 h.","date":"2026-01-06T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/cinema/brigitte-bardot/brigitte-bardot-saint-tropez-se-prepare-a-dire-adieu-a-la-star_7724125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : le département sous 25 cm de neige","description":"Un épais manteau blanc recouvre la Charente-Maritime après une nuit de fortes chutes de neige. Jusqu’à 25 cm sont tombés, une situation exceptionnelle qui perturbe la circulation mais offre aussi un spectacle rare et apprécié des habitants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Au lever du jour, Châtelaillon-Plage (Charente-Maritime) se dévoile sous un manteau blanc. Jérôme, un habitant venu photographier la scène, est subjugué : \"C’est magnifique, ça fait 15 ans qu’on n’a pas vu ça. La dernière fois, je crois que c’était en novembre 2011, on avait vu un skieur devant. Et puis là, ce matin, encore la surprise.\" Dans la nuit du 5 au 6 janvier, 25 cm de neige sont tombés sur le département, soit deux fois plus que les prévisions annoncées. Une situation exceptionnelle qui a surpris jusque dans les services de déneigement. Routes glissantes et prudence maximale Pris de court, les conducteurs de saleuses n’ont pu commencer à sécuriser les routes qu’au petit matin. Yannick Gardien, agent d’exploitation, témoigne : \"En Charente-Maritime, c’est vraiment exceptionnel. Là, on est partis pour faire tout notre secteur : on aura parcouru environ 150 km dans la matinée.\" Malgré leur intervention, certaines routes restent très glissantes, notamment en centre-ville. Les automobilistes roulent donc au ralenti. \"C’est dur, c’est bien gelé. Il faut faire très attention : 15-20 km/h, pas plus, et rester prudent\", confie l’un d’eux. D’autres ont préféré jouer la carte de la sécurité, comme Pierre et Caroline, venus prendre un café à pied malgré le froid : \"On a débarrassé la table et on est venus en manteaux, à pied, parce que les routes sont impraticables\", raconte Caroline. Pendant ce temps, certains profitent de cette épaisse couche de neige pour s’amuser. À La Rochelle, face au quai, un petit personnage de neige amuse les passants. Le panorama enneigé devrait se maintenir toute la journée. Le département appelle toutefois à la plus grande vigilance lors des déplacements, les températures devant rester négatives encore ce 6 janvier.","date":"2026-01-06T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/charente-maritime-le-departement-sous-25-cm-de-neige_7724041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : neige exceptionnelle à Sainte-Soulle, les habitants contraints de s'adapter","description":"Un épisode neigeux exceptionnel a frappé la commune de Sainte-Soulle en Charente-Maritime. Routes impraticables, arbres brisés, habitants bloqués et coupures d'électricité : la situation reste préoccupante alors que de la pluie verglaçante est attendue.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Jamais cet habitant de Charente-Maritime n'avait vu autant de neige dans son jardin. Vingt-cinq centimètres sont tombés ici, des chutes impressionnantes qui ont coupé en trois son chêne âgé de plus de 15 ans. À plus de 80 ans, il n'a plus la force de déblayer son allée. Bloqué chez lui, il raconte : \"Habituellement, le chemin est déblayé, mais là, je ne peux plus rien faire. Donc je reste chez moi et je joue aux cartes.\" Selon les habitants, la commune de Sainte-Soulle n'avait pas connu un tel événement depuis plus de 40 ans. Dans les rues, certains sont contraints de déblayer les voies à la pelle. Ici, pas de saleuse, mais un tracteur pour dégager les routes. Routes impraticables et coupures d'électricité Cyril Potty, agent technique de la commune, est sur tous les fronts avec son chasse-neige improvisé : \"Je suis un peu surpris par le volume. On s'adapte avec les collègues. On a dépanné pas mal de voitures, à droite, à gauche. Les gens nous ont dit un grand merci. Et je pense qu'on n'a pas fini d'en dépanner d'autres.\" Une partie de la commune a également été privée d'électricité. Selon la mairie, 150 foyers, notamment dans un quartier, étaient sans courant depuis 2 heures du matin. Sans appareil électrique, Caryl Stang utilise le système D : \"On ne peut pas faire à manger, tout est électrique, donc on cuisine grâce à une plancha qui est dehors, sur la terrasse.\" Si certains habitants ont retrouvé l'électricité dans l'après-midi, l'épisode est loin d'être terminé. Le maire de Sainte-Soulle, Bertrand Ayral, s'inquiète désormais des prévisions de pluie verglaçante : \"On va continuer à gratter, mais le gel et les plaques de verglas seront omniprésents.\" Le phénomène de verglas est annoncé à partir de 6 heures, mercredi 7 janvier, sur l'ensemble du département. Il est fortement recommandé de ne pas prendre la route.","date":"2026-01-06T00:00:00.000Z","order":3,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/charente-maritime-neige-exceptionnelle-a-sainte-soulle-les-habitants-contraints-de-s-adapter_7724515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Crans-Montana : des manquements aux contrôles de sécurité révélés","description":"Après le terrible drame de Crans-Montana, qui a fait 40 morts et de nombreux blessés, les autorités locales admettent pour la première fois des manquements aux contrôles de sécurité. \"Aucune demande n'a été effectuée pour les travaux intérieurs\", a déclaré ce 6 janvier le président de la commune.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Cinq jours après la catastrophe de Crans-Montana, l'enquête progresse. Des failles dans la sécurité semblent se confirmer. Le 6 janvier, le président de la commune reconnaissait des manquements dans les contrôles du dispositif incendie : \"Le chargé de sécurité communale doit faire un contrôle périodique chaque année des établissements publics. Les contrôles périodiques n'ont pas été effectués entre 2020 et 2025. Nous le regrettons amèrement.\" explique Nicolas Féraud, président de la commune de Crans-Montana (Suisse), lors d'un point presse. Plaques de mousse et négligence : les gérants dans le viseur L'enquête pointe également la responsabilité des gérants, notamment concernant les plaques de mousse installées il y a dix ans pour insonoriser leur sous-sol transformé en discothèque. Étaient-elles aux normes ? Sur une vidéo amateur lors de la fête du Nouvel An il y a cinq ans, on entend clairement un serveur mettre en garde sur les dangers des matériaux du plafond. Autre vidéo accablante : le 31 décembre dernier, lorsque le feu commence à se propager, la musique reste à plein volume et personne ne semble prendre conscience du danger. En moins d'une minute, la discothèque se transforme en piège mortel. Ce 6 janvier, dans le village, certains habitants sont choqués par autant de négligence. \"J'ai de l'incompréhension. Là, on est dans la phase où chacun devra répondre de ses actes\" confie une riveraine. Les deux gérants mis en examen se disent dévastés mais prêts à coopérer avec les autorités. À ce stade, ils restent présumés innocents et libres de leurs mouvements.","date":"2026-01-06T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/incendie-dans-un-bar-de-crans-montana-en-suisse/crans-montana-des-manquements-aux-controles-de-securite-reveles_7724113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Galette des rois : artisanale ou industrielle, saurez-vous faire la différence ?","description":"C’est le moment de l’Épiphanie et des galettes des rois. Mais derrière les vitrines, toutes ne se valent pas. Voici comment reconnaître une galette artisanale d’une galette industrielle pour faire le bon choix.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. À l'heure de choisir notre galette, on est souvent séduits par les mêmes ingrédients : un feuilletage croustillant, une frangipane généreuse, et surtout, la pâte de l'artisan. Pourtant, celles que l'on trouve en vitrine sont parfois fabriquées bien loin des boulangeries qui les vendent. D'où proviennent donc les galettes que nous mangeons chaque année ? Nous sommes allés voir au fourneau, derrière nos étiquettes. Pour percer les secrets de la galette, nous avons rencontré un expert : Fabrice Pottier, de la Maison Pottier à Marcoussis (Essonne), déjà plusieurs fois primé pour ses galettes. Il en fabrique 1500 chaque année, 100 % à la main, à commencer par sa pâte feuilletée : \"Un feuilletage, c'est 50 % de beurre, donc c'est primordial. Ça apporte aussi du moelleux. La galette des rois, c'est au beurre, il n'y a pas de secret.\" La fabrication demande patience et minutie : la pâte doit être tourée, c’est-à-dire pliée et étalée plusieurs fois, puis laissée au repos. La fameuse frangipane, mélange de crème pâtissière et d’amandes en poudre, est ensuite ajoutée. Mais le prix de l’amande a flambé : \"Je l’ai payée 4,25 euros le kilo et cette année, on est entre 6,50 et 7 euros le kilo\", souligne Fabrice Pottier. Quand l’industriel se fait passer pour l’artisan Pour gagner du temps ou de l’argent, certains boulangers choisissent une autre méthode. En caméra discrète, nous avons acheté des galettes dans plusieurs boulangeries d’un même quartier, toutes vendues comme “faites maison”. Nous les avons ensuite apportées à Dominique Anract, président de la Confédération nationale des boulangers-pâtissiers de France. Au visuel, une galette attire son attention : \"Je crains que ce soit plutôt industriel. Elle est extrêmement régulière.\" La frangipane révèle encore plus : \"Elle est lisse, alors que la crème d’amande ne l’est jamais. On a l’impression plutôt de couper un flan.\" À la dégustation, le verdict tombe : \"Vous êtes sûr que c’est une galette ? On a l’impression qu’il n’y a pas d’amande. Ça sent vraiment l’artificiel. Non, ça, c’est industriel.\" Ces galettes peuvent être commandées en ligne via des catalogues spécialisés pour les boulangers : dizaines de variétés prêtes à cuire ou déjà décongelées, vendues par carton de 40. Au téléphone, une professionnelle de l’industriel avoue : \"Nous vous les livrons crues, vous finissez la cuisson chez vous, donc vous pouvez dire qu’elles sont faites maison… Pas sûr que vos clients fassent la distinction.\" Et sur l’usage généralisé : \"Oh non, vous n’êtes pas la seule à le faire. Il n’y en a pas beaucoup qui le font eux-mêmes surtout\", rit-elle. Sauriez-vous faire la différence ? Dans la rue, nous avons posé la question aux passants. Au visuel seul, les trois quarts se trompent. Mais en goûtant, tous reconnaissent l’authentique. Pour être sûr de choisir une galette réellement faite maison, cherchez en vitrine le logo Boulanger de France. Un gage de fabrication artisanale, encore mieux que de trouver la fève.","date":"2026-01-06T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/alimentation/galette-des-rois-artisanale-ou-industrielle-saurez-vous-faire-la-difference_7724146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Haut-Doubs : le \"gâteau de ménage\", une spécialité franc-comtoise qui se transmet de génération en génération","description":"Le \"gâteau de ménage\" est une spécialité franc-comtoise qui se transmet de génération en génération. Le journal de 13 heures du mardi 6 janvier vous en dévoile tous les secrets.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Dans le Haut-Doubs, chaque village, chaque maison a ses traditions culinaires. Mais dans toutes les fermes, il y a un patrimoine commun qui se partage et se transmet de génération en génération sur le coin d'une table. Une recette traditionnelle Ce jour-là, chez Michèle Ligier, c'est cours de cuisine avec une recette qu'on ne trouve pas dans les livres, celle du gâteau de ménage. Une tradition franc-comtoise. Il faut du lait tiède mélangé à de la levure de boulanger pour confectionner une pâte briochée avec des œufs, du beurre et de la farine, rien de très original. Mais il faut de la méthode pour mélanger le tout. Le gâteau de ménage est un gâteau ancestral. Les agriculteurs utilisaient les restes de pâte à pain qu'ils retravaillaient façon sucrée pour ne rien gâcher. Rémi vient d'arriver dans la région et les traditions comptent pour lui. \"Je ne l'avais jamais cuisiné et c'est vrai que le gâteau de Michèle est connu un peu partout, donc c'est quand même un honneur de pouvoir voir aussi la technique\", partage Rémi. \"Il est bon, j'aime le faire, j'aime faire plaisir. C'est surtout ça, c'est le partage du gâteau de ménage. C'est ça qui est important\", confie Michèle. La pâte lève près du four à bois. Maintenant, pour que le gâteau soit gourmand, il faut le nappage : du sucre, des œufs et de la crème très épaisse, celle des vaches de la ferme. Une ferme traditionnelle La maison de Michèle Ligier, c'est une ferme traditionnelle du Haut-Doubs, construite en 1700, presque un musée. Il y a encore la pièce où l'on préparait et conservait les aliments, sous le tuyé, une grande cheminée où l'on faisait fumer la charcuterie. Au fond, se trouvent l'arrière-cuisine et les souvenirs du temps passé, quand les familles étaient nombreuses. \"C'est là où se passait l'essentiel de la vie quotidienne, dans la cuisine, l'arrière-cuisine. Il y avait sept enfants qu'il fallait nourrir, donc la table était grande, les pièces étaient grandes\", partage la Franc-Comtoise. Dans la ferme, on élevait des vaches, tout le monde aidait, même le chien. \"Le chien allait tout seul avec une petite charrette derrière lui, et il emmenait le lait à la fromagerie, mais tout seul, il connaissait la route\", raconte-t-elle. Les grandes tablées, Michèle n'y a pas renoncé. Un soir par mois, elle réunit autour d'un repas les habitants de plusieurs villages, au café associatif, Les collègues. Cinquante couverts sont préparés par Michèle et d'autres bénévoles, au menu soupe, gras double et gâteau de ménage. Même au cœur de l'hiver, l'esprit de village perdure dans le Haut-Doubs.","date":"2026-01-06T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/haut-doubs-le-gateau-de-menage-une-specialite-franc-comtoise-qui-se-transmet-de-generation-en-generation_7724179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Incendie à Crans-Montana : issues de secours condamnées et contrôles oubliés","description":"Cinq jours après le drame dans le bar Le Constellation à Crans-Montana, en Suisse, les manquements en matière de sécurité incendie apparaissent. Absence de contrôles, issues de secours condamnées et risques connus depuis des années soulignent des responsabilités partagées entre la commune et les gérants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Cinq jours après le drame, les responsabilités commencent à se préciser. Mardi 6 janvier, Nicolas Féraud, président de la commune de Crans-Montana (Suisse), a reconnu des manquements dans le contrôle de la sécurité incendie lors d'un point presse : \"Les contrôles périodiques n'ont pas été effectués entre 2020 et 2025. Nous le regrettons amèrement.\" Mal à l’aise face aux questions, il a également révélé qu'il n'y avait pas d'alarme anti-incendie et qu'il ignorait l'utilisation d'objets pyrotechniques dans le sous-sol. Il a pointé la responsabilité des gérants : \"La négligence de l'exploitante dans la gestion de l'établissement est à l'évidence une culture de risque inconsidérée qui dépasse une possibilité de contrôle.\" Nous nous sommes procuré une vidéo inédite, filmée avant le drame, qui montre la configuration du sous-sol du Constellation : les fauteuils, le bar, mais surtout, au fond d'un étroit couloir, une issue de secours signalée par un petit panneau vert. Pourtant, le soir du 31 décembre, de nombreux témoins racontent qu'ils n'ont pas pu ouvrir cette porte. \"Je ne pouvais pas y accéder\" Denis Leroy, ancien salarié du Constellation, explique : \"Il y avait une issue de secours, mais à l'époque, quand j'y ai travaillé, elle était condamnée. Je ne pouvais pas y accéder. Oui, elle était au sous-sol, en face des toilettes.\" Un autre salarié, souhaitant rester anonyme, confirme : \"Elle était souvent condamnée pour éviter que des gens rentrent par là ou même que d'autres risquent de partir sans payer. Elle était également montée à l'envers, donc elle s'ouvrait non pas vers l'extérieur, mais plus vers l'intérieur du sous-sol.\" La reconstitution du plan du sous-sol montre que l'escalier d'un mètre vingt-sept de large était vraisemblablement la seule issue pour échapper aux flammes. Deux autres portes existaient, mais elles menaient à un bureau et une réserve, sans issue. La mousse, à l'origine de l'incendie, n'a jamais été contrôlée car la loi ne l'y oblige pas, malgré les risques connus depuis plusieurs années. Une vidéo datant de cinq ans montre un serveur redoutant déjà un accident. Me Romain Jordan, avocat des familles de victimes, déclare : \"Le problème était connu depuis des années. Le risque a été reconnu et il a été accepté. Et ça, c'est quelque chose qui choque beaucoup les familles.\" Ce 6 janvier, le couple de gérants français a publié un communiqué affirmant être dévasté et se tenir à l’entière disposition de la justice.","date":"2026-01-06T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/incendie-dans-un-bar-de-crans-montana-en-suisse/crans-montana-issues-de-secours-condamnees-et-controles-oublies_7724575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"La France sous la neige : panorama des plus beaux paysages","description":"Avec la neige tombée en abondance sur une grande partie de la France, les paysages se sont transformés. Panorama des plus beaux d’entre eux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. C'est un paradis blanc, silencieux. Mardi 6 janvier, le château de Chambord est plongé au cœur de l'hiver. La neige a transformé les paysages. C’est le cas en Charente-Maritime. Certains ont sorti les skis pour glisser jusqu'à la mer, à la rencontre d'un visiteur inattendu. Sur une plage de Vendée, un phoque va se baigner. À quelques kilomètres de là, l'hiver a jeté l'ancre dans le port de La Rochelle (Charente-Maritime). Le chasse-neige est à la manœuvre pendant que d'autres, se la coule douce : snowboard, terrasse bondée, ambiance, station de ski. \"On se croirait à la montagne, mais avec la mer\", lance une femme. Un retour en enfance À Paris, sous la tour Eiffel, la neige est un cadeau pour des touristes indiens. \"C’est enneigé et ensoleillé à la fois. Le ciel est très clair. C'est à couper le souffle\", lancent-ils. Au jardin des Tuileries, les fontaines ont gelé. Les bonshommes de neige prennent forme, tant bien que mal. Le cliché est unique sur le parvis de Notre-Dame. La neige nous ramène en enfance. Même les policiers se laissent aller à une bataille de boules de neige. À Pornic (Loire-Atlantique), une plage de sable blanc n'a jamais aussi bien porté son nom. Une carte postale éphémère, souvenirs glacés de ce mois de janvier.","date":"2026-01-06T00:00:00.000Z","order":16,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/la-france-sous-la-neige-panorama-des-paysages-les-plus-beaux_7724626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Les soldes : retour sur l’histoire de cette création française","description":"Les soldes débutent ce mercredi 7 janvier. L’occasion de revenir sur l’histoire de cette création française qui date du XIXe siècle.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Moins 30, moins 50, voire moins 70 %. Les soldes, c'est une passion française. Et pour bien comprendre d'où vient ce rituel, il faut remonter le temps. À l'époque des premiers soldes, en 1830, c'est à Paris, rue du Bac, que l'histoire commence, car les soldes, c'est une invention française. Un vendeur d'étoffes à la boutique du Petit Saint Thomas a une idée révolutionnaire pour attirer la clientèle. Pour la première fois, il organise une vente au rabais pour écouler les invendus et faire de la place aux nouvelles collections. Les soldes sont nés. Succès immédiat, repris par le célèbre Bon Marché, et tous les autres vont suivre. Même pendant la Première Guerre mondiale, il y a eu des soldes. C'est l'affluence des grands jours, ça se bouscule, ça se presse pour acheter, par exemple, du satin à seulement 3 francs le mètre. Avec les soldes vient le début des bonnes affaires, et devant les caméras, la promotion de ces soldes est même mise en scène. Un succès tel que l'État doit réglementer. Les soldes n'auront lieu que deux fois par an, avec autorisation du maire, et surtout, le double étiquetage devient obligatoire. L'ancien prix est barré, le nouveau est affiché. Il y a 50 ans déjà, on mettait en garde contre les abus. Le consommateur devenu expert Pas de quoi effrayer les clients. D'année en année, c'est la foire d'empoigne, la folie des soldes sur les vêtements, bien sûr, mais aussi sur l'électroménager, en particulier les télés. En plus des soldes, apparaissent des promotions toute l'année sur à peu près tout : les meubles, la déco, les jouets et même les voyages. Avec l'essor du commerce en ligne, les bonnes affaires, c'est désormais 24 heures sur 24. Le consommateur chasse les meilleurs prix, les compare, il devient un expert de la promo. Trop de soldes ont-ils tué les soldes ? Reste en tout cas les promotions. On les appelle Black Friday, ventes privées, remises ou rabais, et quel que soit leur nom, les Français sont plus que jamais accros aux prix cassés. Parmi nos sources : Caroline François, Historienne CREDOC, Consommation et modes de vie N° 241, « Vers la fin des soldes ? » (2011) : Institut Français de la mode Le Bon Marché, Service Culture et Patrimoine Liste non exhaustive","date":"2026-01-06T00:00:00.000Z","order":13,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/les-soldes-retour-sur-l-histoire-de-cette-creation-francaise_7724620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Marseille : le site de l'opérateur Orange visé par des tirs d'armes à feu","description":"À Marseille (Bouches-du-Rhône), des balles de gros calibre ont traversé une salle de réunion du site de l'opérateur Orange. L'entreprise est située à proximité d'un quartier connu pour son trafic de drogue. Elle avait dû déjà fermer ses portes pour assurer la sécurité de ses employés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des impacts de balles au rez-de-chaussée et au deuxième étage d'un bâtiment. Derrière les vitres, des bureaux et une salle de réunion. Quatre impacts au total qu'ont découverts les salariés d'Orange, lundi 5 janvier au matin, à leur retour de vacances. Depuis, certains employés disent ne pas être rassurés : \"C'est un peu de stress parce qu'on se dit est-ce qu'il va y avoir encore un incident ou autre ?' Donc, ce n'est pas toujours serein pour arriver la tête aérée au travail le matin ou en sortant de manière générale\" ; \"On ne sait pas à quel moment ça s'est produit, si c'était juste une balle perdue ou si c'était un tir à destination du bâtiment, volontairement, je ne sais pas.\" D'après la préfecture de police, les faits se seraient produits en dehors des heures d'ouverture. Depuis ce lundi 5 janvier, des agents patrouillent régulièrement et stationnent à proximité aux heures de mouvement des salariés. Un dispositif renforcé car ce n'est pas le premier incident. En décembre déjà, le site avait fermé durant deux semaines en raison d'une montée des tensions. Une enquête ouverte L'entreprise est située au cœur du quartier de Saint-Mauront, l'un des plus pauvres de Marseille, à proximité d'un important point de deal. Après ce nouvel incident, la direction d'Orange a adressé une lettre interne à ses salariés. Elle se veut rassurante : \"Nous travaillons étroitement avec la préfecture de police à travers un dispositif renforcé pour assurer la sécurité de nos salariés, qui reste notre priorité.\" Aussi, le télétravail est facilité cette semaine pour les 1 000 salariés. Mais pour Laurent Bedrossian, délégué CFE-CGC Orange, il faudrait un déménagement dans des locaux plus sécurisés : \"Jusqu'à présent, c'était directement à l'extérieur, même si c'était très proche. Là, c'est une intrusion en fait. Ce sont quatre balles qui ont été tirées. On leur a dit, mais vous attendez quoi en fait ? Qu'il y ait une mort ? C'est ça le déclencheur ?\" La direction d'Orange assure que le déménagement n'est pas prévu pour le moment. De son côté, le parquet a ouvert une enquête pour dégradation et violence avec armes.","date":"2026-01-06T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/marseille-le-site-de-l-operateur-orange-vise-par-des-tirs-d-armes-a-feu_7724572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Montpellier frissonne sous les températures négatives","description":"Le froid s’installe durablement, avec des températures bien en dessous de zéro, même dans le Sud. À Montpellier et dans l’Hérault, où les habitants sont moins habitués aux grands froids, bonnets et gants deviennent indispensables pour affronter ces journées glaciales.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des bonnets et des gants, on n'en voit rarement autant à Montpellier (Hérault). Moins deux degrés au réveil : les sudistes ne sont pas habitués à une semaine complète de froid.\" Au dessous de 0 c'est la catastrophe\", confie une Montpelliéraine. Ici, les fontaines n'ont pas gelé, pas de verglas, juste un petit air polaire qui rappelle que oui, c'est bien l'hiver. \"J'ai mis 4 ou 5 couches\", raconte un cycliste. Pour un employé municipal, même technique : \" J'ai les gants, j'ai les bottes pour le froid, j'ai le pantalon. On boit un café à la pause et après voilà, bon ça suffit.\" Les vedettes de la semaine sont placées bien en évidence, à la caisse. Il n'en reste plus que quelques exemplaires en vente. Marlène Le Goff, vendeuse, explique : \"Le plus gros article, c'est vraiment les gants. C'est bonnet, c'est un accessoire de mode, donc tout le monde en a, mais les gants, pas forcément, donc c'est vraiment ce qui est beaucoup demandé.\" Profiter de l'hiver malgré le froid Pourvu qu'on soit bien couverts, avec le soleil, toutes les sorties sont possibles pour une assistante maternelle : \"Tant qu'il n'y a pas de verglas, de choses dangereuses pour eux, on les couvre bien et c'est important qu'ils prennent l'air aussi, même s'il fait froid.\" Les terrasses n'affichent pas complet. Sur l'une d'elles, trois fois moins de clients que d'habitude. Mais toujours, pour certains, l'envie de profiter du grand air et de la lumière d'hiver. Un client souligne : \"Qu'il fasse froid, qu'il fasse beau, la terrasse, c'est un peu à l'habitude, n'est-ce pas ? On ne le sent pas trop. On enfile une veste, un bonnet et puis ça passe.\" Une autre passante se réjouit de cette fraîcheur : \"C'est rare mais c'est beau parce que du soleil et le grand froid, c'est juste fantastique.\" Ici, le froid dure rarement. Il faut le saisir. Dès cet après-midi, il fera 8 degrés sur la place de la Comédie.","date":"2026-01-06T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/occitanie/herault/montpellier/montpellier-frissonne-sous-les-temperatures-negatives_7724083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Narcotrafic à Marseille : le site de l'opérateur Orange une nouvelle fois visé par des tirs d'armes à feu","description":"À Marseille (Bouches-du-Rhône), le site de l'opérateur Orange a été visé par des tirs d'armes à feu. Une balle a même traversé la fenêtre d'une salle de réunion. L'entreprise, qui a déjà dû fermer plusieurs semaines, se trouve près d'un point de deal bien connu de la police.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Placé sous haute surveillance, un site d'Orange à Marseille (Bouches-du-Rhône) est cerné par la police mardi 6 janvier. Le week-end du réveillon, il a été visé par des tirs à balles réelles. Au total, une dizaine d'impacts se trouvent sur le bâtiment. Et, signe de la dangerosité, des vitres du rez-de-chaussée et du 2e étage ont été transpercées. Le site reste ouvert à ses 1 000 salariés, arrivés pour certains peu rassurés. \"Ça nous inquiète parce que on ne se sent pas en sécurité. Ce n'est pas encourageant de recevoir des balles sur votre lieu de travail. Et ce n'est pas la première fois\", confie l’un d’entre eux. Pas de déménagement prévu pour Orange Le site était vide le jour des échanges de tirs. Il se situe dans le quartier populaire de Saint-Mauront à Marseille, touché depuis des années par le trafic de drogue. En décembre déjà, le site avait été fermé 15 jours après des risques d'affrontement entre bandes rivales. Face à cette tension qui est montée d'un cran, les syndicats demandent le transfert des salariés vers d'autres bureaux marseillais. \"On ne nous a pas donné le choix de venir ou pas, on nous a imposé de venir. Ceux qui nous ont imposé doivent assumer maintenant. Est-ce qu'ils vont réagir quand il y aura un mort ou vont-ils enfin assumer avant ?\", interroge Laurent Bedrossian, délégué CFE-CGC d'Orange à Marseille. Selon la direction d'Orange, les salariés qui le souhaitent peuvent avoir recours au télétravail, mais aucun déménagement n'est prévu pour le moment.","date":"2026-01-06T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/narcotrafic-a-marseille-le-site-de-l-operateur-orange-une-nouvelle-fois-vise-par-des-tirs-d-armes-a-feu_7724122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Neige : 450 routiers bloqués une nuit entière en Bretagne","description":"Bloqués par la neige et une interdiction préfectorale, près de 450 chauffeurs routiers ont passé une nuit difficile au bord des routes d’Ille-et-Vilaine. Entre colère, solidarité et soulagement, ils ont finalement pu reprendre la route après vingt heures d’attente.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. 450 camions sont arrêtés en file indienne au bord de la nationale. À l’intérieur, des conducteurs bloqués depuis près de 15 heures. Philippe Lemonnier a eu la chance d’avoir sa tablette dans sa cabine. Il confie : \"Pour regarder des films, c’est vrai que c’est pratique. Consoles, pareil. Bon, ce sont des petites portables, mais bon, ça occupe toujours.\" La nuit n’a pourtant pas été de tout repos. \"Il y a les voitures qui passent, donc le camion qui ne cesse de bouger. On ne sait pas ce qu’il se passe dehors au final. Ce n’est pas la meilleure nuit que j’ai passée, non c’est sûr\", ajoute le chauffeur routier. Une nuit glaciale entre fatigue, colère et débrouille Le 5 janvier, les conditions météorologiques et l’état des routes ont poussé le préfet d’Ille-et-Vilaine à interdire la circulation des poids lourds dans le département. Une décision mal vécue par les camionneurs. Romain Breton tempête : \"C’est abusé, on peut rouler. J’ai fait un peu d’étranger et on n’arrête pas des camions pour ça. Bref, c’est mon point de vue.\" Olekzy Chudak, chauffeur ukrainien, se dit lui aussi surpris : \"Avec cette neige en Ukraine, on peut conduire. En France, ce n’est pas possible.\" Face à cette situation, des bénévoles de la Protection civile et de la Croix-Rouge sont intervenus pour aider les conducteurs à supporter cette nuit glaciale. Benjamin Chrétien, cadre opérationnel de la Protection civile d’Ille-et-Vilaine, explique : \"On va leur apporter une assistance en nourriture et en boisson chaude pour qu’ils puissent avoir le confort nécessaire pour rester une nuit ou la matinée demain, le temps que les conditions météo soient favorables pour pouvoir continuer leur route.\" Ce 6 janvier, après près de 20 heures d’attente, les routiers vont enfin pouvoir reprendre la route. Un soulagement pour l’un d’eux : \"Ça va faire du bien de partir un peu et puis il va falloir travailler un peu quand même.\" L’Adjudant-chef Lecuyer, de la gendarmerie de La Guerche-de-Bretagne, précise : \"Progressivement, ils vont pouvoir partir sur une voie en direction de Rennes avec la limitation abaissée à 20 km/h et uniquement sur la voie de droite, la voie de gauche restant verglacée jusqu’à Rennes.\" La fin d’une nuit éprouvante pour les routiers. Avec le retour du soleil, leur trajet devrait se terminer sans encombre.","date":"2026-01-06T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/bretagne/neige-450-routiers-bloques-une-nuit-entiere-en-bretagne_7724047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Neige : embouteillages et perturbations sur les routes franciliennes","description":"La neige a fortement perturbé la circulation en Île-de-France ce 6 janvier. Routes glissantes, embouteillages records et dispositifs d’intervention revus en urgence : malgré des prévisions jugées insuffisantes, les services restent mobilisés alors que de nouvelles chutes de neige sont attendues.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Habituellement, les routes sont très fréquentées par les automobilistes. Mais ce 6 janvier, beaucoup, inquiets, n’ont pas osé prendre le volant. La chaussée est légèrement glissante, mais certains habitants s’attendaient à une situation plus chaotique. \"Globalement, ça va. Il n’y a vraiment que les petites rues qui sont encore un peu enneigées, où il manque un peu de sel devant les habitations. Mais sinon, sur les axes principaux, ça roule\", confie une automobiliste. Un passant est encore surpris par toute la neige tombée la veille dans l’après-midi : \"J’ai fait un peu de route et c’était affreux. C’était impraticable\", raconte-t-il. Bouchons, sel et premières critiques En Île-de-France, la neige provoque néanmoins la pagaille sur les routes. Plus de 1 000 km de bouchons cumulés ont été enregistrés. Par endroits, les conducteurs peinent à faire avancer leurs véhicules et les temps de trajet s’allongent d’heure en heure. Une automobiliste prend son mal en patience : \"Normalement, je mets une demi-heure pour rentrer. Là, je pense que je vais mettre une heure et demie.\" Dans le même temps, branle-bas de combat dans les centres techniques des municipalités. Toute la nuit, les véhicules ont déversé des tonnes de sel pour prévenir le verglas. Pierre Feurion, chargé de secteur à l’EPI Yvelines Hauts-de-Seine, explique : \"La mission principale, c’est de traiter les routes les plus importantes, celles qui ont un fort taux de trafic.\" Premier épisode neigeux de l’année et première polémique. Si la neige était annoncée, l’événement aurait été sous-évalué selon Philippe Tabarot, ministre chargé des Transports, au micro de BFMTV ce 6 janvier : \"Météo-France annonçait par exemple 3 cm de neige, et on sait qu’il est tombé jusqu’à 8 cm en petite couronne et à Paris intramuros. Il a fallu revoir le dispositif.\" Le 7 janvier, les conditions de circulation pourraient à nouveau se dégrader. D’importantes chutes de neige sont attendues toute la matinée en Île-de-France.","date":"2026-01-06T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/neige-embouteillages-et-perturbations-sur-les-routes-franciliennes_7724050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : 38 départements placés en vigilance orange","description":"Le 7 janvier, 38 départements sont placés en vigilance orange en raison de la neige et du verglas. Saleuses mobilisées, routes et transports scolaires perturbés, vols annulés : Normandie, Île-de-France et Hauts-de-France se préparent à une journée difficile alors que l'épisode neigeux progresse.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. À Rouen (Seine-Maritime), le contre-la-montre a commencé pour les saleuses, qui doivent éviter une journée noire le 7 janvier sur l'autoroute A13. La neige a déjà recommencé à tomber et la tâche s'annonce compliquée. Cyril Roussel, chef d'équipe SANEF de Bourg-Achard (Eure), explique : \"Ce n'est pas toujours évident quand ça tombe en permanence. Quand on a beau saler, quand ça colle, il faut saler en permanence et passer la lame en permanence.\" En deux heures, quatre saleuses doivent couvrir 80 km de route. Dans la nuit du 6 au 7 janvier, 3 cm de neige devraient tomber en Seine-Maritime. À partir de minuit, 38 départements passeront en vigilance orange neige verglas, des prévisions à prendre très au sérieux. Nicolas Chateauneuf, journaliste sciences et environnement à France Télévisions, précise : \"Le front neigeux va atteindre la Normandie vers 5 heures du matin la nuit prochaine, puis se décaler vers l'Île-de-France, touchée vers 8-9 heures. Toute la zone va recevoir environ 5 cm de neige au sol.\" Transports perturbés et appels à la prudence À Paris, des salariés anticipent déjà de grosses difficultés. \"Je ne sais pas si je peux compter sur les transports. Hier, j'ai dû prendre deux taxis pour rentrer chez moi\", confie une passante. Une autre ajoute : \"On ne sait pas vraiment comment ça va se passer, donc ce sera du télétravail pour ma part.\" Ce 6 janvier, le gouvernement appelle les Français à ne pas se déplacer. Une grande partie des transports scolaires restera à l'arrêt, notamment en Île-de-France et dans les Hauts-de-France. Le trafic aérien est également fortement perturbé : 40 % des vols annulés à Roissy, 25 % à Orly. L'aéroport de Nantes-Atlantique sera fermé une partie de la journée. Des restrictions concernent aussi les professionnels de la route. Certains camions de déménagement de l'entreprise Duhamel resteront au parking. \"La neige a modifié tout le planning de livraison de l'entreprise. On a un véhicule poids lourd qui rentre de province. On ne sait pas s'il va pouvoir rentrer en Île-de-France demain. On a été obligés aussi de faire des livraisons anticipées\", explique Mélanie Rouault, directrice générale de Duhamel Déménagement. Les conditions météorologiques ne devraient pas s'améliorer avant 14 heures, le 7 janvier.","date":"2026-01-06T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/neige-et-verglas-38-departements-places-en-vigilance-orange_7724530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : des centaines de camions bloqués","description":"Avec les conditions météorologiques de ce début de semaine, des camions ont été bloqués, certains pendant plus de 20 heures. Les chauffeurs ont dû prendre leur mal en patience.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des centaines de poids lourds sont immobilisés et alignés sur plusieurs kilomètres. Dans la Marne, près de Reims, 200 camions se sont retrouvés bloqués sur une route nationale. Un arrêté préfectoral leur interdisait de circuler depuis 21 heures lundi 5 janvier. Une attente a duré toute la nuit. Les routiers n'ont pu repartir que le lendemain matin. Même déconvenue en Ille-et-Vilaine, 450 chauffeurs routiers ont passé la nuit dans leur camion. Philippe Lemonnier n'a pas vraiment réussi à se reposer. \"Il y a des voitures qui passent, donc le camion ne fait que bouger. On ne sait pas ce qui se passe dehors. Ce n'est pas la meilleure nuit que j'ai passée\", indique le chauffeur routier. Des routiers épaulés Une nuit dans le froid, loin de chez soi, mais certainement pas tout seul. Des bénévoles de la protection civile et de la Croix-Rouge sont intervenus pour aider les chauffeurs à supporter l'attente. \"On va leur apporter une assistance en nourriture et en boissons chaudes pour qu'ils puissent avoir le confort nécessaire pour rester une nuit ou la matinée, le temps que les conditions météo soient favorables pour pouvoir continuer leur route\", détaille Benjamin Chrétien, cadre opérationnel de la Protection civile d’Ille-et-Vilaine. Mardi 6 janvier au matin, après près de 20 heures d'attente, les routiers ont pu reprendre la route. \"Progressivement, ils vont pouvoir partir sur une voie en direction de Rennes avec la limitation abaissée à 20 km/h sur la vitesse\", explique l’adjudant-chef Lecuyer, de la gendarmerie de La Guerche-de-Bretagne. Les routiers ne sont pourtant pas au bout de leurs peines. Le ministre des Transports, Philippe Tabarot, a annoncé l'interdiction de la circulation des poids lourds en Île-de-France et dans l'ouest du pays en prévision des nouvelles chutes de neige attendues dans la nuit.","date":"2026-01-06T00:00:00.000Z","order":4,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/neige-et-verglas-des-centaines-de-camions-bloques_7724542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : la Seine-Maritime paralysée par le gel","description":"En plus de faire des victimes, le verglas a perturbé la circulation dans de nombreux départements. Les routes gelées ont engendré de nombreuses glissades, malgré l'intervention des agents de la route, comme en Normandie.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Un froid toujours vif et des automobilistes au ralenti sur des routes que l'on peine à deviner, toujours chargées de neige ce mardi matin. Et lorsque l'on arrive à percevoir la chaussée, il faut se méfier d'un danger invisible mais redoutable : le verglas. \"Hier, c'était plus de la neige, donc à la limite, c'est plus facile de rouler sur de la neige que sur du verglas. Là, ce matin, on avait moins de 9 °C, donc c'est relativement froid. En raison du gel sur la route, attention, ça glisse\", témoigne un automobiliste. À Gournay-en-Bray, à l'est de Rouen, le démarrage de la journée prend un peu plus de temps que d'habitude. \"Je suis en train de gratter pour aller au boulot\", explique un homme en plein dégivrage de son pare-brise. \"Là où j'habite, on a à peu près 12-13 centimètres de neige. Donc oui, en effet, il a fallu déneiger la voiture, la dégivrer, la mettre en route un petit peu avant et puis voilà\", raconte une autre. La vigilance verglas maintenue jusqu'à mercredi dans le département Par mesure de précaution, les transports scolaires en Seine-Maritime sont tous à l'arrêt. Un collège n'a même pas pu ouvrir ses portes : \"Les profs habitent presque tous à Rouen. Ils ne peuvent pas se déplacer avec la neige et ils ne peuvent pas venir aux cours. Je peux y aller avec mon petit frère, faire de la luge, profiter de la neige, me promener avec mes parents, c'est cool\", indique un élève. Une maman avait de toute façon prévu de ne pas aller travailler aujourd'hui : \"La voiture, aujourd'hui, c'est cuit. Je viens d'avoir mon permis, c'est mort. Je ne roule pas sur la glace, il fait très froid, on patine.\" Les habitants du centre-ville du Havre (Seine-Maritime) ont eux aussi dû adapter leur rythme aux conditions climatiques. \"Vu les trottoirs qui ont l'air assez glissants, je préfère prendre le tram pour me rendre boulevard de Strasbourg. Je vais travailler\", explique une passante. \"Ça glisse beaucoup, c'est dangereux. J'ai manqué de tomber deux fois ce matin\", confie une autre habitante. La vigilance au verglas est maintenue jusqu'à demain matin en Seine-Maritime.","date":"2026-01-06T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-froid/neige-et-verglas-la-seine-maritime-paralysee-par-le-gel_7724002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : les routes devenues dangereuses en Île-de-France","description":"La circulation était compliquée mardi 6 janvier en Île-de-France. Les routes sont glissantes et très dangereuses. Un conducteur de VTC est décédé en chutant dans la Marne.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Sous l'eau, les lumières d'une voiture sont visibles. Le vhicule vient tout juste de couler. À son bord, un conducteur VTC et son client. Il est 23 h 30, lundi 5 janvier, quand le véhicule percute un trottoir et tombe dans la Marne. Les pompiers interviennent, accompagnés de plongeurs. Le passager s'est extirpé, mais le conducteur est coincé dans l'habitacle. En hypothermie, il décède d'un arrêt cardiaque. Un homme habite en face des lieux de l'accident. Réveillé par les cris du passager, il l'a aidé à sortir de l'eau glacée. \"Dans la Marne je vois juste l'arrière de la voiture. Le mec était sur le coffre de la voiture. Je l'ai sorti. Il a commencé à vomir. Il ne pouvait même pas respirer il ne pouvait pas parler. Et après je suis rentré pour chercher une veste chaude et des couvertures\", raconte Walid Bounekala, témoin de l’accident. Des déplacements compliqués Des conditions difficiles en Île-de-France, comme mardi 6 janvier à Meudon (Hauts-de-Seine). Pour une conductrice, il est impossible de se passer de sa voiture, elle prend le volant avec appréhension. \"De toute façon, il n'y a pas de bus. Donc on n'a pas le choix. On sait très bien que, dès que c'est verglacé, ça va être un peu compliqué\", lance-t-elle. Malgré les routes déneigées, de nombreuses lignes de bus sont suspendues. Alors, certains se résolvent à marcher. Pour les piétons, se déplacer devient périlleux, surtout sur des trottoirs verglacés. Mardi 6 janvier dans la soirée, les autorités recommandent de réduire au maximum les déplacements.","date":"2026-01-06T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/neige-et-verglas-les-routes-devenues-dangereuses-en-ile-de-france_7724539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : trois morts et des dizaines de blessés dans un immense carambolage dans les Landes","description":"Au moins cinq morts et plusieurs blessés, c'est le lourd bilan des accidents de la route liés au verglas, mardi 6 janvier. Trois personnes sont décédées dans le Sud-ouest, dans un impressionnant carambolage qui a eu lieu ce matin.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Deux autocars sont entrés en collision sur l'autoroute A63, au niveau de Saint-Geours-de-Maremne, en direction de Bayonne dans les Landes, mardi 6 janvier. Il est un peu plus de 7 heures du matin, les routes verglacées sont extrêmement glissantes. Pendant de longues heures, les secours tentent de désincarcérer les passagers. Une quarantaine de personnes ont pris place à bord. Dans un premier temps, les voyageurs sont soignés dans la remorque d'un camion. Le bilan est lourd : deux morts et deux blessés en urgence absolue. D'importants moyens sont déployés, dont plusieurs hélicoptères, car l'accident a provoqué en cascade un immense carambolage. Une centaine de voitures se seraient enchevêtrées les unes dans les autres. Les secours évoquent au moins 50 blessés. Un autre accident mortel dans les Landes ce matin Les plus graves sont pris en charge dans un hôpital où le plan blanc a été déclenché. Les plus légers sont accueillis dans une salle des fêtes réquisitionnée. \"On a préparé des lits, on a amené à manger, on a mis des tables, des chaises pour recevoir tout le monde. On a installé les pompiers. On essaie de les aider comme on peut surtout\", précise Alexandre Lamache, conseiller municipal de Saint-Geours-de-Maremne. Les Landes, durement touchées ce matin. Un autre accident a eu lieu dans le sud du département sur les routes verglacées. Le chauffeur du poids lourd est décédé.","date":"2026-01-06T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/accident/neige-et-verglas-trois-morts-et-des-dizaines-de-blesses-dans-un-immense-carambolage-dans-les-landes_7723975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Neige à Paris : quand la capitale se transforme en boule à neige","description":"La neige transforme Paris en décor de carte postale. Pour touristes et habitants, quelques centimètres suffisent à vivre des moments mémorables… mais aussi à tester équilibre et prudence. Entre émerveillement et astuces pour circuler, la capitale se révèle sous un nouveau jour blanc et féerique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Ils n'auraient pas pu rêver d'un paysage plus exotique. La tour Eiffel sur fond blanc, quand on est Texans, cela coche toutes les cases du décor de carte postale. \"On s'en souviendra, on ne savait pas à quoi s'attendre à Paris, en tout cas pas à la neige, mais les enfants s'amusent bien, c'est fun,\" confie le touriste américain. Sa femme ajoute : \"On n'aurait pas pu demander mieux, c'est encore mieux que dans les photos ou dans les films. C'est comme être dans une boule à neige, c'est génial.\" Pour une famille d'Indiens qui voit la neige pour la deuxième fois de leur vie, ce sont des images mémorables. \"Il y a de la neige et en même temps un ciel clair, c'est à couper le souffle, c'est phénoménal,\" raconte le touriste. Marcher, glisser… Et s’émerveiller Le 5 janvier, il fallait avoir quelques notions d'équilibre pour circuler à deux roues dans Paris et surtout à pied. Ce n'était pas si évident de filmer en marchant. Le 6 janvier, sur 4 minuscules centimètres de neige, mieux valait ne pas trop prendre de risques. Un riverain donne son astuce : \"J'essaie d'être dans mon axe, mon centre de gravité dans l'axe de mes pieds et de faire attention.\" Et puis il y a ceux qui savent survoler les éléments avec précaution. Une joggeuse lève le pied : \"Je ralentis, la sécurité en premier quand même, mais je n'ai pas de technique particulière. Ce serait bien avec des crampons, mais je n'en ai pas.\" Pour des touristes varois, le secret, c'est un bon équipement : \"On vient du Var, on a vu la météo, donc j'ai pris des rangers, histoire d'accrocher sur les trottoirs parisiens et ça marche bien.\" La femme du touriste ajoute : \"Quand il est venu à Paris, il a pris exactement le même équipement que pour le Mont Blanc.\" À la veille d'un nouvel épisode neigeux à Paris, vous voilà désormais prévenus et sans doute plus vigilants qu'hier.","date":"2026-01-06T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-froid/neige-a-paris-quand-la-capitale-se-transforme-en-boule-a-neige_7724068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"Nouveaux plats, emballages innovants, nouvelles recettes, ces villes devenues de véritables laboratoires de la grande distribution","description":"Avant d'arriver dans vos supermarchés, certains produits passent par une phase de test, comme à Angers (Maine-et-Loire). La ville fait partie de ces communes devenues de véritables laboratoires pour la grande distribution.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Quand Sandrine, mère de famille, fait ses courses, elle n'est pas la seule à savoir ce qu'elle met dans son chariot. Comme un cobaye, chacun de ses comportements est observé à la loupe par une entreprise qui réalise des essais sur certains articles en supermarché. Tout est scruté : les emballages qui attirent son regard, les articles qu'elle choisit et en quelle quantité. \"Ils savent ce que je vais manger dans les prochains jours et ça ne me pose aucun souci\", lance la cadre informatique. Elle n'a plus aucun secret pour la société qui surveille ses achats. Ils savent tout d'elle : qu'elle est une femme, qu'elle a deux enfants, 50 ans, et qu'elle occupe un poste de cadre. Mais ils connaissent aussi ses revenus et son domicile. Tous ses achats sont enregistrés grâce à une carte qu'elle présente à chaque passage en caisse, non sans contrepartie. \"Cette carte me permet de cumuler des points pour obtenir des bons cadeaux, soit pour des virements bancaires, soit pour des places de cinéma\", explique Sandrine. En moyenne, elle gagne une cinquantaine d'euros chaque année en bons d'achat. Des études de comportements Comme elle, ils sont plus de 5 000 à Angers à être surveillés par l'industrie agroalimentaire pour connaître leur comportement face aux nouveaux produits en rayon. \"Potentiellement, vous pourriez être amenés à trouver des produits que vous ne trouveriez nulle part ailleurs. Je ne peux pas vous dire quels sont les produits qui sont testés actuellement, simplement pour des raisons de confidentialité\", détaille Fabien Vital, directeur commercial - Marketing Scan. Le supermarché sert de laboratoire pour expérimenter de nouvelles références, mais aussi de nouveaux emballages. L'an dernier, un paquet de biscuits a été testé dans le plus grand secret. Plusieurs recettes ont pu être essayées, mais aussi différents emplacements en magasin. \"C'est juste un produit qui a fait l'objet d'un test pendant plusieurs semaines, plusieurs mois même. Concrètement, nos équipes s'occupent de tout, elles installent les produits dans les rayons des supermarchés partenaires selon le cahier des charges de nos clients, et ensuite, on attend de voir ce qu'il se passe\", illustre le directeur commercial. Plusieurs produits testés Autre essai avec des tablettes de chocolat pâtissier. L'entreprise en a placées au rayon épicerie avec la farine et le sucre, et les mêmes au rayon confiserie avec les autres tablettes de chocolat. Des tests précieux, car un article placé au bon endroit dans le bon rayon peut voir ses ventes augmenter jusqu'à 35 %. À Angers, au total, 12 supermarchés enregistrent les achats des 157 000 habitants sans qu'ils le sachent. Car la ville est une France miniature, avec un nombre de jeunes actifs, une proportion de couples et de familles, et un revenu moyen autour de 2 500 euros mensuels. Ce qui s'achète à Angers s'achète donc partout en France. Ces données de consommation sont précieuses pour l'industrie. Dans des bureaux, les salariés analysent les dernières données d'un produit d'épicerie salée testé. En ce moment, ils définissent le profil de l'acheteur type. Coût de l'étude : des dizaines de milliers d'euros. Un investissement dérisoire vu les enjeux commerciaux pour le lancement d'un nouveau produit. \"On sait que le coût de l'échec peut être assez conséquent pour une multinationale ou, a fortiori, pour une PME franco-française, et c'est pour cette raison que les marques nous sollicitent pour être sûres de ne pas se tromper\", affirme Fabien Vital. L'an dernier, l’entreprise a testé 35 nouvelles références dans les rayons des supermarchés d'Angers.","date":"2026-01-06T00:00:00.000Z","order":14,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/nouveaux-plats-emballages-innovants-nouvelles-recettes-ces-villes-devenues-de-veritables-laboratoires-de-la-grande-distribution_7724602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Soldes : comment les enseignes préparent le terrain","description":"À la veille des soldes, les clients arpentent les boutiques pour repérer les pièces coups de cœur. Ventes privées, promotions et remises spectaculaires : entre anticipation et stratégie commerciale, les enseignes préparent le terrain pour écouler leurs stocks tout en mettant en avant nouveautés et best-sellers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Fouillée au milieu des portants pour dénicher de nouveaux vêtements, une institutrice profite de la veille des soldes pour faire du repérage dans cette boutique de prêt-à-porter. Son coup de cœur : un pantalon en velours rouille, vendu 120 euros hors promotion. Aujourd'hui, grâce aux ventes privées, il est deux fois moins cher. \"J'avais peur qu'il n'y en ait plus si j'attends la semaine prochaine\", confie la cliente. Revenir pendant les soldes n’étonne pas Laure Bocquet, conseillère de vente à la Fée Maraboutée : \"La période avant les soldes, avant les ventes privées, on a ces moments où les gens viennent vraiment faire du repérage. On regarde si l'article nous plaît et puis on revient une fois qu'il y aura les petites promotions, au cas où on peut se faire plaisir.\" Promotions et stratégie des enseignes Patienter pour se faire plaisir à prix cassé, c’est le comportement de nombreux Français : l’an dernier, le panier moyen pendant les soldes d’hiver était de 60 euros, et cette année, près d’un Français sur deux déclare vouloir profiter de ces démarques. Ces promotions permettent aux enseignes d’écouler leurs stocks. Dans une autre enseigne, Maison du Monde, certains invendus sont préparés pour les soldes. Frédérique Ferrete, directrice de magasin, explique : \"On se prépare pour être remplis pour les soldes.\" Une montagne de cartons à trier, des centaines de produits à étiqueter avec la bonne remise comme un petit vase à 2,75 € au lieu de 6,99 € témoignent de cette préparation. Nicolas Buysschaert, responsable adjoint, précise : \"Pour nos soldes, les remises vont de moins 20 à moins 60 %. Sur les plus gros taux de remise, ce sont forcément nos anciennes collections.\" Les soldes ne servent pas seulement à écouler le stock. Christophe Lapotre, directeur exécutif de Maison du Monde, souligne : \"Les offres affichées en vitrine ou à l'entrée du magasin sont là pour attirer le client et lui donner envie de découvrir le reste de la boutique. C'est un vrai coup de projecteur sur la nouveauté. C'est là que va se jouer le cœur du business pour les mois à venir.\" Soldes : un levier pour écouler et renouveler Dans cette enseigne, les produits soldés ne représentent que 20 % des ventes pendant les soldes. Les clientes sont souvent séduites par la nouveauté. Toute l’année, les promotions s’enchaînent (ventes privées, Black Friday), mais les soldes restent un temps fort, notamment dans le prêt-à-porter. À Lille, pendant cette période, l’enseigne vend deux fois plus et mise sur les trois prochaines semaines. Amandine Laroche, directrice marketing à la Fée Maraboutée, explique : \"On sait que ce produit va passer à moins 30 %. Cela nous permet d'écouler des produits qui ne vont pas forcément avoir une seconde vie et de permettre aux clientes d'acheter des produits qu'elles ne pourraient pas se permettre par ailleurs.\" Les soldes restent très rentables, même si les vêtements sont vendus moins chers. Les pièces les plus onéreuses se vendent le mieux, et le panier moyen atteint 140 euros par cliente. Laure Bocquet précise : \"On sait que les clientes vont se diriger vers les manteaux parce que les remises sont plus intéressantes. Au lieu de payer un manteau 269 euros, il y a moins 40 % dessus. Elles privilégient les grosses pièces plutôt que les petites, où les remises sont moins importantes.\" Pendant trois semaines, l’enseigne espère écouler toute sa collection d’hiver et renouveler sa réserve. L’an dernier, près de 16 000 pièces ont été vendues pendant la période des soldes.","date":"2026-01-06T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/commerce/soldes-comment-les-enseignes-preparent-le-terrain_7724590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Titres-restaurant : HEMA autorise leur utilisation pour biscuits et confiseries","description":"HEMA permet désormais de payer biscuits et confiseries avec des titres-restaurant, une pratique qui divise. Certains clients apprécient la flexibilité, tandis que restaurateurs et défenseurs du dispositif dénoncent un détournement d'un marché de plus de 9 milliards d'euros. La réforme des critères est à l'étude.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Au milieu des rayons de décoration, des biscuits et des confiseries, les clients de l'enseigne HEMA peuvent désormais régler leurs achats avec des titres-restaurant. Notre journaliste l'a expérimenté en caméra discrète. Contactée, la direction n'a pas souhaité répondre à nos questions. Les clients rencontrés ce 6 janvier sont partagés. Une passante confie : \"C'est sûr que je préfère dépenser de l'argent du ticket-restaurant que mon propre argent à moi. Si c'est possible de le dépenser dans un magasin, je ne vois pas pourquoi je ne le ferais pas.\" Un autre n'est pas du même avis : \"C'est pour un repas, c'est pour un déjeuner, un dîner. Et des sucreries, ce n'est pas la même chose, ce ne sont pas les mêmes dépenses, ce sont des dépenses de loisirs. Donc moi, je pense que c'est déloyal, oui.\" Un marché de plus de 9 milliards d'euros sous tension Les titres-restaurant représentent un marché de plus de 9 milliards d'euros dont HEMA veut profiter, l'enseigne respectant les deux seules conditions pour les encaisser : vendre des produits alimentaires dans un commerce accessible à tous. Des critères jugés trop larges par les restaurateurs, qui dénoncent un dévoiement du dispositif. Frank Delvau, président de l'Union des métiers de l'hôtellerie et de la restauration Paris et Ile-de-France, explique : \"Ça sert à aller acheter son gâteau dans la boulangerie, à aller acheter son kilo de viande dans la boucherie. Et encore, là, ce sont des artisans.\" Face à la polémique, la Commission nationale des titres-restaurant assure travailler à une réforme des critères. Aujourd'hui, plus de 5 millions de salariés perçoivent ces tickets.","date":"2026-01-06T00:00:00.000Z","order":15,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/titres-restaurant-hema-autorise-leur-utilisation-pour-biscuits-et-confiseries_7724611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Titres-restaurant : ils peuvent désormais être utilisés dans les magasins Hema","description":"Des titres-restaurant pour payer vos achats dans les magasins Hema, c'est l'autorisation qui a été accordée à l'enseigne et qui fait bondir les restaurateurs. Car les magasins Hema ne proposent pas d'alimentation en tant que telle, mais uniquement des produits de grignotage et des confiseries.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Dans des magasins de décoration, il y a une petite nouveauté à la caisse. Les clients peuvent désormais régler en titres-restaurant. Pour s'en assurer, un journaliste de France Télévisions a tenté l'expérience avec succès avec un paquet de bonbons. Pourtant, en boutique, côté alimentaire, il n'y a que des sucreries et des biscuits. Pour le reste, ce sont des articles pour la maison et de la papeterie. Alors, pourquoi l'enseigne est-elle autorisée à accepter les titres-restaurant ? Contactée, la direction n'a pas souhaité répondre à nos questions. Si une cliente trouve cela normal : \"C'est très bien parce qu'Hema, c'est une petite enseigne qui propose des choses à petit prix, donc ça peut aider beaucoup de personnes, je trouve.\" D'autres, en revanche, sont plus critiques. \"Acheter chez Hema des chips ou des chamallows, ce n'est pas ça qui va nous faire un repas\", lance une passante. La colère des restaurateurs Inacceptable pour les restaurateurs. Le principal syndicat du secteur craint que de plus en plus de clients ne se détournent des traditionnels restaurants. \"Ça veut dire que d'autres magasins vont faire la même demande. Et est-ce qu'on aura la traçabilité que le titre-restaurant soit utilisé uniquement pour la barre chocolatée ou les chips ou la boisson ? Peut-être pas. Peut-être que ce sera pour un souvenir\", réagit Franck Chaumès, président national de la restauration à l'Union des Métiers et des Industries de l'Hôtellerie. Face à la polémique, la Commission nationale des titres-restaurant, qui attribue les agréments, assure qu'elle étudiera de nouveau le dossier.","date":"2026-01-06T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/titres-restaurant-ils-peuvent-desormais-etre-utilises-dans-les-magasins-hema_7724143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-janvier-2026_7684720.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Guerre en Ukraine : les habitants se protègent des drones avec des filets de pêche","description":"En Ukraine, certaines villes proches de la ligne de front vivent sous des filets de pêche, installés partout pour protéger la population des attaques de drones. C’est le cas à Kherson, où les habitants font leurs courses dans l'angoisse des bombardements.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Le marché de Kherson est sous d'immenses filets. Les habitants de la ville font leurs courses, protégés par un maillage géant au-dessus de leur tête. Les Ukrainiens appellent l’endroit la \"zone de la mort\". Le quartier est à portée des drones russes, à seulement 2,5 km du front. Une agricultrice vend son fromage en espérant être en sécurité. \"Ça améliore notre situation parce que, les drones russes sont une menace permanente au-dessus de nous. Alors, mon cœur se sent un peu mieux avec ça\", confie-t-elle. \"Moi ça me rassure. Et si ça ne sauve qu'une seule vie, c'est déjà beaucoup\", commente une passante. Mais les filets n'empêchent pas la peur. Le marché est soudainement sous des tirs d'artillerie. Des Ukrainiennes, terrifiées, savent que le maillage ne peut rien contre les obus. Elles prient et se rassurent entre elles. Deux personnes sont tuées à 500 mètres du marché. Des moments de grande tension, puis le calme revient sous les filets. Des filets pour arrêter les drones et les mines lancées du ciel Les trolleys sont eux aussi sous les étranges moustiquaires, de même que les arrêts de bus. Mais les maillages de protection sont désormais ciblés par les Russes avec des drones incendiaires. Les soldats de Kiev ont d'ailleurs eux aussi cette technologie pour détruire les protections ennemies. Les filets sont donc vulnérables et il faut les entretenir en permanence. Certains ont été envoyés par les pêcheurs français de Saint-Nazaire (Loire-Atlantique), ville jumelée avec Kherson. Des ouvriers coupent des branches pour qu'elles ne tombent pas dans les mailles. Des hommes très visibles du ciel, ils travaillent au-dessus des filets et sont particulièrement visés par les drones ennemis. Leur mission est aussi de chercher des mines antipersonnelles. \"Ça ne protège pas seulement des drones, les filets arrêtent aussi les mines terrestres lancées du ciel. Les mailles les empêchent d'atterrir dans la rue\", indique Olga Chernyshova, employée de la municipalité de Kherson. Parfois, ce sont les particuliers qui installent les filets.","date":"2026-01-06T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/guerre-en-ukraine-les-habitants-se-protegent-des-drones-avec-des-filets-de-peche_7724596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : des températures qui descendent jusqu’à 6 degrés dans les salles de classe","description":"Comment faire classe à des enfants frigorifiés ? Plusieurs établissements scolaires sont mal chauffés ou mal isolés. Dans certains d’entre eux, la température atteint 6 degrés. Reportage à Orléans et à Lyon avec Anthony Jolly, Denis Sébastien, Eric Jacquin.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Voilà une équation que des collégiens de Lyon (Rhône) ne pensaient pas devoir résoudre en cette rentrée. Comment bien travailler lorsqu'à l'intérieur des salles de classe, il fait à peine 12 degrés ? \"Il y a des classes où il n'y a vraiment pas de chauffage. Il fait vraiment froid\", lance une élève. Il fait entre 12 et 16 degrés dans un tiers des classes, inacceptable pour les professeurs. \"Les élèves ont froid. Je passe la journée avec les mains gelées, les élèves aussi. On n'arrive pas à se réchauffer. Je trouve que ce sont des conditions de travail compliquées\", réagit Adeline Gomez, professeure de mathématiques au collège Georges Clemenceau à Lyon. Le problème ne daterait pas d'hier, d'après un autre enseignant. Il dit alerter régulièrement sur la vétusté du bâtiment. \"Le système de chauffage ne fonctionne pas depuis des années, malgré une rénovation d'il y a quelques années\", assure Marc Rollin, professeur d’espagnol, collège Georges Clemenceau à Lyon - SNES-FSU. La métropole de Lyon parle, elle, d'un problème ponctuel sur une chaudière et assure qu'elle vient d'être remise en service. La situation est en tout cas loin d'être isolée. Des établissements fermés À la demande des équipes de France Télévisions, des professeurs ont envoyé les températures relevées dans leur classe : 12 degrés à Givors (Rhône), 8 degrés dans un collège du Havre (Seine-Maritime), et même 6 degrés dans une école de Rennes (Ille-et-Vilaine). Dans le Loiret, plusieurs établissements sont même fermés depuis lundi 5 janvier, tant les températures sont froides dans les classes. Dans un lycée près d'Orléans, le chauffage ne fonctionne plus à cause d'un glaçon qui s'est formé dans une canalisation. \"Vous avez beau remettre en route du chauffage. Si le glaçon est assez long, le temps que le glaçon fonde, il n'y a pas de circulation d'eau, donc pas de chauffage\", indique Xavier Lavoisier, directeur du patrimoine éducatif du conseil régional Centre-Val-de-Loire. Le lycée sera encore fermé mercredi. Les élèves devraient pouvoir revenir en classe jeudi.","date":"2026-01-06T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/vague-de-froid-des-temperatures-qui-descendent-jusqu-a-6-degres-dans-les-salles-de-classe_7724578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : pourquoi cet épisode de chutes de neige est-il exceptionnel ?","description":"Cela faisait des années qu'on n'avait pas vu autant de neige en plaine qu'en ce début janvier, ni des températures aussi basses. Dans plusieurs départements, les -20 degrés ont parfois été dépassés, comme dans le Doubs ou le Jura. Comment expliquer cet épisode ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Balade au bord de mer ou en pleine neige ? Plus besoin de choisir à La Rochelle (Charente-Maritime). Les habitants émerveillés découvrent des plages toutes blanches comme ils n'en avaient pas vues depuis près de 30 ans. \"Le projet, c'est d'aller se balader sur la plage. Quand on a un panorama comme ça, il faut en profiter\", lance Jérôme Lacaud, commerçant. 18 centimètres de neige à La Rochelle, 7 à la Roche-sur-Yon (Vendée) et jusqu'à 30 à Saintes (Charente-Maritime). Une situation exceptionnelle, très rare, due à des conditions bien spécifiques. \"On a une dépression qui a longé la côte atlantique la nuit dernière et qui a sans doute ralenti un petit peu en arrivant aux abords de la Charente-Maritime. La perturbation neigeuse s'est enroulée autour et elle a stationné plus longtemps que prévu sur cette zone\", détaille François Gourand, prévisionniste Météo France. Un phénomène exceptionnel C'est grâce à un air froid aspiré depuis le pôle Nord que la neige a pu s'installer, avec des températures particulièrement basses. Autour du Jura, par exemple, il a fait moins 22 degrés à Mouthe (département) ou moins 21 au Frasnois (Jura). Plus au nord, en plaine, moins 13 degrés à Jaméricourt (Oise) ou à Forges-les-Eaux (Seine-Maritime). Malgré des températures positives, au Havre lundi 5 janvier, les flocons ont réussi à tenir au sol. Comment est-ce possible ? La neige se forme en altitude où les températures sont très basses. Le flocon devient lourd puis chute. Lors de sa descente, s'il traverse des températures positives mais que l'air est sec, il ne va pas fondre. Le sol, lui, reste gelé s'il a fait froid plusieurs jours. La neige s'accumule alors et résiste. Un nouvel épisode doit commencer dans la nuit du lundi 5 au mardi 6 janvier avec des chutes de neige parfois plus importantes que la veille.","date":"2026-01-06T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/vague-de-froid-pourquoi-cet-episode-de-chutes-de-neige-est-il-exceptionnel_7724548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
{"title":"Verglas meurtrier sur l’A63 : trois morts et de nombreux blessés dans les Landes","description":"Deux graves accidents liés au verglas ont endeuillé les routes des Landes ce 6 janvier au matin. Sur l’A63, une collision impliquant deux autocars a fait plusieurs victimes, tandis qu’un chauffeur de poids lourd a trouvé la mort quelques kilomètres plus loin.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. L’un des deux autocars éventré et plié en travers de l’autoroute. Il est un peu plus de 7 heures, ce 6 janvier, sur la A63 en direction de Bayonne (Landes), lorsque deux bus se percutent. Pendant de longues heures, les secours tentent de désincarcérer les passagers. Une cinquantaine de voyageurs avaient pris place à bord. Le bilan est lourd : deux morts et trois personnes en urgence absolue. Les blessés les plus légers sont d’abord soignés dans la remorque d’un camion, avant d’être accueillis dans une salle municipale à proximité. Un passager témoigne : \"Le bus nous a vraiment percutés, et donc, nous allions nous encastrer dans le camion de devant.\" Un autre ajoute : \"Beaucoup de monde a commencé à crier. Il y avait des blessés parce que le bus était tordu. Nous étions tous coincés, on cherchait comment faire.\" Le verglas en cause, des routes transformées en patinoire À l’origine de cet accident mortel, sans doute un camion-citerne qui a glissé sur le verglas avant de se coucher sur la chaussée. Quelques mètres plus loin, de nombreux poids lourds et un premier bus parviennent à freiner à temps pour l’éviter. Mais le second autocar n’y parvient pas, tout comme une centaine de voitures qui s’encastrent les unes dans les autres. Mathieu Diriberry, maire (SE) de Saint-Geours-de-Maremne (Landes), précise : \"À 6 h 15, il a plu. En quinze minutes, la chaussée s’est transformée en patinoire.\" D’importants moyens de secours sont dépêchés sur place, dont trois hélicoptères. La circulation sur la A63 est coupée une partie de la journée, provoquant d’immenses embouteillages. De nombreux automobilistes restent bloqués. L’une d’elles raconte : \"Ça fait bien trois heures qu’on est coincés. C’est très choquant : on était juste derrière l’accident. Ça aurait pu être nous.\" Des agents finissent par ouvrir les glissières centrales afin de permettre aux automobilistes de faire demi-tour. À seulement 12 kilomètres de cette collision mortelle, un autre drame se produit : le chauffeur d’un camion perd la vie. Gilles Clavreul, préfet des Landes, explique : \"Le conducteur est descendu de son véhicule à cause d’un accident devant lui. Il a ensuite été fauché par des véhicules qui n’ont pas pu s’arrêter.\" Sur les routes verglacées des Landes ce matin-là, trois personnes ont perdu la vie et douze ont été blessées.","date":"2026-01-06T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/verglas-meurtrier-sur-l-a63-trois-morts-et-de-nombreux-blesses-dans-les-landes_7724509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-janvier-2026_7684714.html","containsWordGlobalWarming":false}
