{"title":"Yvelines : à Chanteloup-les-Vignes, les élus oeuvrent pour la mixité sociale","description":"Les maires successifs travaillent sur un équilibre entre logements sociaux et logements privés pour recréer du lien entre les habitants.Des immeubles flambants neufs, un parc coquet, bienvenue dans le quartier de la Noé à Chanteloup-les-Vignes dans les Yvelines. La cité a été métamorphosée, il y a 20 ans, la zone ne comptait que des HLM insalubres, aujourd'hui seulement quelques mètres séparent les logements sociaux et privés. Anaïs et Jamal-Eddine, un jeune couple d'actifs, se sont installés dans le quartier l'été dernier. Il y a quelques années, cela aurait été inenvisageable. \"Il y a cinq ans, ça craignait beaucoup apparemment, maintenant ça a beaucoup changé. Quand on a pris l'appartement, on redoutait un petit peu, et en fait c'est vraiment calme\", explique Anaïs. Les mêmes infrasctructures pour tous Ce calme, c'est le résultat de 10 ans de politique sociale, et les projets continuent dans le centre-ville. Deux immeubles y sont en construction, un logement social et privé construit à quelques mètres l'un de l'autre. Les habitants des deux immeubles auront accès aux mêmes infrastructures : parcs, écoles et crèches.","date":"2016-04-13T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/yvelines-a-chanteloup-les-vignes-les-elus-oeuvrent-pour-la-mixite-sociale_1403711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Envoyer un mini vaisseau spatial au plus près des étoiles, un projet bientôt réalisé ?","description":"C'est le voeu du célèbre astrophysicien Stephen Hawkins. Il a trouvé du soutien et de l'argent avec le patron de Facebook et un milliardaire russe.Un vaisseau spatial pas plus grand qu'un timbre poste propulsé par la lumière pour aller au plus près des étoiles. L'idée peut paraître folle, mais le célèbre astrophysicien Stephen Hawking y croit. L'objectif est d'atteindre le groupe d'étoiles le plus proche de la Terre en 20 ans, seulement là où il faudrait 24 000 années avec les technologies d'aujourd'hui. Trouver des traces de vie \"Avec les rayons lumineux, les voiles solaires et ce vaisseau, le plus léger jamais construit, nous pouvons lancer une mission vers Alpha du Centaure en une génération. Nous engageons ce grand saut dans le cosmos parce que nous sommes humains et que notre nature est de voler\", a commenté Stephen Hawking. Le projet qui se chiffre en centaines de millions de dollars associe de très nombreux scientifiques. L'un de leurs objectifs, chercher des traces de vie sur les étoiles et les planètes qui nous entourent.","date":"2016-04-13T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/science-envoyer-un-mini-vaisseau-spatial-au-plus-pres-des-etoiles-un-projet-bientot-realise_1403729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Aurélie Fouquet : la loi du silence jusqu'à la fin","description":"La policière municipale avait été abattue en 2010 en région parisienne. Le verdict est attendu dans la soirée de ce mercredi 13 avril.Le face à face est douloureux. La famille d'Aurélie Fouquet fait face aux meurtriers présumés de leur fille, une policière municipale abattue en 2010 en région parisienne. La journaliste de France 3, Nathalie Perez fait le point sur le procès. Les accusés nient tout en bloc. \"Six semaines d'audience à l'issue desquelles la mère d'Aurélie Fouquet ne sait toujours pas et ne sera sans doute jamais qui est l'assassin de sa fille. Ce matin encore, les huit accusés niaient avoir participé à ce braquage. Certains ont même affirmé qu'ils n'étaient pas sur place ce jour-là\", rapporte la journaliste. Des peines lourdes requises L'avocate générale a requis 30 ans de réclusion criminelle à l'égard de sept d'entre eux et 22 ans à l'encontre de Redouane Faïd, l'ex-braqueur multirécidiviste qui a affirmé lui aussi ne pas avoir participé à ce braquage, qui s'est soldé par la mort d'une jeune mère de famille de 26 ans. \"Cela fait maintenant neuf heures que les jurés délibèrent. Le verdict est attendu dans la soirée\", conclut Nathalie Perez.","date":"2016-04-13T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-d-aurelie-fouquet-la-loi-du-silence-jusqu-a-la-fin_1403717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Football : Karim Benzema ne participera pas à l'Euro 2016","description":"Ses ennuis judiciaires lui auront coûté très cher. La Fédération Française de Football et le sélectionneur Didier Deschamps ont décidé de le priver de l'Euro 2016. Une décision motivée notamment par un souci d'exemplarité.Les chemins de Didier Deschamps et Karim Benzema ne se croiseront plus jusqu'à l'Euro. Le sélectionneur de l'équipe de France, soutenu par sa Fédération a décidé de se passer de Karim Benzema. Il a justifié son choix par un souci d'exemplarité. \"L'exemplarité et la préservation du groupe sont également prises en compte par l'ensemble des sélectionneurs de la fédération\", précise Didier Deschamps dans un communiqué. Benzema écarté par souci d'exemplarité Ce ne sont donc pas les critères judiciaires qui ont prévalu alors que Benzema est empêtré dans une affaire de chantage sur Mathieu Valbuena depuis l'automne. Il reste aujourd'hui mis en examen même si son contrôle judiciaire a été levé récemment. Les deux hommes pouvaient donc en théorie jouer ensemble, ce ne sera pas le cas. Ce soir Karim Benzema a réagi sur son compte Twitter. \"Malheureuement pour moi et pour tous ceux qui m'ont toujours soutenu et supporté, je ne serai pas sélectionné pour notre Euro en France...\", a écrit le footballeur. Reste à savoir maintenant si Karim Benzema a un avenir en Bleu après l'Euro.","date":"2016-04-13T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/football-karim-benzema-ne-participera-pas-a-l-euro-2016_1403741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"A quoi ressembleront les voitures dans 20 ans ?","description":"A l'avenir se déplacer en voiture devrait être nettement plus reposant pour le conducteur. France 3 vous explique pourquoi.Un coup de baguette magique et nous sommes à Berlin dans 20 ans. A quoi ressemblera votre voiture ? Peut-être à de petites voitures électriques. Pour l'automobiliste du futur, la circulation en ville serait très fluide. Pour de longs trajets, il suffira de rejoindre l'autoroute. Automatiquement, le véhicule s'intégrera à un convoi se dirigeant dans la même direction que lui. Arrivé à destination, décrochage de la voiture et poursuite du voyage. Détecter les obstacles Cette voiture du futur, elle s'invente aujourd'hui. Dans le centre de recherche ultra-moderne de Bosch dans les environs de Stuttgart. La firme allemande a engagé des moyens considérables pour mettre au point cette voiture du futur. Cette auto ultra équipée voit tout et en permanence, beaucoup mieux que le meilleur des conducteurs. Elle scanne la route et détecte les obstacles. Ce mercredi soir à 23h20, l'émission Avenue de l'Europe sera consacrée à ce sujet.","date":"2016-04-13T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/a-quoi-ressembleront-les-voitures-dans-20-ans_1403723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Espagne : un français soupçonné d'avoir fourni des armes à Amédy Coulibaly arrêté","description":"Il a aussi été inculpé pour trafic d'armes et pour appartenance à une organisation criminelle.Antoine Denevi a-t-il fourni des armes à Amédy Coulibaly, le terroriste de l'Hyper Cacher ? C'est ce que cherche a savoir la police espagnole qui a arrêté ce français âgé de 27 ans. La journaliste Marion Gaudin fait le point. \"Il a également été inculpé pour trafic d'armes et pour appartenance à une organisation criminelle\", détaille Marion Gaudin. Mandat d'arrêt européen Antoine Denevi est présenté par le ministère de l'Intérieur espagnol comme étant un trafiquant d'armes français, originaire du Pas-de-Calais. \"Il était sous le coup d'un mandat d'arrêt européen émis par la France, qui ne confirme pas pour le moment , il est important de le souligner, l'implication d'Antoine Denevi dans la fourniture d'armes à Amédy Coulibaly, seule l'Espagne l'affirme pour l'instant\", précise la journaliste. Selon le ministère de l'intérieur espagnol, Antoine Denevi résidait dans la région sous une fausse identité depuis les attentats de janvier 2015. Lors de son audition devant un juge à Madrid, il a nié avoir vendu des armes à Amédy Coulibaly et se dit prêt à être extradé vers la France pour s'en expliquer.","date":"2016-04-13T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/espagne-un-francais-soupconne-d-avoir-fourni-des-armes-a-amedy-coulibaly-arrete_1403707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Parents d'élèves en colère : 200 écoles bloquées pour dénoncer le manque d'enseignants remplaçants","description":"Les parents d'élèves de Saint-Denis veulent un plan d'urgence pour leurs enfants. Ils ont mené une journée d'action dans près de 200 écoles ce mercredi 13 avril pour dénoncer le non remplacement des enseignants absents.Les parents d'élèves sont en colère et mobilisés pour leurs enfants. Devant la mairie d'Aubervilliers, des parents d'élèves se sont rassemblés après l'école. Ils protestent contre les non remplacements répétés des enseignants absents. \"On est sur un territoire où selon des études, un enfant à la sortie du collège aura un an de retard dans les acquis de base, c'est inadmissible\", dénonce Salwa Khoussi, père d'élève. Prochaine mobilisation le 18 mai Un peu plus loin un pique-nique géant est organisé sur la place de la mairie de Saint-Denis. Selon ces parents, 400 classes du primaire seraient sans enseignants quotidiennement en Seine-Saint-Denis. \"Chaque jour dans l'école Jules Vallès, c'était au minimum deux, mais des fois trois, quatre instituteurs qui étaient absents\", explique Pierre Ravenel du collectif \"Bonnets d'ânes\". Une situation ingérable pour les parents qui doivent gérer au dernier moment la garde de leurs enfants. Ce matin, des actions ont été menées dans 200 écoles du département. Une délégation de parents d'élèves a été reçue cet après-midi au Minsitère de l'Éducation nationale. Une nouvelle journée de mobilisation est prévue le 18 mai prochain.","date":"2016-04-13T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/parents-d-eleves-en-colere-200-ecoles-bloquees-pour-denoncer-le-manque-d-enseignants-remplacants_1403739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Les mesures du gouvernement contre les inégalités","description":"Le gouvernement a présenté son projet de loi Egalité et citoyenneté, pour lutter contre les inégalités. La jeunesse et le logement sont au cœur de ces mesures.Lutter contre la ghettoïsation des quartiers. C'est l'un des principaux volets du projet de loi Egalité et citoyenneté, présenté par le gouvernement. Le logement est en effet au cœur de ce texte. Ce dernier entend imposer aux communes de respecter la loi SRU, qui impose une part de logements sociaux dans chaque ville. La distribution des logements sociaux va être revue. Parmi les autres mesures annoncées, le service civique va être généralisé, et la réserve citoyenne étendue. \"Redonner à tous le goût de la République\" Autre volet de ce texte, lutter contre les discriminations. Les peines les délits racistes vont être durcies. \"L'objectif, c'est un maillage de mesures fines, qui doit retisser l'égalité, promouvoir la citoyenneté, renforcer ce que nous avons de commun, redonner à tous le goût de la République\", a détaillé le Premier ministre Manuel Valls, à Vaulx-en-Velin.","date":"2016-04-13T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/les-mesures-du-gouvernement-contre-les-inegalites_1403663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Mali : trois militaires français tués","description":"Une mine a explosé, au passage du convoi, tuant un militaire français sur le coup. Deux autres sont décédés des suites de leurs blessures.L'armée française est endeuillée. Une mine a explosé lors du passage d'un convoi de l'opération Barkhane, dans le nord du Mali. Un militaire français a été tué. Deux autres, grièvement blessés, ont succombé à leurs blessures. Ils faisaient partie du 511e régiment du train d'Auxonne, en Côte-d'Or, et engagés au Mali depuis le mois de janvier. Ils approchaient vers 9 heures du matin, de la ville de Tessalit, quand l'explosion a eu lieu. Tous les trois se trouvaient dans le véhicule de tête. Une cérémonie d'hommage national A Auxonne, les habitants sont marqués par cette mort. Les drapeaux de la caserne sont en berne, pour trois hommes qui avaient intégré le régiment depuis moins de deux ans. Un hommage national, présidé par François Hollande, sera rendu aux trois militaires, la semaine prochaine.","date":"2016-04-13T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/mali-trois-militaires-francais-tues_1403661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : ces PME qui favorisent le dialogue social","description":"Favoriser le dialogue social dans l'entreprise, un des objectifs de la loi travail. Des PME n'ont pas attendu le texte pour favoriser le compromis au conflit.La loi Travail fait plusieurs propositions pour améliorer le dialogue social dans l'entreprise : trouver des compromis, favoriser le dialogue. Certaines entreprises n'ont pas attendu ces propositions pour favoriser le dialogue. C'est le cas d'une PME d'Ecully (Rhône). Patrons et salariés discutent ensemble pour faire face aux difficultés. Des discussions entre les salariés et le PDG \"Les salariés sont parmi les alliés, puisque ce sont eux qui ont toujours intérêt à ce qu'on soit encore là dans cinq ans\", explique le patron de l'entreprise, Jean-Paul Kovalevsky, au micro de France 3. \"On est les premiers en contact avec le client, donc on peut faire remonter des problèmes\", ajoute Franck Devaux, représentant du personnel de Vibratec. Par exemple, les salariés ont suggéré l'achat d'une machine au PDG, qui a accédé à leur demande.","date":"2016-04-13T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-ces-pme-qui-favorisent-le-dialogue-social_1403737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Défense : l'engagement militaire français au Sahel","description":"17 militaires français ont été tués au Mali depuis trois ans et le début des opérations anti-terroristes. 3500 soldats français sont toujours déployés dans cette zone du Sahel.Depuis janvier 2013, c'est le plus vaste théâtre d’opération de l'armée française. Trois ans après le début de l'intervention au Mali, les militaires français sont déployés dans cinq pays de la bande sahélienne. Le Tchad, le Mali, le Burkina Faso, le Niger et la Mauritanie sont occupés par les militaires. Un territoire immense de 3.5 millions de kilomètres carrés, plus de six fois la France. 17 soldats français tués depuis trois ans L'opération Barkhane mobilise aujourd'hui 3500 soldats, 17 hélicoptères et trois avions de chasse. \"Les troupes françaises disposent d'un équipement efficace, mais ne sont pas à même d'assurer évidemment la totale sécurité. D'autant plus que différents groupes jihadistes se sont disséminés dans l'espace\", explique Philippe Hugon, Directeur à l'Institut de Relations Internationales et Stragtégiques. Depuis le début de l'intervention, plus de 200 tonnes d'armement ont été saisies, des dizaines de caches ont été découvertes et des centaines de jihadistes neutralisés. Le Sahel n'est plus un sanctuaire terroriste, mais les jihadistes continuent de faire des attaques terroristes. Depuis trois ans, 17 soldats français et plus de 80 Casques bleus ont été tués.","date":"2016-04-13T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/defense-l-engagement-militaire-francais-au-sahel_1403735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
{"title":"Mayotte : grève générale pour l'égalité avec la métropole","description":"Des renforts policiers vont être envoyés à Mayotte. Depuis quinze jours, l'Ile est paralysée par une grève générale. Mayotte revendique depuis des mois l’égalité réelle avec l’HexagoneA Mayotte, la tension est toujours vive dans certains quartiers de Mamoudzou, chef lieu du département. À la moindre rumeur, les habitants descendent dans la rue pour protéger leurs biens face aux attaques menées par des bandes rivales. En quelques jours, une centaine de voitures a été vandalisée, brûlée. Des personnes ont également été rackettées. Tous dénoncent l'absence de réaction des forces de l'ordre. \"La police vient, voient les enfants qui font n'importe quoi et prennent la fuite\", se désole un habitant. Un émissaire du gouvernement attendu Ces violences sont condamnées par des syndicats qui mènent une grève générale depuis deux semaines. \"Notre mouvement de grève a lieu, on plante nos drapeaux pour afficher nos revendications et notre mouvement. Ce qui se passe dans quelques communes de Mamoudzou n'est pas du fait de notre mouvement\", assure Rivomalala Rakotondravelo, représentant du Syndicat SNUipp. L'intersyndicale revendique l'alignement des prestations sociales entre la métropole et l'Ile. L’économie tourne au ralenti et beaucoup de réservations ont été annulées. Un émissaire du gouvernement est attendu pour négocier avec les syndicats.","date":"2016-04-13T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/mayotte-greve-generale-pour-l-egalite-avec-la-metropole_1403733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-13-avril-2016_1393201.html","containsWordGlobalWarming":false}
