{"title":"Allergies : quand consulter et quelles conséquences sur la santé ? Les conseils du Dr Jimmy Mohamed","description":"Les allergies se répandent sur le territoire en ce début de saison printanière. Le Docteur Jimmy Mohamed vous explique quand consulter votre médecin, et quels symptômes surveiller.Face au retour des pollens, et à l'explosion des allergies de plus en plus tôt dans l'année, tous les Français ne consultent pas un allergologue. Selon le Dr Jimmy Mohamed, c'est un bon choix : \"Imaginez 20 millions de Français qui consulteraient un allergologue, on aurait 5 ou 6 ans de délai d’attente\", pointe le médecin dans le \"20 Heures\" du 4 avril. \"Si vous pensez faire de l’allergie et que vous avez des symptômes classiques comme le nez qui coule, la gorge ou les yeux qui grattent, allez à la pharmacie prendre sans ordonnance un antihistaminique, qui est un antiallergique\", recommande plutôt Jimmy Mohamed, qui indique qu'il faut ensuite aller faire confirmer votre allergie chez un médecin généraliste. \"Les adolescents non traités ont de moins bons résultats scolaires\" Et bien qu'elles soient courantes, les allergies saisonnières ne sont pas à prendre à la légère pour autant, explique encore Jimmy Mohamed : \"On a montré, par exemple, que les adolescents non traités et qui en souffrent ont de moins bons résultats scolaires que les autres\". Certains symptômes méritent de consulter : \"Les allergies sont de plus en plus sévères et elles évoluent de plus en plus vers de l’asthme allergique car les allergènes pénètrent dans les bronches et favorisent l’inflammation\", ajoute Jimmy Mohamed. Et d'avertir : \"Vous avez en plus des quintes de toux, une gêne respiratoire, des sifflements car l’air ne passe plus dans les bronches : il faut impérativement consulter\". Retrouvez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/allergies-quand-consulter-et-quelles-consequences-sur-la-sante-les-conseils-du-dr-jimmy-mohamed_7170894.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Chine : les taxis volants sans pilote autorisés dans deux villes","description":"Dans deux villes chinoises, des engins volants transportant des passagers, mais sans pilote, ont été autorisés dans un but commercial. Les équipes de France Télévisions avaient pu tester l'un de ces appareils le temps d'une course.Un feu vert inédit dans le ciel chinois. L'entreprise EHang fait la promotion dans un clip de ses engins dernier cri : des taxis volants sans pilote, désormais autorisés à transporter des passagers dans un but commercial pour l'aviation civile chinoise. En 2023, notre équipe avait pu tester elle-même ce mode de transport futuriste. Une vitesse maximale de 130 km/h À bord du petit appareil volant, nous sommes seuls. Aucun parachute ni siège éjectable ne sont prévus à bord. Le trajet ne peut pas durer plus de 25 minutes et l'appareil peut atteindre une vitesse de 130 km/h. Un vol de basse altitude, dont l'itinéraire est programmé. Si le pilotage est automatique, les commandes peuvent être reprises depuis le sol en cas de problème. Pour l'heure, leur envol n'est autorisé que dans deux villes chinoises pour des visites touristiques. Un projet similaire devait voir le jour en Île-de-France pour les Jeux olympiques de Paris, mais n'a finalement jamais existé pour des raisons administratives. Parmi nos sources : Le site de l'entreprise EHang, autorisée à exploiter des vols commerciaux avec ses taxis volants et qui publie l'image du certificat délivré par la CAAC (Aviation Civile Chinoise) Liste non exhaustive. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/high-tech/chine-les-taxis-volants-sans-pilote-autorises-dans-deux-villes_7170456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Cuisine : le barbecue kamado, venu du Japon, séduit les amateurs","description":"Le salon du barbecue se tient à Paris du 4 au 6 avril, avec un nouveau produit phare qui intéresse les adeptes : le kamado, originaire du Japon.Avec l'arrivée des beaux jours, une famille du Rhône profite de son premier repas en terrasse. L'occasion pour Yohan Zanouda d'utiliser son barbecue : un kamado, venu tout droit du Japon avec sa coque en céramique et transformée en barbecue par les Occidentaux. La cuisson se fait à l'étouffée. \"Je n'ai pas de problèmes avec les flammes\", s'enthousiasme Yohan. Ce barbecue permet aussi bien de cuire de la viande qu'une pizza. Des ventes en hausse Ce barbecue tendance enflamme les ventes d'un magasin spécialisé des Yvelines. Il représentait 5% de son chiffre d'affaires il y a trois ans et 20% désormais. Le kamado se vend à partir de 400 euros, jusqu'à 3000 euros. Mais ces prix ne font pas fuir les clients d'une entreprise, située près de Lyon. 10 000 ventes sont attendues cette année et le stock est déjà prêt. Les kamados sont fabriqués en Chine car le moulage en céramique est compliqué et coûte cher, selon la marque. Les restaurants, eux aussi, adoptent le kamado. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/cuisine-le-barbecue-kamado-venu-du-japon-seduit-les-amateurs_7170897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Distribution : l'enseigne Gifi va réduire ses effectifs de 5%","description":"L'enseigne à petits prix, Gifi, va fermer 11 magasins en France et réduire de 5% ses effectifs. Cette restructuration est liée notamment à un marché du discount de plus en plus concurrentiel.Dans l'Orne, un magasin Gifi doit fermer avant la fin de l'année 2025. \"C'est dommage\", regrettent des passants interrogés. L'entreprise d'articles à petits prix prévoit de réduire ses effectifs de 5%, soit plus de 300 salariés. Au total, 11 fermetures doivent avoir lieu, dans le Doubs, à Lyon ou dans l'Yonne. L'enseigne discount existe depuis 1981 et vend aussi bien des jouets pour enfants que des ventilateurs, ou des ustensiles de cuisine. Une concurrence accrue Malgré le succès qu'a connu l'enseigne, elle est aujourd'hui rudement concurrencée. Il existe des plateformes en ligne aux prix ultra-compétitifs et les magasins de déstockage, comme Action, perçu comme plus moderne. \"C'est difficile de résister à ce rouleau compresseur, d'autant qu'il y a eu des erreurs de gestions dans le passé, que les magasins n'ont peut-être pas suffisamment été mis à niveau\", éclaire Philippe Moati, économiste et fondateur de l'ObSoCo. Pour tenter de rivaliser avec la concurrence, l'enseigne promet de renouveler son offre et de proposer des prix encore plus bas dans les prochains mois. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/distribution-l-enseigne-gifi-va-reduire-ses-effectifs-de-5_7170882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Distribution : la revanche du verre sur le plastique dans les rayons","description":"Dans les cuisines, le verre revient petit à petit, détrônant le plastique. L'entreprise Pyrex, connue pour ses plats en verre, a vu ses ventes bondir de 5% en 2024.Dans un rayon de supermarché, les plats en verre prennent de plus en plus de place à côté des contenants en plastique. Si certains hésitent face au prix moins abordable du verre, d'autres consommateurs le privilégient au plastique sans se poser de question. \"Je préfère mettre plus cher pour du verre. C'est plus facile à nettoyer\", explique une cliente du magasin. Le verre remplacé par le plastique dans les années 1970 Résistant dans le temps, le verre était un matériau qui avait le vent en poupe, avant de se faire voler la vedette par le plastique dans les années 1970. Aujourd'hui, la tendance est inversée : le plastique n'a plus rien de fantastique. Le fabricant de verre Pyrex a ainsi vu ses ventes progresser de 5% en 2024. Toutefois, l'inflation et les prix de l'énergie n'ont pas avantagé le secteur ces dernières années. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/distribution-la-revanche-du-verre-sur-le-plastique-dans-les-rayons_7170501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Drogues de synthèse : Marseille, nouvelle porte d'entrée de la matière première en Europe","description":"Le trafic de drogues de synthèse ne cesse de prendre de l'ampleur. Désormais, seule la matière première, les précurseurs chimiques, est importée en Europe pour y être transformée en drogue. Marseille est devenue l'une des principales portes d'entrée de ces produits.Sur le port de Marseille (Bouches-du-Rhône), un important dispositif de douaniers s'apprête à contrôler plusieurs conteneurs. Dans leur viseur, des précurseurs chimiques, qui servent à fabriquer des drogues de synthèse telles que la méthamphétamine, l'ecstasy, ou la 3-MMC. Et les douaniers n'ont pas choisi le conteneur au hasard. Une nouvelle route pour une fabrication sur le sol européen Marseille est devenue la principale porte d'entrée des précurseurs chimiques en France. En 2024, sur les dix tonnes saisies, neuf l'ont été dans le port marseillais. Ces précurseurs servent par exemple à fabriquer des ecstasys, un produit toujours plus demandé dans les boîtes de nuit. Cette matière première est souvent fabriquée en Chine ou en Inde et exportée par bateau jusqu'aux Pays-Bas, où se trouve la plupart des laboratoires clandestins qui la transforment en drogue, vendue ensuite partout en Europe. Mais pour être plus discrète, la matière emprunte désormais une nouvelle route, qui la conduit souvent en Turquie, puis à Marseille. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/drogue/drogues-de-synthese-marseille-nouvelle-porte-d-entree-de-la-matiere-premiere-en-europe_7170828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Droits de douane : inquiétude sur l’avenir des emplois français","description":"Le secteur de l'emploi pourrait subir de plein fouet les nouvelles taxes décidées par Donald Trump mercredi 2 avril 2025. Le Medef et le gouvernement évoquent des centaines de milliers de postes menacés, parmi lesquels les producteurs de Cognac, qui exportent massivement vers les États-Unis.Ils sont producteurs de Cognac en Charente. Lui est français et son épouse est américaine. Dans leurs cartons se trouvent des spiritueux qui sont très appréciés aux États-Unis. Ils sont vendus là-bas pour l'équivalent de 40 euros. Cependant, avec les nouveaux droits de douane américains, la taxe de 20 % les oblige à se poser de nouvelles questions. “On verra ce que cela donne au niveau des prix. Nous allons essayer de renégocier nos marges avec mon distributeur pour voir ce que nous pouvons faire et continuer à être dans le marché”, explique Amy Pasquet. Le marché du cognac français en péril ? Avec la nouvelle taxe décidée par Donald Trump, il est difficile d’imaginer vendre les mêmes quantités de cognac aux États-Unis qu’auparavant. “Les États-Unis, c’est 50 % de notre marché, donc demain, cela représentera 50 % de nos ventes qui vont s’effondrer”, explique Jean Pasquet. À l'automne 2024, la Chine avait déjà fait grimper ses droits de douane de + 34 % sur le cognac. Avec ses deux plus gros clients, américains et chinois, les tensions géopolitiques rendent le cognac particulièrement vulnérable. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources Droits de douane : “un risque de cessations d’activité en chaîne” pour le cognac - Charente Libre (article payant) France : Les exportations de cognac vers les USA en hausse en décembre - BFM Bourse Le cognac bat des records de production... et de chute des ventes - La Tribune Bordeaux (article payant). France : Les exportations de cognac vers les USA en hausse en décembre - L’Usine Nouvelle Les tendances de consommation dans le monde - Site internet Cognac.fr","date":"2025-04-04T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-l-inquietude-gagne-sur-l-avenir-des-emplois-francais_7170276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Droits de douane : les premières conséquences sur le secteur de l'automobile","description":"L'industrie de l'automobile ressent déjà le contrecoup de la hausse des droits de douane américains annoncée par Donald Trump. Plusieurs sites du groupe Stellantis ont gelé leur production au Canada et au Mexique.Une usine automobile Stellantis ferme ses portes à Windsor au Canada. Dès lundi, la production sera arrêtée pour deux semaines. Une décision prise en réaction aux nouveaux droits de douane américains. Les 4 000 travailleurs du site accusent le coup : \"Si nous ne vendons plus de voitures, nous n'aurons plus d'emplois\", s'inquiète Philip Sauve, l'un des employés du site. 900 employés au chômage technique Dans cette usine sont fabriqués certains modèles des marques Chrysler et Dodge, propriétés du groupe français. D'autres sites de Stellantis ne sont pas épargnés. À Toluca, au Mexique, la production va être gelée durant un mois, avec des conséquences directes aux États-Unis. Dans plusieurs sites du groupe, 900 employés se retrouvent au chômage technique. Stellantis se refuse pour l'heure à toute prise de parole, et assure qu'il continuera de discuter avec l'administration américaine. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-les-premieres-consequences-sur-le-secteur-de-l-automobile_7170816.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Droits de douane américains : l'onde de choc se propage dans le monde","description":"Au lendemain des annonces choc de Donald Trump, vendredi 4 avril, Pékin a adressé une réplique cinglante aux nouveaux droits de douane décidés par le président américain, plongeant les bourses du monde entier dans le rouge un deuxième jour de suite.Il a fallu un peu plus de 24 heures à Pékin (Chine) pour élaborer sa riposte aux nouveaux droits de douane américains annoncés par Donald Trump. À partir du 10 avril prochain, tous les produits américains qui rentreront en Chine se verront imposer une nouvelle taxe de 34%. Un chiffre strictement équivalent à celui annoncé la veille pour la Chine par le président américain. Les géants de la tech durement touchés Conséquence de cette riposte, les bourses du monde entier ont plongé dans le rouge pour la deuxième journée consécutive, vendredi 4 avril. Les géants de la tech aux États-Unis sont les premiers touchés : rien que jeudi, Apple a perdu l'équivalent de 340 milliards de dollars, Amazon 190 milliards et Meta, ex-Facebook, 130 milliards. À Paris, la bourse a connu sa pire journée depuis mars 2022. Le président de la Banque centrale américaine parle lui-même d'un risque de déconvenue pour l'économie américaine. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/droits-de-douane/droits-de-douane-americains-l-onde-de-choc-se-propage-dans-le-monde_7170855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Droits de douane américains : vins, cosmétiques... Les secteurs français qui se préparent à faire face","description":"Le vin, l'aéronautique, mais aussi le secteur des cosmétiques sont en première ligne des industries qui ressentiront le plus les 20% de taxes supplémentaires imposées par Donald Trump sur les produits français aux États-Unis.Michel Barraud, viticulteur bourguignon, vend 150 000 bouteilles par an aux États-Unis, mais les 20% de taxes supplémentaires imposées par Donald Trump pourraient mettre fin à son profit. \"Cette bouteille de Mâcon-Villages, aujourd'hui, elle arrive aux États-Unis, elle est mise en vente au prix de 20 dollars environ. Demain, (...) on atteindra probablement les 25 dollars\", explique le viticulteur, président de la coopérative \"Vigneron des terres secrètes\". Des milliards d'euros de factures Michel Barraud anticipe une baisse de 25% de ses ventes en Amérique. Un marché sur lequel il misait beaucoup. Les Américains boivent pour 2,4 milliards d'euros de vins français, mais il n'y a pas que nos bonnes bouteilles qui leur plaisent. La France leur vend aussi, et surtout, des avions, notamment des Airbus. L'aéronautique français représente une facture de 9,3 milliards d'euros pour les États-Unis. Ils nous achètent aussi pour 3,8 milliards d'euros de cosmétiques. Une entreprise tricolore leur vend des présentoirs pour produits de beauté, qui seront taxés eux aussi 20% de plus. Parmi nos sources : Bases de données des douanes françaises Cosmetic Valley Liste non exhaustive. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/droits-de-douane-americains-vins-cosmetiques-les-secteurs-francais-qui-se-preparent-a-faire-face_7170876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Défense : une commune du Var soutient le financement de l'effort de guerre","description":"Dans le Lavandou (Var), le maire a pris la décision de soutenir l'effort de financement de la défense française, à raison de dix euros par habitant. La somme totale s'élève à 64 000 euros.Le Lavandou (Var) a répondu à l'appel d'Emmanuel Macron. Ses 6 200 habitants devraient donc contribuer à l'effort de guerre, à raison de dix euros par habitant. Cette subvention de 64 000 euros a été validée par le conseil municipal, lundi 31 mars. Le maire justifie sa décision : le Lavandou présente un budget excédentaire de deux millions d'euros. Il affirme aussi que cette initiative ne donnera lieu à aucune taxe supplémentaire pour les habitants. \"C'est le moment de faire preuve de solidarité, c'est le moment d'être citoyen et d'être aussi un peu drapeau\", développe l'élu Gil Bernardi (LR). Une initiative critiquée par l'opposition En revanche, un conseiller municipal d'opposition dénonce une attitude démagogique du maire. \"Qu'est-ce qu'on vient faire à créer presque un climat anxiogène autour de cette résolution ?\", interroge Jean-Laurent Felizia. Le préfet du Var doit maintenant vérifier la validité de cette opération. Il rencontrera le maire dans les prochains jours. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/armee-securite-defense/defense-une-commune-du-var-soutient-le-financement-de-l-effort-de-guerre_7170339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"En Chine, l'art ancestral de la laque pour un artisanat d'exception","description":"Le \"13H\" vous propose de voyager en Chine, à Suzhou, à la rencontre des maîtres de la laque qui font la réputation de l'artisanat du pays. Un savoir-faire et des pièces inestimables que nous présente notamment Vincent Cazeneuve, spécialiste français de la laque installé sur place.On surnomme Suzhou, en Chine, la \"Venise de l'Est\". La ville est connue pour ses canaux, son patrimoine et ses artisans, maîtres de la laque. Les Chinois l'utilisent depuis des millénaires pour confectionner leur mobilier. Séchée, étalée et parfois même gravée, elle permet de représenter des figures ciselées. L'art de la laque est la tradition chinoise par excellence. \"C'est hors du marché\" Vincent Cazeneuve, Français, est spécialiste de la laque. Il vient observer ce que les Chinois font de mieux : une pièce unique d'artisanat représentant un phénix, réalisé à la laque et à la feuille d'or. La laque embellit et protège les objets du quotidien. Les bols, le service à thé ou encore les bijoux en sont par exemple garnis. Mais c'est un vase qui attire l'attention de Vincent Cazeneuve. Il a nécessité, selon le spécialiste français, \"une centaine de couches de laque\" et \"un an de fabrication\". \"C'est hors du marché\", assure-t-il. Vincent Cazeneuve dit s'être installé en Chine parce qu'il est fasciné par cette résine naturelle et son histoire. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/en-chine-l-art-ancestral-de-la-laque-pour-un-artisanat-d-exception_7170597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Gard : un père de famille tué par un autre parent, après une dispute entre leurs enfants","description":"À Saint-Martin-de-Valgagues (Gard), un père de famille a été tué par un autre parent, suite à un différend entre leurs enfants.Le drame s'est joué au cœur d'un quartier pavillonnaire de Saint-Martin-de-Valgagues. Dans une des rues, un père de famille a été tué par un autre homme, au terme d'une rixe entre deux familles. Les proches et les voisins de la victime sont sous le choc. \"Je le connaissais très bien, c'était un ami\", témoigne un homme sous couvert d'anonymat. \"Une vulgaire affaire de téléphone\" Selon les premiers éléments de l'enquête, tout a commencé mercredi 26 mars, après une dispute entre deux jeunes, tout juste majeurs, les enfants des deux pères de famille. \"Nous sommes dans une rixe pour une vulgaire affaire de téléphone portable\", explique le procureur de la République d'Alès, Abdelkrim Grini. Les pères respectifs s'en mêlent et ont une première altercation. Jeudi 3 avril, une nouvelle dispute explose entre les deux familles dans la rue. Le père de 43 ans décide alors de remonter dans son véhicule et aurait fait mine de s'éloigner avant de revenir et percuter le père de 56 ans. La victime succombera à ses blessures à l'hôpital. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/gard-un-pere-de-famille-tue-par-un-autre-parent-apres-une-dispute-entre-leurs-enfants_7170354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"L'histoire de l'indémodable chaise pliante","description":"Ce vendredi 4 avril, France 2 vous fait découvrir l'histoire de la chaise pliante, un objet culte qui a traversé les époques et les modes.Il suffit d'en installer une quelque part pour que la chaise pliante intrigue les passants, leur donne l'irrésistible envie de s'asseoir et leur rappelle des souvenirs. \"Ça me rappelle ma grand-mère, qui en remettait dans le jardin (…) pendant que nous, on faisait les andouilles\", raconte une femme. La chaise pliante est un objet culte. On aime son confort à la plage, c'est un incontournable. D'un simple geste, elle se déplie et on s'y installe comme à la maison. De Napoléon Bonaparte au camping La chaise pliante, c'est d'abord l'essor du camping dans les années 1960. On a même l'impression qu'elle a été inventée pour ça, et pourtant, les premiers sièges pliants font leur apparition il y a plus de 3 000 ans en Égypte. Le siège se transforme ensuite en chaise et s'adapte à différents usages, de la cour au terrain de guerre, comme celle qui accompagne Napoléon Bonaparte pendant ses campagnes. Pouvoir s'asseoir n'importe où est un signe de pouvoir, jusqu'à la révolution industrielle. Les chaises pliantes sont alors en métal et en tissu, plus accessibles. L'objet se popularise et commence même à intéresser les designers. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/design/culture-l-histoire-de-l-indemodable-chaise-pliante_7170906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Le marais poitevin, un havre de paix entre nature et patrimoine","description":"Le marais poitevin, situé à cheval entre les départements de Vendée, des Deux-Sèvres et de Charente-Maritime, est un parc naturel façonné par l'homme depuis des siècles.Le marais poitevin se présente comme un dédale d'eau et de verdure, façonné par l'homme il y a des siècles. Se promener dans le marais en cette saison, c'est redécouvrir les charmes de la nature, en toute sérénité. Ces 100 000 hectares sculptés par la main humaine sont recouverts de frênes têtards, de peupliers et habités par des hérons ou des loutres. Depuis le Moyen Âge, les bateliers tentent de cohabiter avec la biodiversité. Terre d'élevage À l'origine, les canaux connectaient les parcelles agricoles entre elles. La barque que nous avons empruntée pour naviguer sur ces canaux s'arrête donc à la ferme. En ce début de printemps, toute la nature reprend vie. Les premiers chevreaux sont nés il y a quelques jours. Ici, l'herbe est abondante et gorgée de minéraux, idéale pour l'élevage. Depuis 10 ans, Emma Bonnet produit de la pigouille, un fromage de chèvre dont le nom provient du bâton des bateliers du marais. En remontant les plaines fourragères, on découvre un marais plus sec, qui se découvre à pied. Le parc naturel accueille chaque année plus d'un million et demi de visiteurs. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/decouverte-le-marais-de-poitevin-un-havre-de-paix-entre-nature-et-patrimoine_7170585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Les monastères bulgares, témoins d'un passé millénaire","description":"Jeudi 3 avril, le \"20 Heures\" vous emmène découvrir les monastères bulgares. Ces édifices riches en histoire et en architecture, voient aujourd'hui un tiers d'entre eux abandonnés.Ils sont à la Bulgarie ce que la tour Eiffel est à la France : les monastères bulgares sont le symbole d'une nation et d'une histoire bâtie au fil des siècles. Ils abritent les derniers moines orthodoxes du pays, gardiens d'un héritage qui a traversé le temps. Le monastère de Rila (Bulgarie), par exemple, est un joyau architectural inscrit au patrimoine mondial de l'Unesco. Un tiers des 160 monastères abandonnés Les visiteurs ont l'impression de voyager dans le temps. Les murs du monastère ont d'abord été érigés au Xe siècle, avant d'être ravagés par un incendie, puis reconstruits dans les années 1800. Les fresques colorées du monument sont le témoin d'une culture qui a surmonté les assauts du temps et survécu à l'occupation de l'Empire ottoman. Quelques moines vivent encore à Rila. Il faut ouvrir l'œil pour les apercevoir au milieu des visiteurs. Sur les 160 monastères bulgares, près d'un tiers serait abandonné. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/bulgarie-les-monasteres-bulgares-temoins-d-un-passe-millenaire_7169568.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-avril-2025_7129104.html","containsWordGlobalWarming":false}
{"title":"Loisirs : le puzzle connaît un franc succès auprès des jeunes","description":"C'est un loisir qui revient en force chez les plus jeunes. Le puzzle séduit de nouveau et est même utilisé comme élément de décoration.Ennuyeux, réservé aux enfants, avec des motifs un peu ringards, le puzzle a longtemps souffert de sa réputation poussiéreuse mais depuis quelques années, le jeu est adopté par la nouvelle génération. Dans une colocation étudiante, les écrans ont quasiment déserté le salon depuis quelques semaines, remplacés par un puzzle de 1 000 pièces. \"C'est des moments où on est plus au calme, où se retrouve avec soi-même\", confie Inès, l'une des colocataires et infirmière. Décoration Plus qu'un jeu, les puzzles se transforment aujourd'hui en objets de décoration. Paysages apaisants, motifs colorés ou artistiques, dans un magasin spécialisé, on a dû s'adapter à cette demande. \"Je pense qu'il y a un client sur deux qui encadre les puzzles une fois qu'ils sont terminés\", confirme le directeur des magasins \"Michèle Wilson\", Julien Vahanian. En quatre ans, la clientèle des 20-35 ans du magasin a doublé. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tendances/loisirs-le-puzzle-connait-un-franc-succes-aupres-des-jeunes_7170507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Météo : les tornades font au moins sept morts aux États-Unis","description":"Aux États-Unis, près de 300 tornades ont été recensées depuis mercredi 2 avril. Elles ont fait au moins sept morts.Des vents qui s'enroulent sur eux-mêmes et un tourbillon large de plusieurs dizaines de mètres. La tornade avance, inarrêtable. Au cœur du cône, les vents soufflent à plus de 300km/h et l'activité électrique est intense. Dans son sillage, il ne reste que des miettes. À Lake City (Arkansas), des habitants n'ont eu que quelques secondes pour se mettre à l'abri. \"On a eu 20 secondes pour se sauver\", raconte un homme. 300 tornades recensées Depuis mercredi 2 avril, une série de tornades ballaient le sud et le centre des États-Unis. Près de 300 ont été recensées de l'Arkansas jusqu'à l'Ohio. Elles ont déjà fait sept morts. Ces tornades sont d'autant plus dangereuses qu'elles sont imprévisibles. Six États sont placés en alerte maximale et de nouvelles tornades sont attendues. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/tornades/meteo-les-tornades-font-au-moins-sept-morts-aux-etats-unis_7170438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Plan social chez GiFi : 300 emplois vont être supprimés, 11 magasins bientôt fermés","description":"Avec 11 magasins fermés et 300 postes supprimés, l’enseigne Gifi a-t-elle encore un avenir ? Le groupe est en grande difficulté depuis plusieurs mois en raison de la concurrence de nombreux magasins de déstockage.À Lyon (Rhône), un magasin Gifi va fermer ses portes avant la fin de l’année 2025. Pour les habitués de l’enseigne à petit prix, c’est une déception : “C’est bien dommage ! En ville, nous avons besoin de ce type de magasins et de grands magasins qui sont quand même pratiques”, explique une passante dans une rue de Lyon. L’entreprise souhaite réduire ses effectifs de 5 %, soit plus de 300 salariés menacés de licenciement. D’autres magasins sont aussi concernés dans l’Orne, le Doubs ou encore dans l’Yonne. Au total, 11 fermetures ont été annoncées. Une forte concurrence Gifi est une enseigne spécialisée dans les articles à petits prix depuis les années 1980. Les articles proposés à des prix bas ont permis son succès durant de nombreuses années. Mais aujourd’hui, la concurrence est rude entre les magasins de déstockage et les sites internet aux prix bradés. Des méthodes d’achat numériques qui peuvent être plus pratiques pour les clients. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/plan-social-chez-gifi-300-emplois-vont-etre-supprimes-11-magasins-bientot-fermes_7170252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Tamagotchi, Polly Pocket... Les jouets des années 1990 font leur grand retour","description":"De nombreux jeux prisés par les enfants des années 1990 sont toujours en rayon. Le Tamagotchi, petit compagnon électronique, fait encore fureur. Un phénomène entretenu par la nostalgie des trentenaires devenus parents.2025 ou 1997 ? Esther a neuf ans et possède un animal virtuel dans une coque en plastique : le bon vieux Tamagotchi. Sa mère lui donne des conseils pour prendre soin de son compagnon électronique, avec lequel elle jouait quand elle était petite. Si le petit œuf a trente ans et que son design n'a pas changé, il est toujours aussi attachant et fait des adeptes chez la jeune génération. Les magasins de jouets ciblent les enfants d'hier En 1997, le Tamagotchi envahissait les cours de récré françaises. À l'époque, les œufs coûtaient 99 francs pièce, une rentabilité qui séduisait de nombreux enfants et leurs parents. La mode est revenue sept ans plus tard, en 2004, avant de disparaître à nouveau pour revenir 25 ans plus tard. Au moins trois générations de fans ont craqué pour les Tamagotchis. \"Nous, c'était un peu la fascination pour quelque chose d'électronique, alors qu’elle, ça revient, il me semble, à une espèce de palliatif de jeu de poupée\", analyse Floriane, la mère d'Esther. Les Pogs, les Game Boy, les Power Rangers, les Polly Pocket... Autant de marques des années 1990 qui suscitent la nostalgie des enfants d'hier, devenus parents, que ciblent à présent les magasins de jouets. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/tamagotchi-polly-pocket-les-jouets-des-annees-1990-font-leur-grand-retour_7170909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Trafic : à Aubagne, 35 bus à l'arrêt après des vols des pots catalytiques","description":"Les pots catalytiques sont la nouvelle cible des voleurs, qui profitent de la flambée des prix des métaux rares. À Aubagne (Bouches-du-Rhône), 35 pots catalytiques d'autocars ont été dérobés.Dans un dépôt d'Aubagne, une trentaine d'autocars sont immobilisés depuis la nuit du 28 au 29 mars. Cette nuit-là, des cambrioleurs se sont introduits sur le site. Leur butin : les pots catalytiques de ces véhicules de transport. \"C'est la pièce qui fait partie du pot d'échappement et qui permet de filtrer toutes les particules\", explique Eric Meseguer, directeur de l'établissement interurbain de la RTM. C'est la première fois que la régie des transports de la métropole de Marseille doit faire face à un tel préjudice. \"C'est inadmissible\", souffle Eric Meseguer. Des métaux de grande valeur À l'intérieur de ces pots catalytiques se trouvent des métaux rares : platine, palladium, iridium et rhodium. La valeur de ce dernier dépasse les 181 000 euros le kilo, soit deux fois plus que l'or. Les vols des pots catalytiques sont un phénomène récurrent mais qui concerne plus souvent les voitures. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/trafic-a-aubagne-35-bus-a-l-arret-apres-des-vols-des-pots-catalytiques_7170411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Les rhinites allergiques ont été multipliées par quatre en 30 ans, d'ici à 2050 la moitié de la population sera touchée","description":"Avec le réchauffement climatique, on trouve du pollen dans l'air sur une période plus longue et en plus grande quantité qu'autrefois, ce qui expose de plus en plus de personnes au risque allergique.\"Je suis allergique aux pollens de graminée, de chêne, de hêtre, d'olivier et de bouleau\". Pour Erin, lycéenne rencontrée par France 2 vendredi 4 avril, se balader au milieu des arbres qui bourgeonnent se traduit par des symptômes non sans conséquence sur sa vie quotidienne. Avec l'arrivée du printemps et son cortège de pollens, \"j'éternue beaucoup et j'ai le nez pris, je peux avoir les yeux qui gonflent et qui me grattent énormément, je peux avoir de l'eczéma\", liste-t-elle. À Reims, Anne Arounothay travaille sur les pollens depuis 15 ans. \"La saison pollinique s'est allongée pour de nombreuses espèces\", explique cette spécialiste à ATMO Grand-Est, qui étudie au microscope ces pollens, qui viennent se coller sur un capteur, installé sur un toit. Ces observations, complétées par des données statistiques, permettent de calculer un indice pollen et de tracer une carte de France des pollens, utile pour les allergiques, de plus en plus en plus nombreux. \"Plus il y a de CO2 dans l'atmosphère, plus les plantes vont produire de pollen\" Les rhinites allergiques ont été multipliées par quatre en 30 ans. D'ici à 2050, la moitié de la population sera touchée. En cause : le réchauffement climatique et la pollution. \"Le gaz à effet de serre a aussi un effet sur les plantes, c'est un boosteur, il va améliorer leur pollinisation\", détaille Nicolas Visez, enseignant-chercheur en aérobiologie à l'Université de Lille (Lille). \"Plus il y a de CO2 dans l'atmosphère, plus les plantes vont produire de pollen\", poursuit-il. Conséquence : on trouve du pollen dans l'air sur une période plus longue et en plus grande quantité qu'autrefois. Pour les étudier, la ville de Montpellier (Occitanie) a d'ailleurs monté un pollinarium. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/allergies-la-moitie-de-la-population-touchee-d-ici-a-2050_7170834.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":true}
{"title":"VIDEO. Sur la piste du \"tourisme du crime\", un phénomène qui traduit la fascination pour les faits-divers","description":"Si de nombreuses communes voient naître cette forme de tourisme lié à la thématique criminelle, certaines souhaiteraient que ces explorateurs macabres ne viennent plus troubler la quiétude des lieux.Sur les hauteurs du Chambon-sur-Lignon (Haute-Loire), les abords boisés du collège, fermé depuis 2014, sont un lieu de promenade apprécié. Mais certains ne viennent pas ici profiter de la nature. Ils sont là sur les traces d'un drame : le meurtre d'Agnès Marin, violée et tuée par un autre élève de l'établissement, en 2011. Malgré les années passées, des passionnés de faits-divers et d'exploration continuent de se rendre sur place, à tel point que le maire de la commune aimerait que ces intrus soient poursuivis pour violation de domicile, un délit passible de trois ans de prison. D'autres lieux suscitent toujours la curiosité, comme l'ancienne maison de Xavier Dupont de Ligonnès à Nantes (Loire-Atlantique), ou le village où a éclaté l'affaire du petit Grégory, Lépanges-sur-Vologne (Vosges). France 2 a rencontré certains de ces amateurs de faits-divers. Gabriel et Corentin réalisent des vidéos dans lesquelles ils explorent ces anciennes scènes de crimes. Des vidéos dont ils tirent des revenus, grâce aux centaines de milliers de spectateurs. S'ils reconnaissent une forme de voyeurisme, ils prennent soin, disent-ils, \"de respecter l'anonymat de la personne\" ou encore \"de ne pas donner notre propres avis sur l'histoire.\" Selon le baromètre sur l'utilité du journalisme, 69% des Français sont intéressés par le traitement médiatique de ces affaires. À tel point que dans certaines communes se développe un tourisme lié à la thématique criminelle. Ainsi, même à Paris, il existe des visites sur la trace des faits-divers. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus Parmi nos sources : Baromètre sur l'utilité du journalisme Liste non exhaustive","date":"2025-04-04T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/un-tourisme-du-crime-ce-phenomene-qui-se-developpe-autour-des-faits-divers_7170846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
{"title":"Vacances de Pâques : la saison du camping est ouverte","description":"Les vacances scolaires débutent le 5 avril 2025 pour la zone B. C'est le coup d'envoi de la saison et avec le beau temps, les campings s'activent en bord de mer pour accueillir les premiers vacanciers.À Lacanau (Gironde), un camping rouvre tout juste vendredi 4 avril, pour le début de la saison. Pour les vacances de printemps, les clients se décident souvent au dernier moment. 50 mobile homes ont été réservés en ligne pendant la nuit et le téléphone continue de sonner. Pour attirer la clientèle de début de saison, l'hôtellerie de plein air investit. Ici, un complexe aquatique couvert sert de refuge en cas de météo pluvieuse. Préparatifs Jusqu'à l'arrivée des vacanciers, un camping de Charente-Maritimes réalise un grand ménage de printemps. \"Ça fait 13 hectares donc c'est 400 mobile homes à préparer pour que les clients soient contents à l'arrivée\", détaille la directrice de l'établissement \"Yucadi Villages\", Yanaëlle Le Guilloux. Il ne manque désormais que le soleil sur la carte postale. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/scolarite/calendrier-des-vacances-scolaires/calendrier-2024-2025-en-france-metropolitaine/vacances-la-saison-du-camping-est-ouverte_7170468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"Vaucluse : la saison de la fraise de Carpentras s'annonce prometteuse","description":"Malgré un démarrage tardif à cause de la météo, la saison de la fraise de Carpentras, dans le Vaucluse, est lancée. Et la production 2025 s'annonce déjà prometteuse.À Carpentras, dans le Vaucluse, la fraise locale et sa robe écarlate est la reine du printemps. Vendue en direct entre 10 et 11 euros le kilo chez un vendeur de produits locaux, la fraise de Carpentras séduit beaucoup les amateurs de la filière française. \"Lorsqu'on met le nez sur le panier, il y a une odeur, ce qui veut dire qu'elles sont plus gustatives que les fraises espagnoles\", constate un client. 7 000 tonnes de fraises de Carpentras récoltées en 2024 Geoffrey Charrasse a repris l'exploitation familiale et produit 90 tonnes de fraises. Gariguettes, Cléry, Dream... Toutes les variétés sont cultivées. Ses fraises seront vendues entre six et huit euros à un négociant, puis seront commercialisées dans la grande distribution. Un prix plus élevé que celui des fraises espagnoles ou marocaines. \"Elle est plus chère, mais le travail n'est pas le même\", assure le producteur. La saison a démarré avec dix jours de retard dans le Vaucluse cette année, à cause d'une météo capricieuse. Mais la production s'annonce prometteuse. En 2024, 7 000 tonnes de fraises de Carpentras avaient été récoltées. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vaucluse-la-saison-de-la-fraise-de-carpentras-s-annonce-prometteuse_7170420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"À Versailles, l'histoire méconnue des appartements du général Charles de Gaulle","description":"Trop à l'étroit au palais de l'Élysée, le général de Gaulle a fait aménager l'aile du Grand Trianon à Versailles pour recevoir les grands de ce monde dans les années 1960. Une page de l'histoire de la Ve République méconnue, qui s'est écrite dans un lieu emblématique de la royauté.L'aile du Grand Trianon, au château de Versailles, est un emblème de la royauté devenu, au fil du temps, un symbole républicain. À partir de 1963, le général de Gaulle décide d'y installer ses appartements pour accueillir les grands de ce monde. Le président de la République fait alors construire le nec plus ultra en matière de cuisine à l'époque. 800 mètres carrés de cuisines Le lieu est resté secret jusqu'à aujourd'hui. Nous avons pu visiter ces couloirs restés à l'identique depuis 60 ans. Trop petit et trop bruyant pour le général de Gaulle, le palais de l'Élysée lasse vite le président élu au suffrage universel direct. Le général de Gaulle jette alors son dévolu sur l'aile du Grand Trianon. 800 mètres carrés de cuisines seront construits, dignes des plus grands films de James Bond. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/a-versailles-l-histoire-meconnue-des-appartements-du-general-charles-de-gaulle_7170561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-4-avril-2025_7131159.html","containsWordGlobalWarming":false}
{"title":"États-Unis : d'impressionnantes tornades traversent le pays","description":"De violentes tornades ont touché ces derniers jours plusieurs États américains, de l'Arkansas à l'Ohio.L'impressionnante silhouette d'un monstre météorologique. Avec des vents à plus de 200 km/h, une tornade avance inexorablement vers des habitations. Des dizaines d'autres ont été enregistrées ces derniers jours, parfois zébrées par une intense activité électrique. Dans leur sillage, plusieurs quartiers sont détruits. Des habitants sous le choc Certains habitants ont vécu le terrifiant passage de l'une des tornades, depuis l'intérieur de petits mobile homes. \"On a eu l'impression qu'un énorme camion nous arrivait dessus, le mobile home a fait des tonneaux, il a tourné cinq fois et on était coincés dans la salle de bain\", raconte une habitante. Dans un hôtel, l'alarme anti-tornade a retenti, les clients se réfugient au sous-sol. À l'extérieur, les secours arpentent les décombres à la recherche de survivants. La tempête qui balaie le centre des États-Unis devrait se poursuivre jusqu'au dimanche 6 avril. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-04-04T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/tornades/etats-unis-d-impressionnantes-tornades-traversent-le-pays_7170867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-avril-2025_7131174.html","containsWordGlobalWarming":false}
