{"title":"\"Des milliers de retraités ont tout perdu\" : attention à cette nouvelle arnaque sur l'assurance retraite","description":"Une nouvelle arnaque prend de l'ampleur en ciblant les plus vulnérables : des escrocs se font passer pour des conseillers en assurance retraite et promettent des placements lucratifs. Un stratagème bien rodé qui peut coûter très cher aux victimes. Voici ce qu'il faut savoir pour éviter ces pièges.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un coup de pouce à votre pension de retraite, à la seule condition de s'inscrire au plus vite. La promesse d'un site internet pourrait être alléchante, mais pour Bruno Corthier, elle est surtout trop belle pour être vraie : \"Ça, c'est une arnaque, je pense\", estime le retraité, qui pointe dans le message \"le sentiment d'urgence qui vous incite à faire une bêtise\". Mais parfois, l'illusion est parfaite. \"C'est peut-être plus crédible (...) on peut avoir des rappels de pension. Je me suis fait avoir\", constate Bruno face au nouveau cas que nous lui présentons, sous forme d'un article de presse. Plusieurs de ces articles sont totalement faux et peuvent induire en erreur les retraités. C'est pourtant écrit noir sur blanc : tout est généré par intelligence artificielle, aucun contenu ne doit être interprété comme réel ou véridique. Ces derniers mois, une vague de fausses informations sur les retraites inonde Internet. \"C'est devenu un phénomène très massif. Attaquer un à un les sites, on en serait complètement incapables, ils sont trop nombreux. On s'est décidé à sensibiliser beaucoup nos retraités, pour leur dire que l'information fiable, il faut la trouver sur des sites fiables\", explique Renaud Villard, directeur général de la Caisse nationale d'assurance vieillesse (CNAV). L'assurance retraite avertit les internautes Si l'objectif des sites frauduleux est de vous faire cliquer pour générer des revenus publicitaires, certains pourraient récupérer vos coordonnées bancaires pour vous prendre de l'argent. \"Derrière ça, il peut y avoir une deuxième étape qui consiste à prendre contact avec des retraités qui sont tombés dans ce panneau-là et leur proposer des placements financiers. Et aujourd'hui, on sait qu'il y a des milliers de retraités à travers le monde qui ont tout perdu\", souligne Jérôme Saiz, expert en cybersécurité chez OPFOR Intelligence. Afin d'éviter les arnaques, l'assurance retraite recommande d'utiliser ses services en ligne à partir de votre espace personnel et après authentification.","date":"2025-08-04T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/economie/retraite/des-milliers-de-retraites-ont-tout-perdu-attention-a-cette-nouvelle-arnaque-sur-l-assurance-retraite_7417963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"\"Here Comes the Sun\", l'histoire derrière le tube solaire des Beatles","description":"Reconnaissable en quelques notes, \"Here Comes the Sun\" est l'un des plus grands tubes des Beatles. France Télévisions vous raconte la genèse méconnue de ce refrain devenu indémodable. Tout débute en 1969, alors que le groupe se déchire.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une chanson à l'effet d'un rayon de soleil après l'orage. Here Comes the Sun, \"voici le soleil\" : quatre mots devenus un classique planétaire. Un morceau lumineux, qui réchauffe tout sur son passage. Il irradie l'album culte Abbey Road et sonne la fin de l'éclipse pour le plus discret des Beatles. Grâce à cette chanson, George Harrison se fait une place au soleil. C'est pourtant sous la grisaille londonienne que l'histoire de ce tube débute en 1969, dans un immeuble où les Beatles ont joué leur tout dernier concert sur le toit, devenu lieu incontournable pour les visites guidées avec les fans. La percée de George Harrison Un concert aux apparences trompeuses. Car entre les Beatles, l'ambiance est glaciale. À cette époque, le business prend le pas sur la musique et le groupe enchaîne les réunions. George Harrison, exaspéré d'être infantilisé, va claquer la porte. \"Harrison, en fait, va venir ici comme à l'école, et lui, il n'était pas trop scolaire, donc il s'ennuyait beaucoup. Un jour, il va être invité et il va sécher la réunion\", explique Solène Lanza, guide et cofondatrice de \"Voyages à Londres\", devant l'édifice. Il prend la route pour la maison de campagne de son ami musicien Éric Clapton. Là-bas, il trouve du silence, du soleil et l'inspiration. \"C'était une journée très ensoleillée. J'ai pris la guitare pour la première fois depuis plusieurs semaines, car nous étions trop occupés. Et la première chose qui est sortie, c'est cette chanson\", s'est souvenu l'artiste dans un entretien. Une émancipation et un texte universel Un décor ensoleillé. Mais les paroles racontent un tout autre climat. Harrison évoque la froideur qui s'est installée au sein du groupe, et son espoir de voir arriver des jours meilleurs. En studio, l'ambiance se réchauffe. Harrison sort de l'ombre. Avec cette chanson, il gagne la reconnaissance du tandem écrasant Lennon-McCartney : \"Il s'affranchit un peu en tant que songwriter. Il ne faut pas oublier qu'à la fin, McCartney a dit : 'Avec cet album, t'arrives enfin à être aussi bon que nos chansons'\", souligne Solène Lanza. Le morceau est si fort qu'il franchit les frontières du rock. Avec Nina Simone, il devient un chant d'espoir pour le peuple Noir. Le reggae aussi s'en empare. Un succès universel : encore aujourd'hui, à chaque éclipse solaire, c'est la chanson qui résonne partout et bat des records d'écoute.","date":"2025-08-04T00:00:00.000Z","order":12,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/culture/musique/the-beatles/here-comes-the-sun-l-histoire-derriere-le-tube-solaire-des-beatles_7417912.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"\"On est dans la galère totale\" : une panne électrique sur le réseau SNCF perturbe les vacances de centaines de voyageurs","description":"Dix-sept Eurostar supprimés, plusieurs heures de retard pour de nombreux TGV... Une panne électrique sur le réseau de la SNCF a gâché le début des vacances de certains voyageurs, lundi 4 août.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un premier jour de vacances contrarié. Une voyageuse devait se rendre à Montpellier (Hérault) ce lundi 4 août. Mais après un arrêt en pleine voie, son train a fait marche arrière jusqu'à la gare de Lille (Nord). \"J'ai dû retourner chez moi après, repartir, on a regardé pour demain, pareil, tout est complet\", déplore-t-elle. Des retards de plusieurs heures et au moins 17 Eurostar entre Paris et Londres, Bruxelles et Amsterdam sont annulés. Un père de famille devait se rendre à Nîmes (Gard) via Paris pour déménager son fils. Partie remise pour lui aussi : \"On a un camion de déménagement qui nous attend là-bas à Nîmes et de ce fait, on est dans la galère totale. On est obligé de se débrouiller par nos propres moyens pour retourner chez nous\", explique-t-il. Retour à la normale prévu mardi matin À l'origine de ces perturbations, un incident sur une caténaire survenu tôt ce lundi matin entre Moussy et Longueil-Sainte-Marie dans les Hauts-de-France. Depuis, les équipes techniques de SNCF Réseau poursuivent les réparations. En gare de Paris, une famille bretonne qui pensait rejoindre Londres cet après-midi préfère positiver : \"On va faire une nuit à Paris et on a réussi à avoir un train pour demain\", témoigne le père de famille. Et la mère d'ajouter : \"On va aller voir Montmartre et la tour Eiffel à la place\". Le trafic devrait reprendre partiellement dans la soirée. Le retour à la normale est prévu, lui, pour mardi matin.","date":"2025-08-04T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/economie/transports/sncf/on-est-dans-la-galere-totale-une-panne-electrique-sur-le-reseau-sncf-perturbe-les-vacances-de-centaines-de-voyageurs_7417930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"\"Parfois, le paradis peut se transformer en enfer\" : près de 10 000 Israéliens ont choisi la Grèce pour fuir la guerre","description":"Au Proche-Orient, alors que les négociations pour un cessez-le-feu sont toujours dans l'impasse, de plus en plus d'Israéliens quittent leur pays pour fuir la guerre. Un exil qui symbolise également l'hostilité envers le gouvernement de Benyamin Nétanyahou. Reportage en Grèce, où près de 10 000 Israéliens ont posé leurs valises.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. De la terre promise à la Grèce. Beaucoup d'Israéliens viennent s'y installer pour fuir la guerre, un pays divisé, comme Cynthia Tagger, ingénieure et coach en entreprise. Ingénieure en informatique, elle a quitté Tel-Aviv (Israël) avec son mari et ses enfants pour s'installer à Athènes (Grèce). Tout semble convenir à cette mère de famille : climat, coût de la vie, douceur de vivre... C'est le massacre du 7 octobre 2023 et le conflit à Gaza qui ont poussé Cynthia et sa famille à quitter l'État hébreu. \"Si nous sommes partis, c'est surtout pour nos enfants, car ils méritent une enfance comme tous les autres enfants du monde, où ils n'ont pas à s'inquiéter de la guerre, d'aller dans les abris antimissiles, ou de la possibilité d'entendre des sirènes d'alarme ou des bombardements\", témoigne-t-elle. \"Il n'y a rien qui marche pour arrêter cette montée de l'extrémisme\" Les formalités, visa et travail, sont facilitées par les autorités, ce qui fait de la République hellénique un pays de prédilection pour quelque 10 000 Israéliens. En Galilée, dans le nord de l'État hébreu, Izar Beeri arrache les mauvaises herbes de ce qui était son petit coin de paradis : \"Parfois, le paradis peut se transformer en enfer\", estime-t-il. L'enfer pour cet ancien journaliste militant pour la paix, c'est le gouvernement de Benjamin Netanyahou. Trop va-t-en-guerre, trop à droite, dans ce pays où, selon lui, la démocratie s'efface. \"Ça fait deux ans que je suis de toutes les manifestations. Mais à quoi bon ? Il n'y a rien qui marche pour arrêter cette montée de l'extrémisme, du fascisme et tout ce qui se passe en ce moment\", regrette-t-il. Même s'il garde sa maison ici, s'il a des amis et de la famille, Izar passe de moins en moins de temps en Israël, sa terre natale. \"C'est ce qui arrive à notre société, à nos espoirs déçus de ne pas pouvoir résoudre le conflit israélo-palestinien, ou d'arriver à un compromis\", estime-t-il. Le septuagénaire a lui aussi fait le pari de la Grèce. À deux heures d'avion seulement, il y passe désormais le plus clair de son temps. 82 000 départs en 2024 Au port d'Ashdod (Israël), dans les entrepôts d'une entreprise de déménagement, Ilan Rebibo est le patron de la société. C'est la première fois en trente ans de carrière qu'il constate un tel exode israélien. \"C'est une première cette année, on déménage même une famille entière. Une vingtaine de personnes qui ont vendu leurs propriétés ici et qui partent d'Israël\", explique-t-il. En 2024, il y avait plus de départs que d'arrivées en Israël. Selon les autorités, 82 000 Israéliens ont officiellement quitté le pays l'an dernier. Du jamais vu, pour trois destinations privilégiées. Au bord de la mer Égée, la nouvelle maison d'Izar Beeri, l'Israélien qui tourne le dos à son pays. Aujourd'hui, quand il ne supervise pas les travaux de rénovation, le retraité suit l'actualité en Israël et les débats sur la guerre à Gaza. Pas de problème de loyauté pour lui par rapport à Israël, même s'il sait que c'est un reproche courant à l'encontre de ceux qui sont partis. \"Je ne trahis pas mon pays, c'est mon pays qui me trahit, c'est mon sentiment\", assure-t-il. Selon un dernier sondage, un tiers des Israéliens songeraient à quitter leur pays.","date":"2025-08-04T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/proche-orient/guerre/parfois-le-paradis-peut-se-transformer-en-enfer-pres-de-10-000-israeliens-ont-choisi-la-grece-pour-fuir-la-guerre_7417945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Accidents de la route : les cas de \"freinages fantômes\" se multiplient","description":"Une voiture lancée à pleine vitesse qui freine toute seule. Les accidents liés aux freinages fantômes se sont multipliés ces derniers mois. Une automobiliste miraculée témoigne.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Juste après son accident, elle a photographié son véhicule à moitié détruit. \"On voit que la voiture est dans l'autre sens par rapport à l'autoroute\", explique Joanna Peyrache. Cette dernière vient d'être percutée par l'arrière. Selon elle, sa voiture a freiné brutalement sans qu'elle appuie sur la pédale. \"Ma voiture a freiné très fort. Et en environ trois secondes, elle s'est retrouvée à l'arrêt sur l'autoroute. La seule chose que j'ai eu le temps de faire, c'est de dire : 'qu'est-ce qui se passe, ma voiture freine'. Et j'ai vu que la voiture de derrière allait nous rentrer dedans\", se rappelle Joanna. Par chance, il n'y a que des blessés légers, mais Joanna Peyrache veut obtenir des réponses. La justice refuse d'expertiser sa voiture, alors elle lance un appel à témoignages. Déjà plus de 300 réponses en moins d'un mois, leur hypothèse commune : une défaillance de leur système de freinage automatique. \"Il y a plusieurs marques qui reviennent. La seule récurrence, entre guillemets, c'est que ce sont des véhicules qui sont équipés de systèmes d'aide à la conduite, de systèmes d'aide au freinage\", note Joanna Peyrache. Un système obligatoire depuis un an Parmi les personnes qui l'ont contactée, se trouve une ingénieure en agroalimentaire. Il y a un an et demi, elle vit, dit-elle, un accident similaire alors qu'elle est au volant. Son amie et collègue, assise à côté d'elle, meurt sur le coup. Aurélie Tormos vient d'être condamnée pour homicide involontaire, mais elle souhaite faire réagir les constructeurs. \"On ne pourra pas changer le passé, ça ne la fera pas revenir. Mais par contre, on peut permettre que son accident soit comptabilisé dans les défauts techniques et ne pas attendre qu'il y ait 18 morts pour réagir\", lance-t-elle. France Télévisions a contacté les constructeurs des voitures des deux femmes. Seul Stellantis a répondu : \"Le système de freinage d'urgence se déclenche quand le conducteur n'a pas vu ou identifié un obstacle ou un danger. Il est conçu, homologué et fonctionne uniquement pour cela.\" Le dispositif est obligatoire sur toutes les voitures depuis un an. Mais plusieurs experts automobiles l'affirment, il peut parfois se déclencher pour de mauvaises raisons. \"Peut-être un objet, un bout de pneu éclaté sur l'autoroute, pour lui, c'est un obstacle. Donc tout n'est pas complètement fiable\", assure Grégory Pelletier, expert automobile et directeur de la rédaction de L’Argus. Si votre freinage automatique montre des dysfonctionnements, vous pouvez le désactiver temporairement avant d'emmener votre voiture chez le garagiste.","date":"2025-08-04T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/economie/automobile/accidents-de-la-route-les-cas-de-freinages-fantomes-se-multiplient_7417906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Airbnb : le problème des troubles du voisinage","description":"L'été, certaines locations Airbnb posent parfois problème aux habitants de quartiers proches. C'est le cas d'une ferme dans la commune d'Houplin-Ancoisne, dans le Nord. Six chambres, une piscine, un bar et un grand jardin. L'annonce est idéale pour des locataires festifs, beaucoup moins pour les voisins qui racontent les nuisances qu'ils subissent.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. De jour comme de nuit, des cris, de la musique assourdissante s'échappent d'un gîte à Houplin-Ancoisne (Nord) que l'on devine à peine derrière la clôture. Des nuisances sonores récurrentes qui excèdent les habitants de ce quartier résidentiel. \"C'est une ambiance de boîte de nuit\", décrit l'une ; \"La cour fait vraiment caisse de résonance et le bruit est très, très fort\", continue une autre ; \"Ça commence le jeudi jusqu'au dimanche, des fois même la semaine, et donc ça va jusqu'à deux, trois heures du matin, des fois c'est toutes les nuits\", ajoute un habitant. Delphine Ruscart, adjointe à la communication à la mairie d'Houplin-Ancoisne et voisine la plus proche, n'arrive même plus à trouver le sommeil. Et cela fait trois ans que ça dure : \"Moi, je suis vraiment perturbée en direct par le bruit des basses qui est insupportable, qui fait résonner toute la maison, qui empêche mes enfants de dormir. Ce qui est là, ce sont les chambres de mes enfants et qui nous empêche aussi de dormir.\" La mairie a porté plainte Derrière un imposant portail, une ancienne ferme transformée en un logement Airbnb. Six chambres, une piscine, une grande terrasse et même un bar pouvant accueillir jusqu'à 12 voyageurs à 900 euros la nuit, en moyenne. L'hôte, à l'origine de cette annonce Airbnb, se défend en disant qu'il donne des consignes claires à ses voyageurs, interdisant de faire du bruit au-delà de 22 heures. La mairie de Houplin-Ancoisne, dans le Nord, a porté plainte et espère faire cesser au plus vite ces nuisances. Airbnb indique de son côté avoir retiré l'annonce de sa plateforme.","date":"2025-08-04T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/internet/airbnb/airbnb-le-probleme-des-troubles-du-voisinage_7417468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Aix-en-Provence : une victime de home-jacking témoigne","description":"Il y a en France un cambriolage toutes les deux minutes trente. Le fléau s'aggrave chaque été. Le département des Bouches-du-Rhône est le plus touché. Dimanche 3 août, un sexagénaire a été victime d’un home-jacking d’une rare violence. Il témoigne.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. C'est dans un quartier calme du sud d'Aix-en-Provence (Bouches-du-Rhône) qu'une scène violente s'est jouée dans la nuit de samedi 2 à dimanche 3 août. Deux individus cagoulés, armés d'un fusil, se sont introduits dans une maison. À l'intérieur, un homme de 62 ans était en train de dormir. Il a été frappé et ligoté. Par téléphone, il raconte l’agression. \"Ils m'ont braqué de suite. Ils m’ont mis des Rilsans pour me tenir les mains, mais elles n'étaient pas bien attachées. Après, je me suis débattu et j'ai réussi à en attraper un et on s’est battu. Et quand j'ai crié, ma sœur a entendu et elle est sortie. Heureusement qu'il y avait ma sœur à côté qui a entendu crier, elle allumait la lumière, autrement ils seraient resté avec moi\", a témoigné le sexagénaire. Une technique qui se banalise Les deux malfaiteurs ont réussi à prendre la fuite. La victime s'en est sortie avec deux plaies au visage et sept jours d'ITT. Mais à proximité du lotissement, le home-jacking a choqué les habitants. \"Ça m'inquiète parce que ma mère a 95 ans. Elle est autonome, sans problème. Elle ferme toujours sa porte à clé, mais je ne sais pas comment ils sont rentrés\", s’interroge un passant. Le butin est relativement maigre : 2 500 euros en espèces, quelques objets et vêtements de valeur. Pour Eddy Sid, porte-parole du syndicat Unité Police - Bouches-du-Rhône, cela prouve que la technique du home-jacking tend à se banaliser. \"Il y a quelques mois, on avait des personnalités de la finance, des personnes médiatiques, des personnes de la crypto-monnaie qui étaient menacées. Aujourd'hui, ce sont des gens de classe moyenne aisée. Donc on a une dissémination de la violence avérée\", assure-t-il. Une enquête a été ouverte pour tenter de retrouver les agresseurs. Elle a été confiée à la police de Marseille.","date":"2025-08-04T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/bouches-du-rhone/aix-en-provence-une-victime-de-home-jacking-temoigne_7417927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Amendes et impôts : interdit de les régler par chèque ?","description":"La France est l’un des derniers pays européens à autoriser le chèque comme moyen de paiement. Il ne représente que 3 % des transactions en 2025, largement dépassé par la carte bancaire, si bien que l’État envisage de le supprimer.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Payer ses impôts ou ses contraventions par chèque à l’ordre du Trésor public pourrait devenir un souvenir. Beaucoup ont déjà tourné la page, comme Joséphine Perrin, retraitée : \"Non, c’est fini, ça. Maintenant les impôts, c’est prélevé ! C’était d’office comme ça. Ils ne nous ont pas demandé.\" \"Je pense que c’est une bonne chose. À l’heure actuelle, il n’y a plus trop d’utilité à payer par chèque\", corrobore un passant. Mais il reste quelques irréductibles. \"Je ne pense pas que l’arrêter complètement, ça soit bien, parce qu’il y a des endroits où il n’y a pas accès à des distributeurs, il n’y a pas accès à du cash\", argumente une utilisatrice. 72 % de chèques en moins en 10 ans Pourtant, le chèque est aujourd’hui dans le viseur de l’administration fiscale. 39 millions de chèques ont été émis au profit du Trésor en 2024. C’est 72 % de moins en 10 ans. Un moyen de paiement devenu trop coûteux et entouré de fraudes trop élevées, avance le ministère de l’Économie. L’objectif est donc de privilégier les prélèvements et les virements. Mais tous les Français ont-ils réellement les moyens d’assurer cette transition ? \"Quand on veut faire un virement, il faut inscrire l’établissement où on veut faire le virement, ça peut prendre un délai. Et pour ça, il faut aller sur l’ordinateur, inscrire des choses. Ce n’est pas si simple que ça. Majoritairement, pour les concitoyens, c’est simple, mais pour la minorité, ça ne l’est pas\", rappelle Ludovic Ploton, secrétaire national de Solidaires Finances Publiques. Les syndicats craignent également pour l’emploi. Si l’abandon des chèques est mené à son terme, le dernier centre de traitement pourrait fermer dès 2027.","date":"2025-08-04T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/impots/amendes-et-impots-interdit-de-les-regler-par-cheque_7417519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Aviation : un vol Madrid-Paris fait demi-tour après une collision avec un oiseau","description":"Un Airbus a été contraint de faire demi-tour après une collision avec un oiseau dimanche 4 août. L'incident n'a pas fait de blessé, mais l'appareil est lourdement endommagé.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Les traces de la collision sont impressionnantes. La moitié du nez d’un Airbus A321 a disparu. Dimanche 4 août, l’avion a quitté Madrid (Espagne) en direction d'Orly. Quatre minutes après le décollage, à 2 000 m d'altitude, il a percuté un gros oiseau. Un passager colombien a filmé les quelques minutes d'angoisse. \"On a senti un choc. On a pensé à des turbulences. Il y a eu de la fumée à l'arrière. Sur la vidéo, je suis en panique. Des gens pleuraient, se prenaient dans les bras et priaient. C'était vraiment stressant\", se souvient Giancarlo Sandoval, passager du vol IB579. 50 000 collisions aviaires chaque année Le pilote revient immédiatement au point de départ. Aucun blessé n'est à déplorer. À la première inspection, quelques ailettes d'un réacteur sont endommagées. Le nez, lui, est un élément conçu pour d'éventuels chocs. \"Le nez de l'avion endommagé va vous provoquer la perte du radar, mais ce n'est pas essentiel pour voler. L'avion reste intègre. Tandis que dans le réacteur, une ailette qui est cassée va entraîner les autres ailettes et finalement faire exploser le réacteur\", assure Gérard Feldzer, ancien pilote de ligne et président d’Aviation Sans Frontières. D'autres contacts avec des oiseaux ont été plus dramatiques. En Corée du Sud, en décembre 2024, un avion atterrit en urgence et percute un mur : 179 morts. En 2009 à New York, des oiseaux neutralisent les réacteurs d’un avion américain qui amerrit miraculeusement dans l'Hudson, sans aucune victime. Chaque année, on recense environ 50 000 collisions aviaires dans le monde.","date":"2025-08-04T00:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/economie/aeronautique/aviation-un-vol-madrid-paris-fait-demi-tour-apres-une-collision-avec-un-oiseau_7417981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Chanson française : \"Macumba\", aux racines du tube indémodable de Jean-Pierre Mader","description":"Cette semaine, le \"13 Heures\" vous propose de redécouvrir les tubes de la chanson française qui ont connu un franc succès dans les discothèques ou dans les foyers français. Ce lundi 4 août, retour sur \"Macumba\", un classique qui continue de nous faire danser 40 ans après.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est une petite musique qui ne fait pas son âge. Pour preuve, 40 ans après sa création, elle met toujours le feu aux soirées nostalgiques. Personne n'a oublié le rythme de Macumba, la chorégraphie reste très personnelle et tout le monde se souvient des paroles, mais pas toujours du nom du chanteur. \"Je suis émue, je mélange les noms\", plaisante une spectatrice en plein concert. En tout cas, Macumba, c'est tout un symbole des années festives. \"C'est pour ça que ça revient toujours dans les fêtes, les années 80, parce que pour s'amuser, c'est super\", estime une femme. Un tube symbolique d'une époque Juste avant, en 1984, Jean-Pierre Mader avait lancé sa carrière avec Tu as disparu, un tube très populaire dans les discothèques. Loin d'avoir disparu, l'artiste est omniprésent dans les hit-parades et il lui faut trouver la chanson qui pourra prolonger son succès. Macumba va naître dans un taxi entre deux complices de la musique. \"Je lui chante un peu ce début de chanson, la ritournelle\", se souvient le chanteur. Son partenaire, l'auteur et compositeur Richard Seff, explique quant à lui avoir été mitigé avant de se lancer : \"Je travaillais sur un autre titre. J'aimais bien le refrain, puis le reste ne me plaisait pas trop. Et on en parle avec Jean-Pierre, on dit qu'on pourrait reprendre ça\". Cette chanson raconte l'histoire d'une fille un peu perdue, qui danse dans un club fréquenté par des marins, le Macumba, inspiré par les noms des discothèques vedettes des années 80. Quelque 600 000 exemplaires seront vendus, avec à la clé, un disque d'or. Les créateurs de Macumba n'en reviennent toujours pas : \"Jamais je n'aurais imaginé que, ces chansons, les gens continuent à les chanter, à danser dessus 40 ans après\", s'étonne Richard Seff. \"Macumba m'a permis de rentrer dans le patrimoine de la chanson festive française, et franchement, pour un musicien, c'est formidable\", se réjouit Jean-Pierre Mader. Si les discothèques Macumba n'existent plus, la chanson de Jean-Pierre Mader, elle, reste un classique. Moment joyeux pour le public et pour l'artiste, un précieux repère dans une carrière qu'il croyait éphémère et qui dure depuis 40 ans.","date":"2025-08-04T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/musique/chanson-francaise/chanson-francaise-macumba-aux-racines-du-tube-indemodable-de-jean-pierre-mader_7417645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Châlons-en-Champagne : le spectacle \"Métamorph’eau’ses\" fête ses dix ans","description":"Le journal de 13H du lundi 4 août vous emmène à Châlons-en-Champagne (Marne), où le spectacle \"Métamorph’eau’ses\" fête cet été ses dix ans. Un son et lumière atypique à bord d’une barque.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. La nuit tombée, Châlons-en-Champagne (Marne) prend un tout autre visage. Il suffit de se laisser embarquer au fil de l'eau, les sens en éveil, pour profiter du spectacle : une promenade d'une heure pour admirer les principaux monuments de la ville, de la collégiale au Pont des Mariniers, ressuscités par la magie du son et lumière. La balade est menée d’une main de maître par Vincent Cuny, un enfant du pays. Depuis bientôt huit ans, le Châlonnais consacre tout son temps libre à arpenter les deux canaux qui longent la Marne. Son objectif : faire découvrir aux touristes sa ville autrement. \"De le faire en bateau, on n'a pas du tout la même vue, [...]. Là, quand on navigue, on voit les choses du bas vers le haut. Ça permet aussi, pour certains endroits, d'apprécier encore plus la grandeur de certains édifices\", explique-t-il. 7 000 visiteurs l’an dernier Malgré l'urbanisation de la ville, les berges des canaux sont restées riches en végétation. Pourtant, la cité médiévale s'est fondée autour des voies fluviales, sources d'un commerce florissant. \"Les cours d'eau ont développé diverses activités : les tanneries, les draperies, qui ont fait la réputation de la ville au Moyen Âge. Et en même temps, les cours d'eau protégeaient aussi la ville\", poursuit le guide. Les cours d'eau qui, le soir venu, vont se parer de mille feux, avant d'être pris d'assaut par des touristes en mal de dépaysement. Embarquement immédiat pour revisiter l'histoire de France. En quelques secondes, un même édifice traverse les siècles : la Gaule, le Moyen Âge, puis la Renaissance. Un cours d'histoire en accéléré avec la voix d'Ondine, une nymphe qui en connaît tous les secrets. \"C'est très poétique, très féerique et apaisant à la fois\", se réjouit un touriste. L'an dernier, près de 7 000 visiteurs se sont laissés séduire par ces balades nocturnes.","date":"2025-08-04T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/grand-est/marne/chalons-en-champagne-le-spectacle-metamorph-eau-ses-fete-ses-dix-ans_7417654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Croisière : des touristes n’ont pas pu embarquer à cause de la faillite de leur agence de voyage","description":"Des vacances de rêve qui tournent au cauchemar. Plus de 300 clients d'une croisière de luxe n'ont pas pu partir en temps et en heure. En cause, la faillite de leur agence monégasque.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Leur croisière pourrait tomber à l'eau. Une agence de voyage monégasque, partenaire de MSC Croisières, est en cessation de paiement. Parmi les clients lésés, Marlène Marta. Elle devait embarquer dimanche 10 août en famille pour un circuit méditerranéen à travers la France, l'Italie et l'Espagne. Elle a déboursé 7 500 euros. \"C'est difficile aussi à gérer à 10 jours du départ. Moi, je me voyais déjà sur le MSC Seaview. Je me voyais avec ma famille. On est des artisans, on travaille beaucoup pour se payer ce genre de petites vacances. Et ça tombe à l'eau, et puis tout le monde s'en fiche\", lance Marlène Marta, cliente de Star Croisières. Elle a alors décidé de créer un collectif regroupant les autres clients de l'agence de voyage. \"Il y a à peu près 400 000 euros d'engendrés chez les victimes\", assure-t-elle. 300 personnes concernées Pour réaliser leur voyage, certains se sont même résignés à payer une seconde fois. C'est le cas d'une sage-femme qui a déboursé 2 200 euros pour une croisière avec sa fille cet automne. Elle a rassemblé les économies d'une vie pour découvrir les États-Unis et les Caraïbes.\"J'ai décidé de repayer cette somme-là pour repartir en croisière parce que j'avais un billet d'avion en jeu, avec tout un voyage autour. Donc, tout ce voyage m'a coûté une somme astronomique supérieure à 15 000 euros. Et donc, le fait de ne pas pouvoir accéder à la croisière, ça mettait un petit peu mon voyage à l'eau et j'étais obligée de repayer cette somme\", explique Marion Fourthin, cliente de Star Croisières. Finalement, elle devrait être remboursée. Pour les autres passagers, la compagnie MSC Croisières assure lundi 4 août à France Télévision qu'elle honorera toutes les réservations déjà payées. Plus de 300 personnes sont concernées.","date":"2025-08-04T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/decouverte/vacances/croisiere-des-touristes-n-ont-pas-pu-embarquer-a-cause-de-la-faillite-de-leur-agence-de-voyage_7417915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Cyclotourisme : la Loire accueille les touristes à vélo pour des vacances exceptionnelles","description":"Dans la Loire, on trouve l'itinéraire cycliste le plus ancien de France, où de nombreuses activités touristiques sont spécialement aménagées pour les deux roues. Un moyen de découvrir la région, classée Patrimoine mondial de l'Unesco.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pédaler sur les bords du dernier fleuve sauvage d'Europe, dans un cadre paradisiaque classé Patrimoine mondial de l'Unesco. Sur les 20 000 km d'itinéraires à vélo que compte la France, la Loire à vélo est le plus ancien et le mieux structuré. Philippe Coupy est le spécialiste français du tourisme à vélo, il a écrit le premier guide il y a 20 ans : \"On a une piste qui est quasiment dédiée aux cyclistes. On a un itinéraire qui est parfaitement fléché. Ça signifie qu'on ne peut pas se perdre. Et puis, on a aussi un ensemble de services qui permettent aux cyclistes de trouver finalement tout ce dont ils ont besoin\", explique l'auteur du routard La Loire à vélo. À Blois (Loir-et-Cher), chez le loueur \"Les Vélos Verts\", les touristes affluent dès la première heure. \"On vient pour les châteaux et pour faire du vélo là tranquillement\", confirme un cycliste. Une vacancière approuve : \"Pas de voiture, on prend le train, on prend les vélos qui sont à deux pas de la gare et puis voilà, c'est parti\". Une activité en plein essor Depuis 20 ans, les loisirs à vélo sont en plein essor. Pierre Lambin a dû développer son activité pour répondre à une demande toujours plus importante. Son entrepôt des \"Vélos Verts\" compte 150 vélos : \"La plupart des vélos que vous voyez ici sont d'ores et déjà réservés. Ils ont été équipés et préparés en fonction de la taille des clients, des accessoires qu'ils ont réservés, etc. Nous, on a commencé en 2015-2016, avec une douzaine de vélos, un petit peu par hasard. Et puis, on s'est laissé prendre au jeu. L'année d'après, on en a racheté 40, puis 100, etc. Aujourd'hui, on en a 1 200\", explique-t-il. Aujourd'hui, le territoire accueille plus de 2 millions de vélos touristes, deux fois plus qu'il y a dix ans. Plus de touristes et plus de revenus : 55 millions d'euros de retombées économiques. À Chaumont-sur-Loire (Loir-et-Cher), au bord de la piste, \"Fou d'Loire\", un restaurant a ouvert il y a trois ans. \"C'est génial pour faire une étape après avoir fait un peu de vélo et avoir pédalé, de pouvoir se ressourcer\", commente une touriste. Le patron, Valentin Dupuy, a saisi l'opportunité de la proximité avec la Loire pour transformer ce lieu qui était à l'abandon.\"Vu la demande des touristes, que ce soit à vélo ou même des touristes des châteaux et des jardins, on a voulu répondre à cette demande en offrant un lieu de restauration plutôt atypique\", confirme-t-il. Un dynamisme économique pour la région et le pays Et pour développer ce tourisme en vogue, les commerçants ont dû s'organiser. Dans son camping, Virginie Bernard reçoit directement des vélos de la part d'un prestataire, une solution pour faciliter à ses clients la découverte de la région. \"On a de plus en plus de personnes qui viennent en voiture jusqu'ici et qui ont envie de profiter de la Loire à vélo mais qui n'ont pas forcément le matériel avec eux. Donc ça leur permet d'avoir une solution où tout est à disposition. L'avantage dans ce partenariat, c'est qu'en fait, Pascal livre les vélos aussi gratuitement\", explique-t-elle. \"On essaie surtout de créer un écosystème dans notre territoire ou dans notre terroir, au maximum. De travailler tous ensemble pour dynamiser encore un petit peu plus notre petit coin de paradis\", indique Pascal Mareau, loueur de vélos pour le camping. Des efforts destinés aux mêmes objectifs : faire de la France la première destination mondiale du cyclotourisme d'ici 2030.","date":"2025-08-04T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/tourisme/cyclotourisme-la-loire-accueille-les-touristes-a-velo-pour-des-vacances-exceptionnelles_7417609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Droits de douane : les craintes du marché du nougat de Montélimar","description":"Avec les droits de douane mis en place par Donald Trump et qui doivent entrer en vigueur vendredi 8 août, le nougat de Montélimar (Drôme) coûtera plus cher. Le coût d’export va augmenter de 15 %.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. C’est la star de Montélimar (Drôme), le nougat. Les Français en raffolent. La pâte moelleuse et sucrée s’exporte dans le monde, mais les taxes imposées par Donald Trump pourraient mettre à mal la filière. Conquérir le marché américain, c’est pourtant le défi de l’entreprise Chabert & Guillot. Il y a deux ans, ils lancent leur gamme exclusivement destinée aux États-Unis. Un investissement sur plusieurs années, bousculé par les récentes mesures douanières. \"Du fait de ces problèmes de taxes, tous les acheteurs américains ont mis en stand-by les commandes, donc on fait un minimum de commandes. Ce qui est en cours de livraison va se prendre 15 % d’augmentation\", expose Marie-Claude Stoffel, directrice générale de Nougat Chabert & Guillot. La crainte d’une riposte de l’Europe Autre frayeur, la potentielle réplique de l’Union européenne. Si des taxes sont appliquées aux produits américains, le prix des matières premières du nougat pourrait augmenter. \"Si jamais l’Europe fait des mesures de rétorsion, les deux produits, qui sont sur le haut de la liste, et que l’on utilise de façon majoritaire dans le nougat, les amandes et les pistaches, verront leurs prix augmenter de 15 %. Vous imaginez, sur 500 tonnes, ça veut dire que la trésorerie peut être mise à mal\", poursuit Marie-Claude Stoffel. Ces difficultés supplémentaires pourraient ralentir les fabricants de nougat qui souhaitent exporter.","date":"2025-08-04T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/usa/droits-de-douane/droits-de-douane-les-craintes-du-marche-du-nougat-de-montelimar_7417525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Fusées sonores, rapaces… Les méthodes des aéroports pour faire fuir les oiseaux et éviter les collisions","description":"Chaque année, des dizaines de milliers de collisions ont lieu entre des avions et des oiseaux. Une hantise pour les pilotes et un casse-tête pour les compagnies, car les réparations coûtent très cher. Les aéroports embauchent donc des effaroucheurs afin d'éloigner les volatiles. Reportage à Ajaccio, en Corse-du-Sud.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Déclencher la sirène, c'est une des missions des effaroucheurs. À l'aéroport d'Ajaccio (Corse-du-Sud), ils sont cinq, 365 jours par an, à pister les oiseaux. Leur travail : éviter toute collision entre les volatiles et les avions, responsables de nombreux accidents. Ils interviennent 15 minutes avant chaque décollage et atterrissage, et combinent plusieurs techniques pour les faire fuir. \"Je vais effaroucher à l'aide d'un pistolet pyrotechnique. (...) Ça va faire deux explosions\", nous explique Marc-Antoine Minicucci, agent de prévention du péril animalier à l'aéroport d'Ajaccio Napoléon Bonaparte. Leur vigilance est essentielle, car l'aéroport d'Ajaccio est situé en bord de mer, à proximité d'une zone Natura 2000 et des montagnes. Plus de 90 espèces protégées sont recensées, comme le faucon crécerelle, la corneille, le milan royal et le goéland. Les collisions peuvent endommager gravement les avions et coûtent très cher en réparations. Elles ont lieu principalement à basse altitude. Au total, à Ajaccio, il y a chaque année 7 500 décollages et autant d'atterrissages. \"On a en moyenne 15 chocs aviaires, c'est-à-dire 15 collisions entre des oiseaux de plus grande taille et des aéronefs. Fort heureusement, à ce jour, pas de conséquences dramatiques, (mais) des incidences matérielles parfois assez élevées\", précise Laurent Poggi, directeur des Concessions Aéroportuaires de Corse-du-Sud. Rapaces et jardinage Concilier la sécurité aérienne et la biodiversité, est donc un enjeu de taille pour l'aéroport. \"Proche des pistes, on va couper l'herbe très à ras pour des raisons de sécurité, pour voir les panneaux et pour voir ce qu'il se passe sur la piste. Et lorsqu'on s'éloigne un petit peu de la piste, on va pouvoir laisser des prairies avec une herbe assez haute, pour que les oiseaux ne soient pas attirés, car dans de l'herbe haute, ils ne peuvent pas chasser\", détaille Fabien Ruggeri, responsable adjoint Qualité-Environnement de l'aéroport d'Ajaccio Napoléon Bonaparte. Pour éloigner les volatiles, Nantes (Loire-Atlantique) emploie d'autres méthodes : quatre buses et un faucon. Nantes Atlantique est le seul aéroport français à disposer d'une fauconnerie. \"On les emmène en voiture rapidement même s'ils ne volent pas au départ, pour les habituer à tout le bruit\", explique un agent. Une approche plus naturelle et efficace. Les rapaces qui font peur aux autres espèces ont réduit de moitié le nombre de collisions depuis huit ans. \"C'est un oiseau qui s'adapte un peu à tous les environnements, qui est assez réceptif à ce qu'on lui demande, qui fait ce qu'on appelle des attaques flash, fait peur aux oiseaux et revient rapidement\", explique Anthony Renaud, effaroucheur et fauconnier de la Fauconnerie de l'aéroport de Nantes-Atlantique. Selon les spécialistes, multiplier les systèmes d'effarouchement reste la clé de l'efficacité. En France, il y a environ 1 000 collisions chaque année.","date":"2025-08-04T00:00:00.000Z","order":11,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/economie/aeronautique/fusees-sonores-rapaces-les-methodes-des-aeroports-pour-faire-fuir-les-oiseaux-et-eviter-les-collisions_7417978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Donald Trump multiplie les ultimatums à l’encontre de Vladimir Poutine sans résultat pour l’heure","description":"Donald Trump a donné à Vladimir Poutine jusqu'à vendredi 8 août pour stopper son offensive en Ukraine sous peine de nouvelles sanctions. Depuis son retour au pouvoir, le président des États-Unis multiplie ce type d'ultimatum sans résultat pour le moment.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Donald Trump rentre de week-end et il affiche délibérément sa tête des mauvais jours, mise en scène de son exaspération à l'égard de Vladimir Poutine, accusé de refuser la fin des hostilités avec l'Ukraine. \"On a arrêté beaucoup de guerres dans plusieurs pays, entre l'Inde et le Pakistan, par exemple. Et on va stopper cette guerre-là aussi, d'une manière ou d'une autre\", déclare le président des États-Unis. Fini la méthode douce envers le maître du Kremlin, voici le temps des ultimatums. Le 14 juillet dernier, Donald Trump avait lancé : \"On est très mécontents envers lui. On va lui imposer des sanctions sévères si on n'a pas d'accord dans les 50 jours\". Le 28 juillet, deux semaines plus tard, il donne un nouveau délai : \"On va donner une nouvelle date butoir. On lui donne 10 à 12 jours.\" Une méthode qui peut fonctionner ? Le nouvel ultimatum expire donc vendredi 8 août. Alors cette méthode peut-elle fonctionner avec Vladimir Poutine ? \"Il pourrait continuer à jouer les gros bras. Il a déjà déployé ses sous-marins nucléaires. C'est de la menace classique. Il va donc essayer d'augmenter la pression, mais je ne parierais pas grand-chose sur l'efficacité de ses ultimatums\", estime Ken Manning, politologue à l’université du Massachusetts Dartmouth. Pour l'instant, Vladimir Poutine n'a pas répondu à l'ultimatum. Pour tenter de le convaincre, Donald Trump envoie une nouvelle fois en Russie son émissaire, Steve Witkoff. Il devrait être à Moscou mercredi 6 ou jeudi 7 août. S'il n'obtient pas gain de cause, Donald Trump menace Vladimir Poutine de nouvelles sanctions et dit qu'il s'en prendra aussi aux pays qui achètent du pétrole à la Russie. L'Inde, par exemple, va se voir imposer des droits de douane très significatifs. Mais jusqu'à présent, ce type de menace n'a jamais fait fléchir le maître du Kremlin.","date":"2025-08-04T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-multiplie-les-ultimatums-a-l-encontre-de-vladimir-poutine-sans-resultat-pour-l-heure_7417954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Hautes-Pyrénées : comment faire respecter l’interdiction à la baignade dans la réserve de Néouvielle ?","description":"C'est l'un des massifs les plus fréquentés des Pyrénées durant l'été, le Néouvielle offre de magnifiques paysages avec une multitude de lacs. Pour les randonneurs, la tentation est grande de se rafraîchir dans l'eau ou simplement de se tremper les pieds. Une pratique désormais strictement interdite au nom de la protection de l'environnement.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Avec un cadre exceptionnel et une eau turquoise, difficile de résister à la tentation de se jeter à l'eau. Pourtant, depuis le début de l'été, un arrêté préfectoral interdit les activités nautiques et la baignade dans la réserve naturelle de Néouvielle (Hautes-Pyrénées). Objectif : préserver la biodiversité. Les randonneurs rencontrés au bord du lac d'Aubert accueillent plutôt bien cette nouveauté. \"Ce qu'on vient rechercher, c'est l'authenticité. Il faut que notre empreinte soit neutre\", lance l’un d’entre eux. Trois kilomètres en contrebas, la gardienne du refuge fait de la prévention auprès des randonneurs. Depuis 2020, elle constate l'arrivée d'un public novice en montagne. \"On voit vraiment depuis quelques années, depuis le Covid, toute une clientèle qui découvre la montagne, qui ne connaît pas du tout les us et coutumes, mais qui est globalement désireuse d'avoir ces informations. Donc c'est vraiment là que l'on a ce poste de relais de sensibilisation\", note Virginie Virelaude, gardienne du refuge d’Orédon. Un temps pour sensibiliser avant de verbaliser Les randonneurs risquent une contravention de 135 euros. Mais pour l'instant, la police de l'environnement fait de la prévention. \"Actuellement, nous sommes en train de mettre en place des outils d'information. Nous faisons beaucoup de sensibilisation auprès du public. Au fur et à mesure, nous allons passer au stade de la verbalisation. L'idée, c'est vraiment que les gens prennent conscience des enjeux\", détaille Océane Pasquet, conservatrice de la réserve naturelle du Néouvielle. Alors que les fortes chaleurs feront leur retour mardi 5 août en Occitanie, cette interdiction de baignade dans le parc naturel de Néouvielle vient mettre un terme à plusieurs années de flou juridique.","date":"2025-08-04T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/occitanie/hautes-pyrenees/hautes-pyrenees-comment-faire-respecter-l-interdiction-a-la-baignade-dans-la-reserve-de-neouvielle_7417585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Hérault : le village de Saint-Guilhem-le-Désert sous le choc après l’incendie de deux restaurants","description":"Le village de Saint-Guilhem-le-Désert, dans l'Hérault, reprend peu à peu ses esprits après l'incendie qui a touché deux restaurants dans la nuit de samedi 2 à dimanche 3 août. Il n'y a heureusement pas eu de blessés. Le feu a sérieusement endommagé la structure métallique. Le bâtiment centenaire menace de s’effondrer.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Le propriétaire du restaurant est encore sous le choc et inconsolable. \"Ça fait mal, je ne croyais pas que ça ferait mal aujourd'hui encore\", regrette Guy de Lapoyade, propriétaire du restaurant. De son établissement à l'entrée de Saint-Guilhem-le-Désert (Hérault), il ne reste plus rien. Tout est parti en fumée. \"C'était un enfant pour moi. J’y ai fêté mes 40 ans, mes 50 ans, mes 60 ans. J'ai vu mon fils grandir. C'était un restaurant d'amis\", se rappelle-t-il. Dans la nuit de samedi 2 à dimanche 3 août, un incendie se déclare sur une terrasse. Il brûle deux restaurants côte à côte. Les flammes sont très virulentes. Trente pompiers interviennent pour éteindre le feu. Des vacanciers surpris Saint-Guilhem-le-Désert est une commune très touristique, classée parmi les plus beaux villages de France. Les vacanciers découvrent lundi 4 août le sinistre. \"C'est vraiment dommage. [...] C'est désolant\", lance l’un d’entre eux. \"Moi, ça me fait mal au cœur pour les commerçants\", ajoute une autre. Pour Robert Siegel, maire (SE) de la commune, c'est un des symboles du village qui a brûlé. Mais selon lui, il n'y aura pas d'impact sur le tourisme cet été. \"Sur la fréquentation, je ne pense pas que ça aura d'effet. Les pompiers m'avaient dit à 4 heures du matin : 'On va fermer le village pour la journée.' Finalement, ils ont rouvert à 8 heures et demie, 9 heures et ça n'a pas arrêté les voitures. Le parking a été complet plusieurs heures\", assure l’édile. La cause de l'incendie qui a ravagé les deux restaurants n'est pas encore connue. Une enquête a été ouverte.","date":"2025-08-04T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/occitanie/herault/herault-le-village-de-saint-guilhem-le-desert-sous-le-choc-apres-l-incendie-de-deux-restaurants_7417540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Incendie dans un EHPAD : 70 pompiers mobilisés","description":"Un incendie s'est déclenché dans un EHPAD du Gers, dans la nuit du dimanche 3 au lundi 4 août. Dix-sept personnes ont été blessées et trois résidents intoxiqués par les fumées sont en urgence absolue. L'incendie est parti d'un matelas, selon les pompiers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans une chambre, tout est détruit, calciné. La combustion d'un matelas a provoqué un début d'incendie dans l'EHPAD Saint-Jacques à l'Isle-Jourdain (Gers). Les portes coupe-feu se sont tout de suite fermées, le personnel a appelé les secours, soixante-dix pompiers sont intervenus très rapidement. \"On n'a pas perdu de temps puisqu'on savait exactement où c'était, les agents savaient quoi faire et donc ils ont pu guider les pompiers de suite\", affirme Nathalie Lairaud, directrice adjointe de l'EHPAD. Incommodés par les fumées, trois résidents de 85 et 86 ans ont été hospitalisés en urgence absolue, six autres en urgence relative. Pour tous, les nouvelles sont rassurantes. Quant aux autres résidents évacués dans la nuit, ils ont pu regagner leur chambre ce matin. \"Il y en a certains qui ont des questions, mais la psychologue est là, elle les aide, elle les accompagne. Nous aussi, ils sont habitués à nous, ils nous connaissent, donc forcément, voilà. On arrive à les rassurer très bien ce matin et il n'y a pas d'angoisse majeure de la part des résidents\", témoigne Aurélie Chancel, aide-soignante. Origine de l'incendie encore inconnue Une enquête de la gendarmerie est en cours pour déterminer l'origine de l'incendie. L'EHPAD refonctionne normalement, seules quelques chambres donnant sur le couloir endommagé restent condamnées. \"À l'heure actuelle, tout marche sauf le service sinistré bien entendu, mais après, tout fonctionne à la normale. Ils auront de l'eau chaude, de l'électricité, de quoi manger. Tout est bien\", assure Rémi Conte, agent technique. Des EHPAD voisins hébergeront les résidents sinistrés en attendant la fin des expertises et des travaux de remise en état.","date":"2025-08-04T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendie-dans-un-ehpad-70-pompiers-mobilises_7417492.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Noyades : des familles témoignent","description":"193 décès par noyade ont été enregistrés en juin et juillet 2025, soit 45 % de plus que l’année précédente Un tiers des accidents concerne des enfants de moins de 6 ans, majoritairement en piscine privée. Des familles endeuillées témoignent.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Une mère et ses deux filles ont tenu à être ensemble pour témoigner de leur traumatisme : la perte d’une sœur et d’une enfant. Kalista est décédée il y a 22 ans. Elle avait 19 mois. Le jour du drame, la famille se rend chez le frère de Véronique Benguigui. Il vient de faire construire une piscine. Au moment de l’apéritif, Véronique va récupérer sa deuxième fille à la sieste et revient. \"Je m’assois et je regarde. Je me dis qu’il n’y a pas Kalista. Je me lève et je me tourne vers la piscine. Et là, je la vois\", se rappelle-t-elle. Les secours n’y peuvent rien. C’est le début d’une culpabilité qui ne quittera plus les parents. \"Ma belle-sœur m’avait dit de prendre une chaise longue pour boucher l’entrée et avec mon ex-mari on a dit 'non'. On a tellement été sûrs de nous. Et tout ça s’est fait dans le silence. Tout le monde était là autour de cette table et personne ne l’a vue\", se souvient Véronique. Depuis 2004, soit un an après le décès de Kalista, les piscines privées doivent être équipées d’une alarme ou d’une barrière. Une loi pas toujours appliquée. \"On me dit que ce n’est pas esthétique ou que ça vaut cher, mais quel est le prix de la vie d’un enfant ?\", s’offusque la mère de Kalista. Des noyades en mer Les moins de 6 ans représentent un tiers des noyades, majoritairement en piscine privée. Mais 50 % des noyades se produisent en mer. Cela fait 40 ans que Didier Jourde, 71 ans, passe ses étés sur une plage, où il a ses habitudes. Là encore, le drame est arrivé sans prévenir. \"L’année dernière, une journée comme tous les jours, et le malaise s’est produit presque arrivé à la bouée\", rapporte-t-il. Didier nage avec sa petite-fille de 15 ans. Ils sont en dehors de la zone de baignade surveillée. La mer est agitée. \"Il était soufflé. Il avait du mal à respirer. Il était un peu dans un autre monde. Il ne savait pas où il était. Il ne comprenait pas ce qui lui arrivait\", se rappelle Fanny Boyer, petite-fille de Didier. Les secours interviennent. Après 28 minutes de massage cardiaque, il passe une semaine entre la vie et la mort. Il ressort après trois semaines d’hospitalisation. La famille reste traumatisée. \"J’ai peur. Je ne veux plus qu’il aille à la bouée. Je vais me baigner, mais j’ai du mal à venir sur la plage maintenant\", partage Viviane Jourde, épouse de Didier. Le vacancier est resté en contact avec ses sauveteurs qui lui ont offert un drapeau. Ils tiennent à alerter sur les bons gestes. \"Il faut vraiment se baigner dans les zones de baignade et ne pas surestimer ses capacités physiques, c’est important. C’est bien d’aller toucher la bouée des 300 mètres. Il ne faut pas oublier qu’il faut revenir. Il faut bien s’hydrater, il faut prendre le temps de s’échauffer parce qu’un accident, ça arrive à tout le monde\", assure Mathéo Nicolas, sauveteur SNSM. L’an passé, entre le 1er juin et le 30 septembre, plus de 1 200 noyades ont eu lieu en France, dont 350 mortelles.","date":"2025-08-04T00:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/noyades/noyades-des-familles-temoignent_7417975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Otages israéliens dans la bande de Gaza : les réactions des dirigeants internationaux choqués","description":"Le Conseil de sécurité de l'ONU se réunira en urgence mardi 5 août à New York après la publication de trois vidéos la semaine dernière. On y voit deux otages israéliens, la peau sur les os, dans des mises en scène macabres. Benyamin Netanyahou a sollicité l'aide de la Croix-Rouge. Le Hamas réclame l'ouverture de corridors pour l'aide humanitaire.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Les vidéos de deux otages israéliens, affamés, amaigris, diffusées par le Hamas et le Djihad islamique sont un terrible rappel qu'ils sont enfermés depuis 668 jours aujourd'hui. Filmés et parlant sous la contrainte, nous ne diffuserons que des images arrêtées. Ils ont été enlevés le 7 octobre 2023. \"Que Benyamin Nétanyahou regarde notre Rom dans les yeux et se rende compte de l'état de famine dans lequel il se trouve, et qu'il nous dise ensuite droit dans les yeux qu'il veut continuer comme ça\", lance Ofir Braslavski, le père de Rom Braslavski, un des deux otages. Continuer comme ça, c'est pour ce père et une majorité d'Israéliens la poursuite de la guerre et des bombardements dans la bande de Gaza au détriment des otages. Le Premier ministre israélien, lui, s'est dit indigné suite à ces vidéos et demande à la Croix-Rouge de fournir nourriture et traitement médical aux otages du Hamas : \"Ils les laissent mourir de faim comme les nazis l'ont fait avec les juifs.\" Pression sur le Premier ministre israélien Émotion en Israël : 60 000 manifestants réunis ce week-end pour demander au Premier ministre israélien la fin de la guerre pour arriver à la libération des captifs. Et réactions internationales unanimes. Pour le chancelier allemand, le Hamas ne doit plus jouer de rôle à Gaza. La cheffe de la diplomatie européenne, Kadja Kahlia, parle d'images effroyables des otages. Quant au président français, il dénonce sur les réseaux sociaux : \"Une cruauté abjecte, une inhumanité sans limite, voilà ce qu'incarne le Hamas.\" Le Conseil de sécurité de l'ONU se réunira demain d'urgence sur la situation des otages à Gaza. Vingt-sept seraient décédés selon l'armée israélienne, vingt-deux seraient toujours vivants.","date":"2025-08-04T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/proche-orient/israel-palestine/otages-israeliens-dans-la-bande-de-gaza-les-reactions-des-dirigeants-internationaux-choques_7417531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Pauline Ferrand-Prévot : une championne aux multiples facettes","description":"Pauline Ferrand-Prévot a raflé la mise dimanche 3 août et remporté le Tour de France féminin un an seulement après son sacre en or en VTT aux Jeux de Paris.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Elle est depuis quelque temps dans le cœur des Français. Mais depuis dimanche 3 août, elle trône au sommet du cyclisme féminin. Pauline Ferrand-Prévot ou le tour de force d'une victoire en solitaire. La championne est du genre pressée. Elle s'était donné trois ans pour l'emporter. La première fois a été la bonne. En embuscade pendant toute l'épreuve, elle a remporté les deux dernières étapes, elle a su éviter les chutes et contenir les attaques de ses adversaires, pour s'imposer rayonnante après près de 1 200 km de course. \"J'ai mis la barre vraiment haute cette année pour préparer ce Tour de France et ça a été beaucoup de sacrifices mais je me dis que je n'ai pas fait tout ça pour rien donc c'est une belle victoire et c'est une belle leçon de vie aussi. Cela n'arrivera peut-être qu'une fois dans ma vie et j'ai vraiment envie de profiter et de savourer\", partage Pauline Ferrand-Prévot. De l’or aux JO de Paris Il y a tout juste un an, en France, mais sur une piste bien plus accidentée, elle décrochait l'or olympique en cross-country, après trois échecs aux JO. Elle s'est fixé un autre objectif. \"J'ai voulu changer d'air. Je ne me voyais pas retourner sur un cycle VTT. Du coup, j'ai décidé de revenir sur la route, principalement pour faire le Tour de France\", explique la championne. Et le public l'a suivie de retour sur l'asphalte. Trente-six ans après Jeannie Longo, une Française enfin en jaune. À 10 ans, la Rémoise rêvait d'être un garçon pour faire le Tour de France. À 33 ans, après ce triomphe, elle devrait continuer, elle a plus d'un tour dans son sac.","date":"2025-08-04T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sports/cyclisme/pauline-ferrand-prevot/pauline-ferrand-prevot-une-championne-aux-multiples-facettes_7417612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Pologne : sur les traces des derniers bisons d'Europe, majestueux survivants de la mégafaune","description":"Le magazine \"Nous, les Européens\" vous propose ce lundi 4 août de partir à la découverte d'un animal majestueux qui a bien failli disparaître : le bison d'Europe. Les derniers spécimens s'épanouissent en Pologne, dans la toute dernière forêt primaire du vieux continent. Une rencontre rarissime dans un décor à couper le souffle.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Explorer la forêt de Białowieża, c'est voyager dans le temps à la recherche d'un animal préhistorique. Le soleil à peine levé, Rafał Kowalczyk, professeur à l'Académie des sciences de Pologne, arpente des routes dans l'est de la Pologne pour débusquer l'animal à qui il a consacré sa vie. \"C'est le moment où ils cherchent de la nourriture. Ils sont généralement actifs avant que les gens commencent leurs activités\", explique-t-il. Mais pour le trouver, inutile de s'enfoncer dans un labyrinthe d'arbres centenaires. Ils sont juste à l'orée d'un village. \"Regardez, il y a trois mâles. Quatre, cinq\", nous montre Rafał Kowalczyk. Le voici enfin, le bison d'Europe. Un rescapé, une espèce autrefois disparue à l'état sauvage. \"J'aime les regarder dans la brume enlevée du soleil. Parfois, cette brume est rouge ou orange. \"Il y a de la vapeur qui s'échappe d'eux, parce qu'ils sont gros, ils produisent beaucoup de chaleur. C'est le plus grand mammifère terrestre en Europe. Un bison mâle peut peser jusqu'à 840 kg. Dans le passé, quand ils sortaient de la forêt dans les clairières, ils étaient poursuivis, déplacés, souvent abattus. Donc, on a de la chance de pouvoir les voir aujourd'hui\", commente Rafał Kowalczyk. Un \"vestige de la mégafaune européenne\" Le dernier bison d'Europe sauvage a été tué dans les années 20. Seulement quelques spécimens survivaient en captivité avant d'être progressivement réintroduits dans les années 50.\"Ce sont les vestiges de la mégafaune légendaire qui peuplait l'Europe. Il y avait des mammouths, des rhinocéros laineux, des cerfs géants, des chevaux, et ils ont tous disparu. Le bison, lui, a survécu\", rappelle encore le professeur. Ce spectacle de la nature attire des dizaines de milliers de touristes chaque année. \"C'est tellement irréel. C'est la première fois que je vois des animaux comme ça. Ils sont si grands, si massifs. Et ils semblent capables de se déplacer avec une telle agilité entre les arbres, comme si nous n'étions pas là\", chuchote Natalia, une touriste, venue très tôt pour les observer en pleine nature. Une population de 1 600 bisons à l'est de la Pologne Mais ces bisons en liberté dépendent encore un peu des humains, notamment l'hiver, quand la nourriture se fait rare. \"On doit faire plus pour leur protection. Nous devons introduire une gestion du bison davantage fondée sur la science. Ils ont besoin d'un paysage en mosaïque, pas seulement de forêts, mais aussi de prairies, où ils peuvent trouver de la nourriture, même en hiver\", pointe Rafał Kowalczyk. Rafał Kowalczyk n'est pas qu'un passionné de bison. Il est professeur de biologie à l'Institut des mammifères de l'Académie des Sciences de Pologne, qui a lancé la réintroduction des bisons dans la forêt de Białowieża. Située à l'est de la Pologne, à cheval sur la frontière avec la Biélorussie, elle compte désormais près de 1 600 bisons, dont plus de la moitié du côté polonais. L'Institut de Rafał Kowalczyk est devenu une référence internationale. Il dispose de la deuxième plus grande collection de mammifères terrestres au monde, avec comme figure de proue le bison. Cliquez sur la vidéo pour regarder le reportage en intégralité.","date":"2025-08-04T00:00:00.000Z","order":13,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/environnement/biodiversite/pologne-sur-les-traces-des-derniers-bisons-d-europe-majestueux-survivants-de-la-megafaune_7417996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Projet de surfpark en Vendée : les surfeurs disent \"non\"","description":"Un projet de surfpark, qui pourrait ouvrir ses portes en 2027, fait débat en Vendée. Avec deux bassins de 120 m de long et des vagues artificielles, le complexe promet déjà d'être gourmand en eau et en électricité. Un collectif a lancé une pétition contre le projet.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Talmont-Saint-Hilaire, en Vendée. Un décor idéal pour le surf. Pourtant, c'est à seulement 250 mètres de la côte qu'un surfpark devrait voir le jour. Une immense piscine à vagues, l'équivalent de 4 bassins olympiques. Comme une structure dans les Alpes suisses, ici on peut trouver des vagues sur mesure et toute l'année. Une aberration pour les surfeurs vendéens, l'océan leur semble largement suffisant. \"Ce n'est pas vraiment l'essence du surf. L'essence du surf, c'est aussi apprendre les courants, la météo, avoir quand même un certain lien avec la nature\", déclare Yann Le Berichel, surfeur. Les opposants dénoncent un complexe très gourmand en énergie et alimenté par un système de pompage dans l'océan. L'eau devra être dessalée et le sel rejeté en mer, sans précision sur les conséquences environnementales. \"Ils mettent en avant cette éco-responsabilité de dire : 'On utilise l'eau de mer, c'est la première fois en France, etc' Et on s'aperçoit, quand on étudie le projet, que ça ne tient pas debout\", justifie Stéphane Héron, membre du collectif \"Assez de vagues à Talmont\". Aucune étude d'impact sur l'environnement Les propriétaires du futur complexe n'ont pas souhaité répondre à nos questions. De son côté, l'opposition municipale déplore l'absence de débats et d'études d'impact sur l'environnement. Face à la polémique, le maire, lui, soutient ce projet privé et préfère souligner la création de 80 emplois. \"Je comprends les interrogations. J'y suis extrêmement sensible et je suis extrêmement vigilant. On est effectivement dans une zone de loisir sur un sol qui est déjà artificialisé, qui est en dehors des espaces naturels à 2 000. Donc, a priori, c'est un projet qui répond aux prescriptions réglementaires\", estime Maxence De Rugy, maire LR de Talmont-Saint-Hilaire. Plus aucun recours n'est possible désormais pour ce projet, qui devrait voir le jour en 2027. Mais le premier surfpark français sera peut-être ailleurs, à Canéjean, en Gironde, où les travaux viennent de commencer, malgré plusieurs recours devant les tribunaux.","date":"2025-08-04T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/pays-de-loire/vendee/projet-de-surfpark-en-vendee-les-surfeurs-disent-non_7417564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Récoltes : la saison des mirabelles est lancée en Lorraine","description":"La récolte des mirabelles dans les vergers a débuté. Et si la quantité est au rendez-vous, la qualité devrait l’être également, avec des conditions climatiques particulièrement favorables. La récolte s’étalera jusqu’au début septembre avec le renfort de milliers de saisonniers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. À peine récoltée et déjà sur les étals des marchés. La mirabelle est le fruit dont les Alsaciens raffolent en été. Ce produit phare se vend autour de 3,80 euros le kilos. La récolte vient tout juste de commencer. Cette année, les branches sont chargées. La saison s’annonce très bonne, malgré une météo capricieuse ces dernières semaines. \"On a eu de la canicule, il y avait eu des pluies avant, donc le sol argileux avait fait des réserves pour les mirabelliers, donc il n’y a pas eu de soucis\", assure Noël Spitz, producteur de mirabelles. Un cahier des charges strict Une fois cueillis, les fruits sont soigneusement sélectionnés pour respecter le strict cahier des charges du nom protégé de mirabelle de Lorraine. \"On doit respecter un code couleur, donc un fruit assez jaune, c’est un beau fruit, des critères au niveau du sucre. Il y a des analyses de sucre qui sont faites dans les fruits, donc on a un certain taux à maintenir. Et aussi au niveau du calibre, parce qu’on ne doit pas avoir de petit fruit, c’est minimum 22 mm\", explique Mathys Spitz, producteur de mirabelles. La récolte devrait durer cinq semaines chez les producteurs lorrains, qui espèrent ramasser au moins 6 000 tonnes de mirabelles cet été.","date":"2025-08-04T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/alimentation/recoltes-la-saison-des-mirabelles-est-lancee-en-lorraine_7417555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
{"title":"Somme : le cadavre d’un homme mutilé retrouvé près d’Amiens","description":"Le corps mutilé d'un homme de 32 ans a été retrouvé lundi 4 août dans un parc à Pont-de-Metz (Somme). Une enquête pour homicide volontaire a été ouverte.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des rubalises autour d’un parc délimitent la scène d'une extrême violence. Il est 7 heures, lundi 4 août, quand une promeneuse fait une découverte macabre. Elle tombe sur le cadavre d'un homme, égorgé et éviscéré, portant des traces de couteau au niveau du cou et dans le dos. Et personne aux alentours ne semble avoir rien vu. À Pont-de-Metz (Somme), près d'Amiens, à peine un peu plus de 2 000 habitants, c'est la sidération. \"C'est vrai que ça fait quand même un choc à tout le monde\", confie une riveraine. \"Mon village, je ne le vois plus comme je le voyais et c'est une horreur. Je me suis sentie bizarre toute la journée\", lance une autre. Une autopsie réalisée La victime a 32 ans selon des sources policières et serait originaire d'Amiens, tout près de là où a été découvert son corps. Il était connu des services de police pour consommation de stupéfiants. Le ou les auteurs n'ont toujours pas été identifiés, et c'est ce qui effraie le plus Loïc Bulant, maire (SE) de Pont-de-Metz, lundi 4 août. \"C'est inquiétant parce que ça se passe l'été. On sait que les gens cherchent à venir prendre du temps pour se relaxer. Et là, ça va peut-être créer une petite psychose que l'on ne souhaite pas du tout\", déclare l’édile. De nombreux véhicules aux alentours ont été fouillés toute la journée. Une autopsie du corps va être réalisée mardi 5 août.","date":"2025-08-04T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/somme-le-cadavre-d-un-homme-mutile-retrouve-pres-d-amiens_7417933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2025_7379728.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : les restaurants \"dog friendly\", un plus pour les touristes, leurs animaux et les commerçants","description":"En cette période de vacances, nombreux sont les touristes qui s'autorisent des repas au restaurant. Certains établissements se disent \"dog friendly\", accueillant volontier vos compagnons à quatre pattes avec une gamelle d'eau. Des initiatives locales qui sont aussi un moyen de lutter contre les abandons d'animaux. Reportage à Montpellier, dans l'Hérault.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un petit terrier a trouvé une table dans un restaurant de Palavas-les-Flots, près de Montpellier, dans l'Hérault. Pas question pour sa maîtresse de la laisser à la maison : \"Je la transporte partout. Je ne sélectionne que les endroits où les animaux sont acceptés\", témoigne-t-elle. Cet établissement est ce qu'on appelle \"dog friendly\". Comprenez qu'ici, les chiens sont les bienvenus, comme l'indique un macaron sur la devanture. Un choix à la discrétion des gérants, car la loi n'impose aucun affichage pour ou contre les animaux. \"'Dog friendly', cela signifie que l'établissement accueille le chien, et qu'il y a une attention portée au chien, on lui amène de l'eau, on va le placer plus à l'ombre... Il y a une attention portée à l'animal et ça, c'est très important\", explique Sandra Marcou, restauratrice. À l'heure où de nombreuses plages sont interdites aux animaux domestiques, l'initiative séduit des touristes lillois à la recherche d'eau pour leurs chiens. \"Ce n'est pas facile de partir en vacances avec eux, parce que les plages ne sont pas accessibles, les forêts ne sont pas forcément accessibles. C'est vrai qu'il faut organiser notre journée en fonction du chien et de la chaleur. Et le petit coin d'ombre, par exemple, réservé aux chiens, c'est bienvenu\", reconnaît une vacancière. Un label essentiel L'occasion aussi de soutenir l'association de protection animale en lien avec les restaurants partenaires. Grâce à un QR code, les clients peuvent faire des dons ou arrondir leur addition au moment du paiement. \"On a plus de 250 chiens. Ça coûte très cher, et c'est vrai que le fait que les gens pensent à faire un petit don à la SPA, ça nous aide beaucoup pour pouvoir continuer notre action, pour garder tous les animaux, les soigner correctement et pouvoir les héberger dans de bonnes conditions\", souligne Annie Benezech, directrice de la SPA de Montpellier. Dans le département de l'Hérault, une vingtaine d'établissements a adopté ce label.","date":"2025-08-04T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/biodiversite/animaux/vacances-d-ete-les-restaurants-dog-friendly-un-plus-pour-les-touristes-leurs-animaux-et-les-commercants_7417579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-4-aout-2025_7379722.html","containsWordGlobalWarming":false}
