{"title":"48 heures sans téléphone : peut-on vraiment décrocher ?","description":"▶️ Le temps moyen que l'on passe chaque jour sur notre téléphone portable est de cinq heures et sept minutes. Ce sont deux heures de plus qu'il y a dix ans. Messages, réseaux sociaux, jeux... mais peut-on vraiment décrocher ? Pour travailler, aller au  restaurant ou encore interagir avec les autres, le smartphone est devenu indispensable. Mais de plus en plus d'appareils connectés peuvent remplir certaines fonctionnalités du téléphone comme la montre, les lunettes ou l'enceinte connectée. (Sujets de société).","date":"2025-07-21T20:32:22.705Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-48-heures-sans-telephone-peut-on-vraiment-decrocher-64868-2384221.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Affaire Jubillar : l'enquête relancée après de nouvelles révélations","description":"▶️ C’est un rebondissement dans l'affaire de la disparition de Delphine Jubillar. La jeune femme n'a plus donné signe de vie depuis près de cinq ans. La justice souhaite entendre l'ex-compagne de Cédric Jubillar. Elle affirme avoir recueilli ses confessions. Un supplément d'information a été décidé alors que l'enquête est close. Ce récit, nouvel élément au dossier, pourrait conduire à une confrontation, à de nouvelles investigations, peut-être à des fouilles. Le procès doit débuter le 22 septembre 2025. (Police, justice et faits divers).","date":"2025-07-21T20:11:26.736Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-affaire-jubillar-l-enquete-relancee-apres-de-nouvelles-revelations-94362-2384193.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Algues sargasses : l'enfer au paradis","description":"▶️ Les plages de rêve aux eaux turquoise participent à l’image idyllique de la Guadeloupe. Mais depuis plusieurs années, ce décor est régulièrement gâché par une algue : la sargasse. Elle prolifère en raison du réchauffement climatique  et s’échoue massivement sur les côtes. Cette couche épaisse et brune est dangereuse pour la santé des riverains. Les autorités cherchent encore la solution optimale à ce problème, mais rien ne semble en venir à bout. (Environnement).","date":"2025-07-21T20:40:20.907Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-algues-sargasses-l-enfer-au-paradis-81887-2384214.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Après la fusion, ces communes demandent le divorce","description":"▶️ Aix-en-Othe, Villemaur-sur-Vanne et Pâlis, c’est terminé. Depuis dix ans, ces trois communes ne forment plus qu’une : Aix-Villemaur-Pâlis. C’est la seule commune nouvelle de l’Aube. Les tensions depuis la fusion ont refroidi le reste du  département. En effet, comme dans un mariage, tout ne se passe toujours comme prévu. Mais dans l’Hexagone, on en compte 845. Elles fusionnent tout : leur nom, leur mairie, et même leur population. Une idée de l’État pour réduire les coûts. (Régions).","date":"2025-07-21T13:19:53.120Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-apres-la-fusion-ces-communes-demandent-le-divorce-57535-2384134.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Après la plage : prière de vous rhabiller !","description":"▶️ Cet été, si vous vous rendez à Gallipoli, dans les Pouilles au sud de l’Italie, pensez à mettre un tee-shirt en quittant la plage. Se promener torse nu ou en maillot de bain, en dehors des zones de baignade, est désormais interdit. Une réglementation qui fait débat. L'arrêté municipal n'est pourtant signalé nulle part. Sur les deux millions de visiteurs annuels, une centaine ont été verbalisés par la police municipale. Pour les Italiens, la dolce vita c’est oui, mais sous certaines conditions. (International).","date":"2025-07-21T20:37:21.577Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-apres-la-plage-priere-de-vous-rhabiller-21199-2384210.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Arbres sur les routes : le récit d'un drame évité de justesse","description":"▶️ Alors que la Savoie était placée en vigilance orange le 20 juillet, un violent orage éclate peu avant 19 heures, accompagné de fortes pluies et de puissantes rafales. Ce coup de vent entraîne la chute de plusieurs arbres sur la route qui monte de la  commune de Flumet au col des Aravis. Cinq automobilistes qui circulaient sur la route départementale ont été percutés de plein fouet par la chute d'un sapin. Deux ont été grièvement blessés et les trois plus légèrement. Ils ont tous survécu. (Météo et intempéries).","date":"2025-07-21T20:04:29.004Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-arbres-sur-les-routes-le-recit-d-un-drame-evite-de-justesse-95102-2384198.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Des champions à quatre pattes !","description":"▶️ Nous vous emmenons dans un festival insolite, spécialement créé pour nos compagnons à quatre pattes. La première édition du Canidé Plouf s'est tenue tout le week-end à Cornebarrieu (Haute-Garonne). C'est une sorte de Jeux olympiques pour chiens, et surtout une bonne excuse pour les rafraîchir. Sur le bord de la piscine, les juges de ligne mesurent la performance. Dans ce festival, il y en a pour tous les goûts. Au total, plus de 800 chiens de toute taille étaient attendus sur les deux jours. (Sujets de société).","date":"2025-07-21T13:29:51.045Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-des-champions-a-quatre-pattes-73869-2384143.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"En vacances avec vous : Marmottes, gentiane... le Cantal à l'état sauvage","description":"▶️ C’est une nouvelle semaine de vacances avec vous qui démarre et nous posons nos valises en Auvergne. Pour ce premier épisode, direction un département assurément tourné vers la nature : le Cantal et son Puy Mary, un volcan qui sent bon la promenade et les grands espaces. Pour découvrir ce dernier, il faut d’abord emprunter le col routier le plus haut de la région : 1 589 mètres d’altitude. On vous réserve également une rencontre insolite avec des marmottes. (Régions).","date":"2025-07-21T13:36:49.637Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-en-vacances-avec-vous-marmottes-gentiane-le-cantal-a-l-etat-sauvage-82925-2384141.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fraudes à l'assurance : des escrocs sous surveillance","description":"▶️ En raison de la multiplication des événements climatiques violents, les assureurs ne sont plus en capacité de dépêcher systématiquement des experts sur le terrain. Les démarches se font désormais à distance, par appel vidéo ou en ligne. Si le système permet de gagner du temps, il attire aussi les fraudeurs. Pour déclarer un sinistre, certains assurés doivent désormais utiliser une application dédiée. La fraude à l'assurance est passible de cinq ans de prison et 375.000 euros d'amende. (Police, justice et faits divers).","date":"2025-07-21T20:23:23.975Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-fraudes-a-l-assurance-des-escrocs-sous-surveillance-65895-2384219.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'archipel des sensations","description":"▶️ Si vous aimez les sensations fortes, cette destination est faite pour vous. Il s'agit de l'île de Sal au Cap-Vert. On peut s'y baigner au milieu d'une colonie de requins très gourmands ou encore planer à plus de 100 mètres de hauteur sur une tyrolienne géa nte. Le tout dans un décor de carte postale. Des plages paradisiaques où il faut parfois s'abstenir de tenter la baignade. Pour se baigner sans stress, il faut se rendre un peu plus loin. Ici, l'eau de mer est six fois plus salée que celle de la mer Morte. (Voyages).","date":"2025-07-21T13:32:50.365Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-l-archipel-des-sensations-33934-2384139.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'aéroport de Tours balayé par une tornade","description":"▶️ Au cœur d'un orage, une tornade s'est formée lundi matin sur l'aéroport de Tours. Tout s'est passé en quelques minutes. La tornade a parcouru plus de 20 kilomètres. Quelques voitures ont été cabossées près du tarmac et des morceaux de tôle ont été arrachés. Tous s'estiment chanceux. Malgré sa violence, les dégâts restent limités. Dans la commune voisine, des toitures ont été endommagées. Une quinzaine de sapeurs-pompiers ont été mobilisés. Aucun blessé n'est à déplorer. (Météo et intempéries).","date":"2025-07-21T20:01:29.625Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-l-aeroport-de-tours-balaye-par-une-tornade-55427-2384216.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Lignes électriques : une surveillance de haut vol","description":"▶️ Plusieurs centaines de foyers ont été privés d’électricité ces dernières 24 heures, en raison des orages. Les équipes d’Enedis sont intervenues pour rétablir le courant. L’opérateur surveille sans arrêt des milliers de kilomètres de réseau  avec des drones, mais aussi par hélicoptère pour détecter les tout petits défauts sur les lignes à moyenne tension. Selon les anomalies repérées, les interventions sont réalisées dans la journée ou quelques mois plus tard. (Sujets de société).","date":"2025-07-21T20:09:27.397Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-lignes-electriques-une-surveillance-de-haut-vol-69241-2384204.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Loi Duplomb : emballement autour d’une pétition","description":"▶️ Plus de 1,47 million de personnes ont déjà signé la pétition s’opposant à la loi Duplomb. Le texte, adopté au début du mois de juillet, prévoit la réintroduction sous condition d’un pesticide utilisé par une partie des agriculteurs. Le débat s’est emballé ces dernières heures. Les opposants espèrent une discussion à l’Assemblée nationale. En théorie, le président peut faire revoter un texte. Contacté ce lundi 21 juillet, l’Élysée refuse de se prononcer. (Politique).","date":"2025-07-21T20:18:25.403Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-loi-duplomb-emballement-autour-d-une-petition-38629-2384202.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orage, grêle, vent... des habitants violemment touchés par les intempéries","description":"▶️ Dimanche soir, de très violents orages et des averses de grêle ont traversé plusieurs départements du nord-est au sud de la France. Par endroits, ces intempéries ont causé de sérieux dégâts. Dans les Bouches-du-Rhône, le plafond des chambres d'un bâtiment  s'est effondré et une structure métallique est tombée sur plusieurs véhicules sur le parking d'un concessionnaire. Dans l'Allier, un arbre a été déraciné et le toit d'une ferme en partie arraché. En Savoie, le réseau ferroviaire reste perturbé. (Météo et intempéries).","date":"2025-07-21T20:06:28.224Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orage-grele-vent-des-habitants-violemment-touches-par-les-intemperies-9409-2384227.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orages : importants dégâts et coupures de courant","description":"▶️ De violents orages ont frappé une large partie Est du pays dimanche après-midi et en début de soirée. Une personne est décédée et six autres blessées. De fortes rafales de vent accompagnées de pluies diluviennes et de grêles partout. Les interventions  de pompiers se sont multipliées, comme en Savoie où cela s’est joué à quelques secondes pour les cinq passagers d’une voiture. Ils ont tous été transportés à l’hôpital d’Albertville. Le choc a été d’une extrême violence. (Météo et intempéries).","date":"2025-07-21T12:59:57.366Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-importants-degats-et-coupures-de-courant-34332-2384114.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pesticide : la pétition qui relance le débat","description":"▶️ C'est du jamais-vu, la pétition contre la loi Duplomb bat des records, déjà plus de 1 300 000 signatures sur le site de l'Assemblée nationale. Cette loi, présentée comme une réponse à la colère des agriculteurs, divise toujours autant. Elle prévoit notam ment la réintroduction de pesticides interdits dans l'Hexagone, mais autorisés en Europe. À part cela, la loi prévoit aussi de simplifier le stockage d'eau pour les agriculteurs et permettra d'augmenter la taille de certains élevages. (Sujets de société).","date":"2025-07-21T13:07:55.289Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pesticide-la-petition-qui-relance-le-debat-57246-2384116.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pesticide interdit : pourquoi cette exception française ?","description":"▶️ Concernant la loi Duplomb, d'un côté, il y a les producteurs de betteraves ou de noisettes. Ils estiment n'avoir aucune alternative contre les ravages causés par certains insectes. De l'autre, les apiculteurs dénoncent un tueur d'abeilles.  L'acétamipride, interdit en France depuis 2018, est au cœur de tous les débats. Il s'agit d'une exception française. La décision, prise en 2018, avait pour objectif de protéger les abeilles, victimes du pesticide. (Sujets de société).","date":"2025-07-21T20:20:24.728Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pesticide-interdit-pourquoi-cette-exception-francaise-91502-2384225.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Petits aéroports : sont-ils vraiment rentables ?","description":"▶️ Au total, il y a 86 aéroports en France, dont 70 déficitaires. Ils coûtent cher et n'accueillent pas nécessairement beaucoup d'avions. Mais pour les collectivités territoriales, ils sont un symbole, synonyme d'attractivité économique. Certaines n'hésitent  pas à subventionner leur perte. D'autres font preuve d'imagination pour diversifier leurs activités. Mais face à la baisse continue du trafic aérien, la menace d'une fermeture plane sur de nombreux aéroports, à l'heure des restrictions budgétaires. (Économie).","date":"2025-07-21T20:27:23.406Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-petits-aeroports-sont-ils-vraiment-rentables-65965-2384212.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Policiers, magistrats : leur quotidien sous la menace","description":"▶️ Dans l’exercice de leurs fonctions, policiers, juges et avocats sont en première ligne face à la violence des narcotrafiquants. Selon le ministère de la Justice, 150 magistrats seraient considérés comme directement menacés, et quinze sont même placés sous  protection policière 24 h sur 24. Certains craignent pour leur propre vie ainsi que celle de leur famille. Dans la loi, menacer de mort un magistrat ou un policier est passible d'une peine maximale de cinq ans de prison ferme et 75 000 euros d'amende. (Police, justice et faits divers).","date":"2025-07-21T20:15:26.023Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-policiers-magistrats-leur-quotidien-sous-la-menace-83728-2384207.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Se faire livrer chez... son voisin","description":"▶️ Vous êtes de plus en plus nombreux à faire vos achats en ligne pour gagner du temps. Pour la livraison, plusieurs choix s'offrent à vous : à domicile, dans un relais colis ou directement chez un voisin. Des particuliers se chargent désormais de récupérer v os commandes pour vous. Quels sont les avantages ? Cependant, les consommateurs préfèrent toujours se faire livrer directement chez eux. Plus d'un Français sur deux choisit ce mode de livraison, plus cher, mais plus pratique. (Initiatives positives).","date":"2025-07-21T13:23:52.482Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-se-faire-livrer-chez-son-voisin-7999-2384122.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Secours, surveillance : les anges gardiens de vos vacances","description":"▶️ Ils portent secours à des milliers de personnes chaque année, et le font bénévolement. Les sauveteurs de la SNSM comptent plus de 10 000 hommes et femmes. À l'affût des noyades, mais aussi du moindre bobo sur les plages. L'été est particulièrement  éprouvant pour eux. Notre équipe les a suivis pendant 24h dans l'une des zones les plus dangereuses de Corse : les bouches de Bonifacio. Ici, les pompiers ne viennent pas en mer, ces bénévoles sont seuls à prendre le relais. (Vie pro et emploi).","date":"2025-07-21T13:10:54.647Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-secours-surveillance-les-anges-gardiens-de-vos-vacances-19462-2384120.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sites touristiques : les parkings géants font polémique","description":"▶️ Il n'est pas toujours facile de contenter habitants et touristes. Certaines communes tentent de mettre en place des solutions. À Étretat (Seine-Maritime), les riverains dénoncent des nuisances dues au manque d’aménagement. Au même endroit,  un super parking de 350 à 800 places est en projet. Ils craignent encore plus d’affluence. Selon la gestionnaire, c’est la seule solution pour mettre fin au stationnement sauvage. Une enquête publique débutera en août pour s’exprimer sur le projet. (Sujets de société).","date":"2025-07-21T13:13:53.978Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-sites-touristiques-les-parkings-geants-font-polemique-42557-2384132.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Traite d’êtres humains : prison ferme pour les “vendanges de la honte”","description":"▶️ Les trois personnes, qui ont employé les travailleurs venus pour les vendanges dans une exploitation de Champagne, ont été condamnées ce lundi 21 juillet pour traite d’êtres humains. Quatre ans de prison, dont deux ferme, pour la dirigeante de la société de recrutement. Pour ses bras droits, qui sont allés chercher les migrants dans un camp à Paris, trois ans et deux ans, dont un ferme. En septembre 2023, ils ont hébergé 57 travailleurs dans des conditions indignes. (Police, justice et faits divers).","date":"2025-07-21T19:59:31.471Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-traite-d-etres-humains-prison-ferme-pour-les-vendanges-de-la-honte-1942-2384186.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un an de préparation pour 7 secondes de destruction","description":"▶️ C'est la fin d'une époque et d'un quartier de Loos (Nord). La destruction spectaculaire de la tour Kennedy a été chargée en émotion. Désormais, elle laissera place à de nouveaux logements, des jardins publics et des espaces collectifs. Avec ces 28 étages e t plus de 50 ans d'histoire, ce sont des milliers de vies qui l'ont traversé. Une destruction par foudroyage qui a duré sept secondes à peine, mais qui a nécessité près d'un an de préparation. (Vie pro et emploi).","date":"2025-07-21T13:16:53.307Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-un-an-de-preparation-pour-7-secondes-de-destruction-46755-2384136.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un mort et des toitures arrachées en Saône-et-Loire","description":"▶️ Un homme est décédé en Saône-et-Loire. Il est tombé de son échelle alors qu'il intervenait sur son toit. En tout, les pompiers sont intervenus plus de 300 fois cette nuit dans le département. Face à la violence des rafales, les toitures n'ont pas résisté. Des arbres ont également été déracinés, des poteaux électriques hors d'usage et des habitants touchés. Pour l'heure, plus de 3 000 foyers sont encore privés d'électricité. La Saône-et-Loire est toujours placée en vigilance jaune pour risque d'orage. (Météo et intempéries).","date":"2025-07-21T13:04:55.924Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-un-mort-et-des-toitures-arrachees-en-saone-et-loire-8520-2384124.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vents violents : des habitants évacués en pleine nuit","description":"▶️ Les intempéries ont également touché les Bouches-du-Rhône. De très fortes rafales ont frappé la commune de Miramas. Ce lundi matin, les habitants n'en reviennent toujours pas. L'orage s'est déclaré à 3h du matin avec d'abord une pluie éton nante, puis des rafales à plus de 100 km/h. Le phénomène a été rapide, mais très impressionnant. Bilan : aucun blessé, mais de nombreux dégâts matériels à déplorer. Une vingtaine de personnes ont été évacuées par précaution. (Météo et intempéries).","date":"2025-07-21T13:02:56.570Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vents-violents-des-habitants-evacues-en-pleine-nuit-30264-2384126.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Voitures d'occasion : quelles garanties en cas de panne ? Le 13H à vos côtés","description":"▶️ Harmonie avait acheté une voiture d'occasion dans un garage en décembre 2024, avec une garantie d'un an. Le véhicule est tombé en panne sur l'autoroute en juin 2025, alors, elle contacte ce dernier, mais il lui répond que rien n'est pris  en charge. Harmonie décide donc d'aller chez un autre garagiste. Après un diagnostic, le montant des réparations s'élève à plus de 2 000 euros. La pièce en cause, un refroidisseur qui sert à refroidir les gaz d'échappement. Que peut-elle faire ? (Sujets de société).","date":"2025-07-21T13:25:51.817Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-voitures-d-occasion-quelles-garanties-en-cas-de-panne-le-13h-a-vos-cotes-57338-2384128.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
