{"title":"Personnes âgées : « Il faut aménager son logement, mais aussi entretenir ses muscles », indique Damien Mascret","description":"Il ne faut pas minimiser les risques de chutes et leurs conséquences. Damien Mascret, médecin et journaliste pour France Télévisions, nous en explique les raisons, sur le plateau du 19/20 de France 3.Plus de 130 000 personnes se retrouvent chaque année à l’hôpital à cause des chutes, \"très souvent il y a des fractures, et le pire, c’est que la chute appelle la rechute, si on ne s’attaque pas aux causes\", explique Damien Mascret, en direct sur le plateau du 19/20. \"Quand on interroge les personnes hospitalisées à cause d’une chute, la moitié vous disent qu’elles ont déjà chuté dans l’année qui précède\", précise le médecin et journaliste. L’équilibre et la vue sont importants 30 % des personnes hospitalisées ont même déjà chuté plusieurs fois. Il faut donc prendre des précautions, grâce notamment à des aménagements et des petites astuces au quotidien. \"Il faut aménager son logement, mais il faut aussi s’entretenir. D’abord ses muscles, (qui) ont besoin qu’on mange bien, ils ont besoin de protéines et d’activité\", explique Damien Mascret. Il faut entretenir ses articulations par le yoga, la piscine, la marche. L’équilibre aussi est important, il ne faut pas oublier non plus de surveiller sa vue, tous les ans. Parmi nos Sources Plan antichute des personnes âgées Je décide de vieillir bien (Odile Jacob éd.) Liste non exhaustive","date":"2022-02-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/senior/personnes-agees-il-faut-amenager-son-logement-mais-aussi-entretenir-ses-muscles-indique-damien-mascret_4974429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : 15 % des électeurs français mal inscrits sur les listes électorales","description":"C’est l’une des inconnues de cette présidentielle : l’abstention. Il y a ceux qui n’iront pas voter mais il y a aussi ceux qui sont mal inscrits sur les listes électorales. Près de 7,5 millions de Français, soit 15% des électeurs, sont actuellement inscrits sur une liste qui ne correspond pas à leur lieu de résidence. Ils ont jusqu’au 4 mars pour y remédier.Armés d’une poignée de tracts, des jeunes de l’association \"Tous élus\" tentent de convaincre les étudiants de se réinscrire sur les listes électorales. Certains, suite à un déménagement, sont enregistrés dans le mauvais bureau de vote. Ils sont surnommés les \"mal inscrits\". En scannant le QR code du tract, ils sont guidés pour réaliser leur inscription. Objectif de l’association : lutter contre l’abstention. Selon l’Insee, 94 % des Français en âge de voter sont inscrits sur les listes électorales, mais 15 % d’entre eux sont mal inscrits et pourraient voir leur chance de voter compromise. Une mission d’information lancée à l’Assemblée nationale À l’approche de la présidentielle, la mal-inscription préoccupe. Une mission d’information a donc été lancée à l’Assemblée nationale en décembre 2021. Parmi les propositions : permettre à tout électeur de voter dans la commune de son choix, lors des élections présidentielle et européenne. \"Ça demande de repenser complètement la gestion des listes électorales\", estime Céline Braconnier, directrice de Sciences-Po à Saint-Germain-en-Laye (Yvelines). Les mal-inscrits ont jusqu’au 4 mars pour effectuer leurs dernières démarches et s’enregistrer à la bonne adresse.","date":"2022-02-21T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["B. Garguy-Chartier","S. Cimino","J. Weyl","O. Darmostoupe","C. Brunet","Ph. Goldmann"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/melenchon/presidentielle-15-des-electeurs-francais-mal-inscrits-sur-les-listes-electorales_4974129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Consultation citoyenne : les Alsaciens ne veulent plus faire partie de la région Grand Est","description":"Les Alsaciens ne veulent plus faire partie de la région Grand Est, ils l’ont exprimé très clairement lors d’une consultation citoyenne. 92,4 % des 168 000 votants ont dit vouloir quitter la grande région, issue de la réforme de 2015 encore mal digérée.Le résultat était couru d’avance. Les Alsaciens ont voté pour la sortie de la région Grand Est, une consultation sans valeur juridique, mais dans les rues de Saverne, les habitants espèrent que leur avis sera pris en considération. \"On veut rester chez nous, on a beaucoup d’atouts, donc je pense qu’on veut les garder chez nous\", dit une Alsacienne. Pourtant, tous ne partagent pas ce point de vue. \"Il n’y a pas de raison qu’on ne travaille pas ensemble\", conteste une passante. La Collectivité européenne d'Alsace peut-elle devenir une région ? L’Alsace veut donc faire bande à part. De l’autre côté en Lorraine, on ne comprend pas cette décision. En Moselle, difficile de cacher sa frustration après l’annonce des résultats. La réforme des régions a fait fusionner l’Alsace avec la Lorraine et la Champagne-Ardenne, pour donner naissance en 2016 au Grand Est. En 2021, un super département est né, la Collectivité européenne d’Alsace. Peut-elle devenir une région ? Les élus de la majorité de droite souhaitent que les candidats à la présidentielle prennent position sur le sujet.","date":"2022-02-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["H. Capelli","M. Anglade","P. Ngankam"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/grand-est/consultation-citoyenne-les-alsaciens-ne-veulent-plus-faire-partie-de-la-region-grand-est_4974414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Consultation sur l'avenir de l'Alsace : 92 % des votants veulent sortir du Grand Est","description":"L'Alsace doit-elle sortir du Grand Est pour devenir une région à part entière ? C'est la question à laquelle devaient répondre les citoyens consultés pendant deux mois. 92 % de ceux qui se sont prononcés ont répondu que l'Alsace devait devenir une nouvelle région. Hugo Capelli, en duplex depuis Saverne (Bas-Rhin), revient sur cette consultation massive.\"Le résultat est sans appel : 92 % des Alsaciens ont voté 'oui' pour la sortie de la région Grand Est. 168 000 personnes se sont exprimées. C'est bien plus que ce qu'attendaient les organisateurs\", détaille Hugo Capelli, en duplex depuis Saverne (Bas-Rhin). \"Ce jour est historique, nous allons refaire naître cette région Alsace et mettre fin à la parenthèse du Grand Est\", ont lancé les élus alsaciens. Une consultation qui n'a aucune valeur juridique \"Cette consultation n'a aucune valeur juridique, mais les élus comptent s'appuyer sur les résultats du vote pour imposer le sujet alsacien dans le débat de la présidentielle\", poursuit Hugo Capelli. Le journaliste rappelle ensuite que la région Grand Est est née en 2016 avec la réforme des régions, mais que la fusion de l'Alsace avec la Lorraine et la Champagne-Ardenne n'a jamais été vraiment acceptée par les Alsaciens.","date":"2022-02-21T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["H.Capelli"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/grand-est/bas-rhin/consultation-sur-l-avenir-de-l-alsace-92-des-votants-veulent-sortir-du-grand-est_4974135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"CAF : l’Ariège reprend 10 % des dossiers du Haut-Rhin","description":"En Alsace, la Caisse d’allocations familiales (CAF) délocalise une partie de ses dossiers. Submergée par les demandes, et n’arrivant pas à pallier le manque de personnel, elle a appelé au secours une autre CAF en Ariège.C’est un type de télétravail assez particulier. Depuis peu, la CAF du Haut-Rhin, qui compte 130 000 allocataires, a confié 10 % de ses dossiers à la CAF de l’Ariège. Objectif : raccourcir les délais de traitement, sans dégrader la qualité du service. À Mulhouse, cet accord va permettre de soulager la structure, débordée par le nombre de dossiers, faute d’effectifs suffisants pour tout traiter. Douze postes en CDI vont être créés en Ariège Un partenariat gagnant-gagnant, qui permet de générer de l’emploi, à Pamiers, 900 km plus au sud. À la CAF de l’Ariège, douze postes en CDI seront créés d’ici avril, les salaires seront pris en charge par la Caf du Haut-Rhin. Avec seulement 30 000 allocataires, la CAF de l’Ariège avait les moyens d’augmenter sa charge de travail. Cet accord est donc parti pour durer dans le temps.","date":"2022-02-21T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["G. Berg","P. Dussol","G. Dreyer","B. Stemmer","L. Ennochi","J. Martin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/caf-lariege-reprend-10-des-dossiers-du-haut-rhin_4974153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Ukraine : trop attachés au pays, ces Français qui refusent de partir","description":"Depuis le samedi 19 février, la France a demandé à ses ressortissants de quitter l’Ukraine. La plupart l’ont fait, mais il y a encore quelques irréductibles qui refusent de partir, trop attachés au pays. Leur vie est là-bas, disent-ils. C’est le cas d’un retraité, originaire de Boulogne-sur-Mer (Pas-de-Calais), il se prépare à toutes les éventualités.Il flotte à Teterivka, un petit village de 2 000 habitants en plein cœur de l’Ukraine agricole, un parfum du passé. Nous avons rendez-vous avec un Français. Jakie Lebas est accueillant, a le tutoiement facile, il est très heureux de nous montrer l’endroit où il a choisi de vivre. Ancien directeur de cinéma à Boulogne-sur-Mer (Pas-de-Calais), il a décidé il y a trois ans de passer sa retraite en Ukraine, pour la douceur de vivre et son coup de foudre pour son pays. Une cave qui peut servir d’abri anti-bombe \"Comment je pourrais quitter ce pays lâchement, parce qu’il y a actuellement un danger\", dit le Français, qui pense qu’une guerre est \"inévitable\". \"J’ai l’impression que Poutine a été tellement loin qu’il ne peut pas reculer maintenant. On est sur une espèce d’échiquier où la vie des civils ne va pas compter\", déclare-t-il. Elena, sa femme, ne cède pas à la panique, et pense que la guerre ne les touchera pas. Tranquilles, mais prudents. Ils ont pensé à compléter les réserves dans la cave, qui peut aussi servir d’abri anti-bombe.","date":"2022-02-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["D. Ollieric","C. Kenck","I. Rodneva","P. Miette"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/ukraine-trop-attaches-au-pays-ces-francais-qui-refusent-de-partir_4974408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : six candidats face au Medef","description":"À moins de deux mois du premier tour de la présidentielle, les candidats se trouvent face au Medef. Depuis ce lundi 21 février, six candidats essaient de convaincre les patrons sur leur programme économique. On retrouve Caroline Motte, en direct de la Station F, dans le 13ème arrondissement de Paris.Six candidats à la présidentielle, Yannick Jadot, Fabien Roussel, Anne Hidalgo, Valérie Pécresse, Marine Le Pen et Éric Zemmour, ont déroulé leur programme économique à la Station F, lundi 21 février. Ils ont répondu aux questions des adhérents du Medef. \"Sans surprise, certaines mesures libérales semblent satisfaire le patronat, comme la baisse des impôts de production, censées améliorer la compétitivité, ou encore la suppression de la contribution sociale de solidarité\", rapporte la journaliste Caroline Motte. Il s’agit de mesures proposées par Valérie Pécresse et Éric Zemmour. Des grands patrons en attente de mesures très concrètes \"Marine Le Pen quant à elle préfère aider les petites entreprises. À gauche en revanche, certaines mesures ne sont pas les bienvenues\", indique la journaliste. Notamment la semaine de 32 heures défendue par Fabien Roussel, \"ou encore la mise en place d’un bonus-malus climatique dans la fiscalité des entreprises. C’est ce que souhaite Yannick Jadot\". Il s’agissait donc d’un grand oral, \"devant des patrons en attente de mesures très concrètes\", conclut Caroline Motte.","date":"2022-02-21T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["C. Motte"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-six-candidats-face-au-medef_4974138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Squat : le casse-tête d'une propriétaire","description":"Le premier bilan est globalement positif pour la nouvelle loi contre les squatteurs. Elle facilite les démarches et permet de faire appel à un huissier. 85 % des procédures de délogement ont abouti l'an dernier, mais certaines situations demeurent encore kafkaïennes. C'est l'histoire de Sophie Masson : des squatteurs occupent son appartement depuis six mois.C'est l'histoire d'un investissement immobilier qui vire à l'interminable galère. Depuis le départ du précédent locataire il y a au moins six mois, l'appartement de Sophie Masson est occupé illégalement par des squatteurs. Depuis un an, une nouvelle loi devrait permettre à la propriétaire de récupérer son appartement en quelques jours seulement. Une procédure d'expulsion simplifiée qui nécessite une plainte pour \"violation de domicile\", le constat du squat par un officier de police judiciaire, et un justificatif de domicile. Un bilan globalement positif Problème pour Sophie Masson, aucun officier n'a constaté le squat et la préfecture ne reconnaît pas la preuve de domicile. Une situation incompréhensible pour l'avocat de la plaignante. Selon le député à l'origine de la loi, les services de l'Etat peinent encore à l'appliquer. Néanmoins, en 2021, sur 196 demandes d'expulsion, 172 ont été menées à bien.","date":"2022-02-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["B.Delombre","M.Niewenglowski","D.Fossard","P.Limpens"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/squat-le-casse-tete-d-une-proprietaire_4974762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Personnes âgées : un plan pour réduire les risques de chute à la maison","description":"Elle est la première cause de mort accidentelle chez les personnes de plus de 65 ans. Le gouvernement a annoncé, lundi 21 février, un plan pour réduire le risque de chutes à la maison. Toutes les aides seront regroupées sur une seule et même plate-forme pour faciliter les démarches.Rien n’a été laissé au hasard dans cet Ehpad parisien. Chaque détail a été pris en compte, afin de prévenir les chutes. Les tapis, quand il y a en a, sont intégrés dans le sol pour que rien ne puisse s’y accrocher. Les chaussures non fermées sont interdites, et le système d’éclairage a été entièrement revu. Mais à la maison, les personnes âgées n’ont souvent pas conscience des dangers qui les entourent. Elles vieillissent, mais n’aménagent pas leur habitat en conséquence. L’activité physique, meilleur allier Il y a beaucoup trop d’accidents selon le gouvernement. L’objectif : simplifier les aides en les regroupant sous un portail unique pour financer des aménagements. Des formations seront mises en place pour les aidants afin de mieux repérer les fragilités des seniors. Autre piste : équiper davantage de personnes de boîtiers d’alerte, en cas de chute. Dernier volet : développer le sport chez les plus de 65 ans. L’activité physique demeure le meilleur allié pour rester le plus longtemps possible à la maison.","date":"2022-02-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["E. Bailly","J.-M. Mier","V. Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/personnes-agees-un-plan-pour-reduire-les-risques-de-chute-a-la-maison_4974423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Tempête Franklin : un couple de septuagénaires décède dans la Manche","description":"Deux jours après la tempête Eunice dans la Manche, plusieurs départements du nord-ouest de la France ont dû faire face à la tempête Franklin, dimanche. Des vents violents et la pluie ont frappé des infrastructures déjà fragilisées. Un couple de septuagénaires piégé dans sa voiture a été emporté par une vague. Il n’a pas survécu.Lundi 21 février dans la matinée, les secours sont mobilisés pour tracter la petite citadine hors de l'eau. L'opération est délicate, alors que les flots recouvrent toujours la route où deux septuagénaires ont perdu la vie dans la nuit. Lorsqu'ils appellent les secours vers 22 heures la veille, ils sont à Bricqueville-sur-Mer (Manche) sur une route submersible, prise au piège par les vagues en pleine tempête. Repérés au fond de l'eau une heure plus tard par un hélicoptère, ils sont retrouvés morts dans leur véhicule. \"C’est un drame humain\", a réagi Hervé Bougon, maire (sans étiquette) de la ville. Des rafales à plus de 170 km/h Ce sont à ce jour les seules victimes connues de la tempête Franklin qui a balayé toute la nuit le nord de la France. Des rafales d'une rare intensité ont frappé les plages de Dunkerque, des pointes à plus de 170 km/h ont été enregistrées dans le Nord. Lundi dans la matinée, le vent souffle toujours très fort, sans pour autant effrayer les promeneurs. La tempête est intervenue moins de 48 heures après une autre appelée Eunice et prive à nouveau des milliers d’habitants d’électricité. Lundi matin, 16 000 foyers sont touchés et les réparations sont retardées par les mauvaises conditions météo.","date":"2022-02-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["J. Vitaline","France 3 Régions","@RevelateursFTV","C. Beauva"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-franklin-un-couple-de-septuagenaires-decede-dans-lamanche_4973877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Oise : le retour des thés dansants enthousiasme les participants","description":"À Crépy-en-Valois, dans l’Oise, comme dans d’autres régions ce week-end du 19 et 20 février, des fidèles ont pu enfin faire leur grand retour au thé dansant.Glisser sur le parquet, voilà cinq mois que ces danseurs endimanchés l’attendaient. Dans l’assemblée de ce thé dansant à Crépy-en-Valois (Oise), samedi 19 février, beaucoup de danseuses qui ne s’embarrassent pas du manque de cavaliers. \"On revoit les copines, c’est bien !\" sourit cette participante. Un thé dansant avec des bulles pour l’occasion, elle semble loin la morosité des derniers mois. \"On fête le renouveau de ne plus avoir de contrainte, de pouvoir sortir\", s’enthousiasme une danseuse. Valse, fox-trot ou danse en ligne Les 130 participants sont du même avis : face au succès de l’événement, il faut pousser les murs. \"Il y a beaucoup de monde, on est un petit peu débordés, mais franchement je suis super contente\", se réjouit Liliane Leheutre, présidente de l’association \"Les Mimosas\". Valse, fox-trot ou danse en ligne, tout est bon pour se trémousser. Les danses rapprochées ne sont pas non plus négligées.","date":"2022-02-21T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["F. Castaingts","A. Wust","S. Le Fur"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/oise-le-retour-des-thes-dansants-enthousiasme-les-participants_4974180.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Ukraine-Russie : Emmanuel Macron convoque un conseil de défense nationale","description":"Ce lundi 21 février, Emmanuel Macron a convoqué depuis une demi-heure un conseil de défense nationale dans le cadre du conflit entre l'Ukraine et la Russie. Le journaliste Jean-Baptiste Marteau fait le point sur la situation, en duplex depuis le palais de l'Elysée (Paris).Les tensions entre l'Ukraine et la Russie continuent de monter, et le président français Emmanuel Macron a convoqué lundi 21 février un Conseil de défense nationale à ce sujet. Le journaliste Jean-Baptiste Marteau, en duplex depuis le palais de l'Elysée (Paris), explique que ce Conseil de défense exceptionnel a débuté \"il y a quelques minutes à l'Elysée, avant même la déclaration du président russe Vladimir Poutine\". L'initiative française (...) d'obtenir l'idée de ce sommet Russie/Etats-Unis, est complètement balayée aujourd'hui\", poursuit Jean-Baptiste Marteau. Emmanuel Macron s'est entretenu avec ses homologues européens Ce Conseil de défense \"fait suite à d'autres contacts dans la journée. Emmanuel Macron s'est entretenu avec Vladimir Poutine et le président ukrainien Zelensky, mais aussi avec ses homologues européens. Maintenant, toute la question est de savoir quelle réponse les Européens vont-ils pouvoir apporter à cette nouvelle provocation de Vladimir Poutine\", conclut Jean-Baptiste Marteau.","date":"2022-02-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["J.-B. Marteau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/ukraine-russie-emmanuel-macron-convoque-un-conseil-de-defense-nationale_4974483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Fabien Roussel : une enquête de Mediapart révèle qu'il aurait occupé un emploi \"fantôme\"","description":"Le candidat communiste à la présidentielle Fabien Roussel est dans la tourmente. Selon Mediapart, il aurait été l'assistant parlementaire fantôme d'un député du Nord entre 2009 et 2014. L'intéressé se défend et assure avoir des documents qui prouvent son activité pendant ces années, mais il n'a produit pour l'instant aucune preuve tangible.Fabien Roussel a-t-il réellement rempli ses fonctions d'attaché parlementaire entre 2009 et 2014 ? Selon une enquête de Mediapart, c'est pour la Fédération communiste du Nord qu'il travaillait, et non pour le député Jean-Jacques Candelier, qui le rémunérait 2 400 euros par mois sur des fonds de l'Assemblée nationale. Aucune preuve matérielle fournie par Fabien Roussel Le candidat communiste n'a pas fourni de preuves matérielles de ses fonctions d'attaché parlementaire. Fabien Roussel s'est défendu de ces accusations, en assurant avoir travaillé pour Jean-Jacques Candelier. Pourtant, sur le site internet de Jean-Jacques Candelier en février 2010, il ne figure pas dans l'équipe des assistants. A cette époque, Fabien Roussel était aussi président de la Fédération communiste du Nord. Une activité militante qu'il n'aurait du exercer que sur son temps libre, mais aucun contrôle n'est opéré au sein de l'Assemblée nationale.","date":"2022-02-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C.Vérove","C.Motte","T.Curtet","G.Le Goff","M.Barrois","D.Fuet","C.Berbett"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/fabien-roussel-une-enquete-de-mediapart-revele-qu-il-aurait-occupe-un-emploi-fantome_4974753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : des communes proposent des aides pour installer des boîtiers de bioéthanol","description":"Lundi 21 février, comme depuis huit semaines, le prix des carburants est à la hausse. Une flambée qui rend le bioéthanol encore plus attractif. De nombreux Français commencent à convertir leur voiture à essence et certaines communes proposent même des aides. À Dammarie-les-Lys (Seine-et-Marne), la démarche était d’abord écologique, aujourd’hui elle devient économique.À une heure de route à l’est de la capitale, Dammarie-les-Lys (Seine-et-Marne) est une commune de la très grande couronne parisienne avec peu de moyens de transports en commun et des commerces excentrés. Pour les 21 000 habitants, la voiture est essentielle, voire indispensable. La Ville a donc décidé de faire un geste : elle finance à 50 % l’achat d’un boîtier de conversion pour rouler au bioéthanol. Un carburant moins polluant et qui a résisté à la flambée des prix. L’argument économique prime À la mairie, les demandes s’envolent. Lancé à l’été 2021, ce dispositif avait un objectif : rouler plus propre. Mais aujourd’hui, c’est l’argument économique qui prime. Coût de l’opération pour la Ville : 20 000 euros pour cette année. Cela fait les affaires des garagistes. Les demandes de conversion ont bondi, jusqu’à 70 % depuis janvier.","date":"2022-02-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["G. De Florival","N. Salem","L. Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-des-carburants-des-communes-proposent-des-aides-pour-installer-des-boitiers-de-bioethanol_4974489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Crise en Ukraine : \"L’inquiétude est immense\"","description":"La communauté internationale est suspendue à la déclaration télévisée de Vladimir Poutine de ce lundi 21 février. Le président russe doit prendre la parole dans la soirée. Il serait prêt à reconnaître l’indépendance des régions séparatistes pro-russes de l’est de l’Ukraine. En direct de Teterivka (Ukraine), la journaliste Dorothée Ollieric fait le point.La déclaration de Vladimir Poutine lundi 21 février qui se dit prêt à reconnaître l’indépendance des républiques de Donetsk et celles de Lougansk (Ukraine) fait frémir tous les pays et, en premier lieu, l’Ukraine. \"Forcément ici il règne une inquiétude immense\", rapporte la journaliste Dorothée Ollieric en direct de Teterivka (Ukraine). \"D’autant plus que le Kremlin aurait prévenu le président français et le chancelier allemand\", poursuit la journaliste. Le président ukrainien a réuni son conseil de défense En Ukraine, \"le président Zelenskyy a aussi réuni son conseil de défense. Cela équivaut à une déclaration de guerre, c’est franchir la ligne rouge pour les Ukrainiens\". Par ailleurs, \"Poutine pourrait aussi mettre des troupes dans le Donbass, ce qui veut dire un déclenchement probable et rapide de la guerre, mais Vladimir Poutine n’a pas encore fait cette annonce officielle à la télévision\", avertit Dorothée Ollieric.","date":"2022-02-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["D. Ollieric"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crise-en-ukraine-linquietude-est-immense_4974477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-fevrier-2022_4940283.html","containsWordGlobalWarming":false}
{"title":"Ukraine : vers un sommet entre Biden et Poutine ?","description":"C'est l'ultime espoir de trouver une issue au conflit avant une guerre en Ukraine : les présidents russe et américain, Vladimir Poutine et Joe Biden avaient, selon l'Élysée, accepté le principe d'une rencontre, à condition que Moscou n'envahisse pas l'Ukraine. Mais ce lundi 21 février, la Russie a fait un pas en arrière.Du côté ukrainien comme du côté des séparatistes pro-russe, les habitations ont été éventrées par les obus et soufflées par les explosions. Ce sont les témoins des nouveaux incidents sur la ligne de front en Ukraine. Dans ce conflit larvé et cette escalade de la violence, il y a peut-être une avancée diplomatique. Un sommet Biden-Poutine à l'initiative de l'Élysée Dans la nuit du lundi 21 février, l'Élysée a annoncé qu'à l'initiative d'Emmanuel Macron, un sommet allait se tenir entre Vladimir Poutine et Joe Biden. Un sommet organisé à condition que la Russie n'envahisse pas l'Ukraine. L'information a été confirmée par les États-Unis. Mais la route vers la paix est encore longue : ce matin, le Kremlin a démenti et parlé d'une annonce prématurée. La Russie reproche également à l'Ukraine d'avoir détruit un de ses postes-frontières. Les Ukrainiens répondent que les Russes tirent des obus sur leurs propres positions afin d'accuser Kiev.","date":"2022-02-21T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["H. Puffeney","T. Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/ukraine-vers-un-sommet-entre-biden-et-poutine_4974123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"École : la fin du masque à la récréation","description":"Pour les élèves de primaire de la zone B, qui font leur rentrée scolaire lundi 21 février, le port du masque n'est plus obligatoire en extérieur.Dans une école de Lille (Nord) où les élèves ont fait leur rentrée ce matin, certains ont du mal à perdre leurs habitudes. Le port du masque en extérieur n'est, en effet, plus obligatoire à partir du lundi 21 février dans les établissements scolaires. Les élèves tout comme les institutrices s'en réjouissent. Plus de renvoi à la maison en cas d'absence d'un professeur Le masque reste cependant obligatoire en cours, mais si un professeur est absent, les élèves ne sont plus renvoyés à la maison. Ils sont répartis dans des classes de même niveau. Autre soulagement : il suffira d'un seul test au lieu de trois pour les cas contact. Il n'y aura également plus besoin d'attestation sur l'honneur. Selon le ministre de l'Éducation, les élèves devraient enlever le masque à l'intérieur avant la fin de l'année scolaire. Ce protocole allégé est donc un premier pas vers plus de liberté.","date":"2022-02-21T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["C.Sinz","E.Penot","France 3 Régions"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/ecole-la-fin-du-masque-a-la-recreation_4974117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Montagne : le yoga du froid","description":"Le yoga se pratique aussi en montagne. La discipline vient en effet de l'Himalaya, en Asie. Elle aurait des bienfaits pour nos défenses naturelles.Le yoga du froid est une discipline spirituelle inventée par les moines tibétains pour lutter contre les températures glaciales. Helène Durand, une professeure de yoga passionnée, fait découvrir cette pratique à de petits groupes. Mais pour trouver l'endroit idéal, il faut d'abord marcher avec des raquettes. Se réchauffer grâce à la méditation Le grand défi du yoga du froid, c'est de se mettre en maillot de bain par des températures bien en dessous du zéro degré. Puiser au fond de soi les ressources pour se réchauffer grâce à la méditation, c'est le but ultime du yoga du froid. \"On est dans une exposition volontaire au froid, donc ça fait toute la différence\", explique Helène Durand. Les rayons du soleil sont tout de même de précieux alliés. Les plus courageuses testent l'épreuve extrême : nager dans la neige. L'expérience prend fin après 45 minutes.","date":"2022-02-21T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["B.Véran","J.-M. Mier","Y.Saidani"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/montagne-le-yoga-du-froid_4974156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Tourisme : en Allemagne, le camping d’hiver attire chaque année 100 000 vacanciers","description":"Pour certains, les vacances d’hiver débutent. Avez-vous pensé au camping ? Même quand il fait froid, les Allemands sont adeptes de cette pratique. Chaque année, ils sont 100 000 à installer leur tente, leur caravane dans la neige des Alpes bavaroises ou des massifs de Forêt-Noire.À 1 000 mètres d’altitude dans les Alpes bavaroises, après une bonne nuit dans la caravane, le réveil par - 5 degrés est un peu compliqué pour Antje Beyer. Il y a 200 mètres à parcourir sur la neige, pour aller jusqu’aux sanitaires. Mais pour son père et son mari, pas de temps à perdre. Il faut déblayer au plus vite la neige tombée dans la nuit. Si elle continue de s’accumuler, la tente risque de s’effondrer. Plus de 800 campings en Allemagne sont ouverts l’hiver Un peu d’efforts, mais beaucoup de chaleur humaine. Au petit-déjeuner, il y a ici trois générations : quatre adolescents et quatre adultes réunis. La famille loue son emplacement à l’année, bien plus économique qu’un gîte. Le camping d’hiver, c’est une passion allemande, depuis 1955. À l’époque, les caravanes étaient plus petites, moins bien isolées. Plus de 800 campings en Allemagne sont ouverts l’hiver et attirent chaque année environ 100 000 vacanciers.","date":"2022-02-21T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["L. Desbonnets","B. Boussouar"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/tourisme-en-allemagne-le-camping-dhiver-attire-chaque-annee-100-000vacanciers_4974177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Commerce : le succès des plantes à prix cassés","description":"De longues files d’attente pour se procurer des plantes à prix cassés. Ces opérations éphémères rencontrent un franc succès, au point d’agacer les fleuristes.À Besançon (Doubs), des clients se pressent à une vente de plantes éphémère. À l’intérieur, on trouve des centaines de plantes vertes de toutes les tailles. Une vente flash qui doit son succès à un marketing bien rodé et, surtout, à des prix cassés : 2 euros pour un Cactus, 5 euros pour un Pilea ou encore 12 euros pour un Ficus. Comme la plupart des plantes d’intérieur vendues en France, celles-ci sont achetées à l’étranger, notamment aux Pays-Bas. Les petits prix sont dus à une méthode d’approvisionnement qui diffère des jardineries classiques. \"On travaille directement avec le producteur, on n’a pas d’intermédiaire\", explique Abdel Ait-Mohamed, manager des ventes. Une plante verte sur trois est vendue par la grande distribution Cette nouvelle concurrence est vue d’un mauvais œil par certains professionnels du secteur. Mais Jean-Valéry Duboz, horticulteur à Besançon, estime que le marché des fleurs et plantes d’extérieur n’est pour l’heure pas menacé : \"Les gens savent faire la différence entre une plante qui a été produite sur place et une plante qui a traversé la moitié de l’Europe dans un camion.\" En France, une plante verte sur trois est aujourd’hui vendue par la grande distribution.","date":"2022-02-21T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["A. Brogat","P. Arbez","A. Goiffon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/commerce-le-succes-des-plantes-a-prix-casses_4974162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
{"title":"Cantal : la chasseuse de 17 ans est toujours en garde à vue","description":"La jeune chasseuse de 17 ans suspectée d’être à l’origine du coup de feu qui a tué une promeneuse de 25 ans, samedi 19 février, est toujours en garde à vue lundi matin, à Aurillac (Cantal). Sur place, le journaliste Jérôme Doumeng fait le point sur la situation.Lundi 21 février, \"l’autrice présumée du tir meurtrier est toujours placée en garde à vue dans les locaux de la gendarmerie\" d’Aurillac (Cantal), indique le journaliste Jérôme Doumeng, sur place. Celle-ci a débuté la veille au matin. \"Le procureur de la République d’Aurillac devrait communiquer dans l’après-midi sur une éventuelle mise en examen\", poursuit-il. À propos de cette jeune chasseuse, âgée de 17 ans, le journaliste fait savoir qu’elle est \"titulaire de son permis de chasse depuis un an\". Une marche blanche est prévue à Flagnac Samedi, \"au cours d’une battue organisée à la limite des départements du Cantal et de l’Aveyron, elle a fait feu sur un sanglier placé à 100 mètres d’elle. Dans le siège de ce mammifère, en contrebas, sur un sentier de randonnée se trouvait une jeune femme de 25 ans accompagnée de son ami. Elle a été tuée sur le coup\", déclare le journaliste. Et de conclure : \"La victime était originaire de Flagnac, dans l’Aveyron, où d’ores et déjà une marche blanche est prévue. \"","date":"2022-02-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["J. Doumeng"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/chasse/cantal-la-chasseuse-de-17-ans-est-toujours-en-garde-avue_4973880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-fevrier-2022_4940040.html","containsWordGlobalWarming":false}
