{"title":"Incendies en Grèce : 30 000 personnes évacuées à Rhodes","description":"Fuir les flammes, c’est ce qu’ont dû faire plus de 30 000 personnes menacées directement par un incendie sur l’île de Rhodes. Les autorités ont pu les mettre à l’abri ou les évacuer de l’île, où un feu de forêt fait rage depuis cinq jours.Certains n’ont même pas eu le temps de s’habiller, toujours en maillot de bain. Des centaines de personnes ont été jetées sur les chemins de l’île de Rhodes, évacuées à la va-vite, samedi après-midi 23 juillet pour échapper aux flammes. L’ordre d’évacuer a commencé à circuler en début d’après-midi, déclenchant une panique générale chez les touristes, le feu s’approchant dangereusement des sites touristiques. \"Moi je me suis vu mourir, clairement. C’était un peu chacun pour soi\", déclare Morgane Turillon, touriste française. Un incendie attisé par des vents forts et la canicule Des milliers de touristes ont dû quitter leurs hôtels et leur plage dans la précipitation par tous les moyens possibles. Certains ont marché des kilomètres pour retrouver des bateaux réquisitionnés, afin de les faire partir au plus vite en lieu sûr, de jour comme de nuit. En tout, 30 000 personnes ont été mises à l’abri, d’après les autorités locales, et relogées dans l’urgence. Un incendie dévorant, déclenché il y a cinq jours maintenant, un mur de feu attisé par des vents forts et la canicule, désormais hors de contrôle. Le feu s’est rapproché de la côte et des zones touristiques. Les plages de Kiotari et de Lardos ont dû être évacuées. Les dégâts sont d’ores et déjà considérables. Le vent devrait se renforcer dans l’après-midi, et attiser encore les flammes. La lutte contre l’incendie prendra plusieurs jours, d’après les autorités locales.","date":"2023-07-23T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/grece/incendies-en-grece-30-000-personnes-evacuees-a-rhodes_5967170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-juillet-2023_5931431.html","containsWordGlobalWarming":false}
{"title":"Incendies en Grèce : une Française évacuée témoigne","description":"Parmi les touristes évacués en urgence de l’île de Rhodes, une Française nous raconte comment elle a dû tout quitter précipitamment.Des milliers de touristes cernés par les flammes sur l'île de Rhodes, en Grèce et parmi eux, une Lorraine de 37 ans, Magalie François, son mari et leur fille de 8 ans. Ils n'ont eu le temps de ne prendre que leur passeport, fuyant leur hôtel en maillot de bain. \"On a marché pendant 7 km, avec le feu à côté de nous qui nous rattrapait par moments. Ça a été très compliqué\", raconte avec émotion la touriste évacuée. \"On a dû mettre des serviettes mouillées sur nous, on a dû mettre des serviettes sur notre bouche. Le moment où on a peur, c'est quand on a beau avancer, mais qu'on voit que le feu va plus vite que nous, qu'il y a des gens avec des enfants, des gens en maillot de bain sans papiers, des gens avec leur valise de 20 kg et qu'on avance comme on peut avancer, mais qu'on sent que le feu à côté de nous arrive\", détaille Magalie François. Les flammes à côté de soi \"Clairement, on a peur pour nos vies, parce qu'on n'a jamais vécu ça et qu'on ne sait pas gérer, et qu'il n'y a personne pour nous aider, pas de protection civile, pas de policiers, pas d'armée. On est tous sur un chemin d'1,50 m de large. Ce ne sont pas des routes, ce sont des bords de mer en cailloux, en sable, ce n'est pas fait pour évacuer des milliers de personnes\", poursuite la touriste évacuée. \"Au moment où on voit les flammes à côté de soi et la fumée très noire, c'est très compliqué. Donc on a marché pendant près de 4 heures, et 4 heures après, l'armée est venue nous chercher pour nous ramener au bout de l'île\", témoigne Magalie François.","date":"2023-07-23T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/grece/incendies-en-grece-une-francaise-evacuee-temoigne_5967173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-juillet-2023_5931431.html","containsWordGlobalWarming":false}
{"title":"Noyades : 86 sauveteurs mobilisés à Anglet","description":"Entre le 1er juin et le 12 juillet, 362 noyades ont été recensées en France. Un tiers d’entre elles ont entraîné le décès de la personne, ce qui représente près de 110 victimes, en un mois et demi. Pour contrer ce fléau, seule la prévention auprès du grand public et la formation des sauveteurs compte.Les plages d’Anglet (Pyrénées-Atlantiques) sont une longue bande de sable de 4,5 km, bordées par l’océan Atlantique. Une mer aux vagues puissantes, dont il faut connaître les pièges pour les déjouer. Ici, beaucoup de baigneurs ont déjà vécu de grosses frayeurs. \"Vous avez un courant, vous avez beau essayer de revenir, et vous n’y arrivez pas, c’est trop fort\", témoigne un baigneur. Pour les 86 sauveteurs mobilisés cet été, l’entraînement est quotidien, aller vite est primordial. Les techniques utilisées sont différentes selon les cas. Des gestes sans cesse répétés Le sauvetage au filin, quand la mer est démontée, c’est l’assurance de ramener tout le monde à terre. \"Ça va très vite, c’est assez physique. Ça mobilise pas mal de sauveteurs. C’est pour ça que des fois on préconise l’intervention avec le jet ski\", indique Hugo Georgel, maître-nageur sauveteur à Anglet. C’est le moyen le plus rapide quand le baigneur est en difficulté, loin de la plage. Tous les sauveteurs subissent une sélection drastique avant d’être employés sur les plages. Seuls les meilleurs sont retenus.","date":"2023-07-23T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/noyades/noyades-86-sauveteurs-mobilises-a-anglet_5967269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-juillet-2023_5931431.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : des chambres d’hôtel aux tarifs bien supérieurs à la norme","description":"À 369 jours de la cérémonie d’ouverture des Jeux olympiques de Paris 2024, pour ceux qui ont pu se procurer des billets, le moment est venu de se soucier de l’hébergement. La surprise peut être de taille côté tarifs : dans certains hôtels, le prix a été multiplié par sept.Dans un an, tous les regards du monde seront tournés vers Paris. Une cérémonie des Jeux olympiques au fil de l’eau, dans un décor chargé d’histoire. Mais ce décor aura un prix : jusqu’à 2 700 euros le billet, rien que pour voir la cérémonie d’ouverture. \"Je pense que ça sera fabuleux en vrai, mais je ne viendrai pas pour les JO. Ça coûte trop cher\", estime Bram De Graaf, touriste britannique. Pour d’autres, la question ne se pose même pas. Ils sont prêts à mettre le prix, et même s’il faut parcourir 6 000 km pour y assister. Le tourisme pourrait rapporter jusqu'à 4 milliards d'euros C’est le cas de Shannon Travis, un Américain amoureux de la France. Il a acheté une dizaine de places pour le foot, l’athlétisme, sans compter. Au total, il a dépensé plus de 4 000 euros. \"C’est à la fois l’une de mes villes préférées et le plus grand événement sportif olympique, ce que j’ai toujours voulu voir. Je n’ai pas hésité une seconde à prendre ces tickets\", explique-t-il. Il lui reste juste à trouver un logement. Certains hôtels ont déjà ouvert leur planning de réservations pour l’événement. En cherchant à ces dates, on trouve des chambres à 4 800, ou 2 800 euros la nuit. Des tarifs bien supérieurs à la norme. Rien que pour le secteur du tourisme, les retombées économiques pourraient aller jusqu’à 4 milliards d’euros.","date":"2023-07-23T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024/paris-2024-des-chambres-d-hotel-aux-tarifs-bien-superieurs-a-la-norme_5967272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-juillet-2023_5931431.html","containsWordGlobalWarming":false}
{"title":"Pays basque : dépaysement garanti au marché de Saint-Jean-de-Luz","description":"Direction le Pays basque, à Saint-Jean-de-Luz, où se trouve un repaire pour les gourmets de la cité corsaire.À quelques pas du port, cœur battant de la ville, le marché de Saint-Jean-de-Luz (Pyrénées-Atlantiques) est sa principale attraction. Le thon tient le rôle principal, et tous viennent admirer ce poids lourd. Et pour tenir les spectateurs en haleine, le poissonnier Mikel Fagoaga sait y faire, en découpant en direct. Vendu 28 euros le kilo, il part à toute allure. Chez les Fago Aga, le thon est une spécialité de famille. Les deux frères, Nicolas et Mikel, l’ont reçu en héritage. \"Ça fait la cinquième génération qu’on est sur le marché\", dit Mikel. La buvette des Halles, incontournable Dans les années 60, Saint-Jean-de-Luz (Pyrénées-Atlantiques) était le premier port thonier de France. La pêche faisait vivre une grande partie des habitants. Aujourd’hui encore, on y pêche le thon, la sardine et le merlu. Dans ce marché, la pose à La buvette des Halles est incontournable. Une institution, ouverte par la grand-mère du patron. Jean Laborde en a conservé l’âme. \"On ouvre à 5h30 le matin. Il y a d’abord les poissonniers, les bouchers, les paysans, et puis après les clients qui viennent faire leurs courses\", décrit le gérant de La buvette des Halles.","date":"2023-07-23T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/pays-basque-depaysement-garanti-au-marche-de-saint-jean-de-luz_5967275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-juillet-2023_5931431.html","containsWordGlobalWarming":false}
{"title":"Élections législatives en Espagne : le Parti populaire devrait s’allier au parti d’extrême-droite Vox","description":"C'est jour de vote en Espagne, dimanche 23 juillet, avec les élections législatives anticipées. Le point, en direct de Madrid, avec le journaliste Valéry Lerouge.La droite est donnée favorite du scrutin des élections législatives anticipées, dimanche 23 juillet, en Espagne. Mais elle pourrait avoir besoin de l’extrême droite pour obtenir une majorité absolue. \"C’est un scrutin très incertain, d’autant que les derniers sondages autorisés remontent à il y a une semaine. Mais ils donnent effectivement Pedro Sanchez, l’actuel Premier ministre socialiste, perdant après cinq ans au pouvoir, au profit de la droite conservatrice du Parti populaire, mais qui n’aurait pas de majorité absolue\", rapporte Valéry Lerouge, en direct de Madrid. Les bureaux de vote ouverts jusqu’à 20 heures \"Le Parti populaire devrait donc s’allier à Vox, le parti d’extrême droite climato-sceptique, anti-féministe, anti-LGBT. Vox avec qui le PP est déjà associé dans la gouvernance de plusieurs régions. Mais Vox ne manquerait pas d’exiger des postes pour rentrer au gouvernement national, et ce serait une première depuis la fin du franquisme il y a 50 ans\", déclare Valéry Lerouge. Les bureaux de vote seront ouverts jusqu’à 20 heures. La première tendance sera donnée une heure plus tard, \"mais il faudra sûrement attendre plusieurs semaines ensuite que le vainqueur, quel qu’il soit, négocie avec d’autres partis pour former une coalition et une majorité pour gouverner\", conclut Valéry Lerouge.","date":"2023-07-23T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/elections-legislatives-en-espagne-le-parti-populaire-devrait-s-allier-au-parti-d-extreme-droite-vox_5967263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-23-juillet-2023_5931431.html","containsWordGlobalWarming":false}
