{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : le départ du premier train spécialement équipé pour le transport de malades du coronavirus, notre reportage au service de réanimation de Montereau, le nouvel épicentre de l'épidémie à New York, les premières baisses de salaire sur les fiches de paie du mois de mars, ainsi que l'entraide et la solidarité des Français face à la crise sanitaire. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-807-2149224.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : que va faire l’armée ?","description":"L'essentiel La résilience, c'est le nom de l'opération militaire annoncée par Emmanuel Macron mercredi soir à Mulhouse pour participer à la lutte contre le coronavirus. Mais que vont faire concrètement les militaires ? Quelle va être leur utilité dans ce combat ?  L'Hexagone compte huit hôpitaux militaires et 14 800 personnels y sont mobilisables, ainsi que 2 700 lits. En outre, l'armée offre des lieux de dépistage supplémentaires. Et 3 000 réservistes ont été appelés en renfort. Ces nouveaux moyens humains permettront de sauver des vies, mais les équipements restent limités. Pourtant, d'autres moyens logistiques sont disponibles. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-que-va-faire-l-armee-2149238.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux : une journée au service de réanimation de Montereau","description":"L'essentiel Les équipes de réanimation voient affluer des malades dans des états graves de plus en plus nombreux. Nos reporters sont allés à la rencontre de celle de l'hôpital de Montereau en région parisienne.  Les services de réanimation sont au cœur de la bataille contre l'épidémie de coronavirus. À l'hôpital de Montereau, le service de réanimation avait fermé ses portes en 2015. Rouvert en quelques jours, il compte douze lits. Ce service prend des patients venant des hôpitaux parisiens pour désengorger ces derniers. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-hopitaux-une-journee-au-service-de-reanimation-de-montereau-2149229.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Confinement : la côte normande vue du ciel","description":"L'essentiel Notre pays est presque à l'arrêt depuis une semaine à cause du coronavirus. Le confinement mis en place en raison de l'épidémie a vidé les rues de la côte normande.  La côte normande semblerait presque figée vue du ciel. Dans les rues désertes du centre-ville, le bruit des bars et cafés a laissé place au silence. Seules les cloches des églises résonnent encore. Le château de Guillaume le Conquérant, comme tous les parcs et les jardins de Normandie, a fermé ses portes. D'ordinaire très fréquentés, les lieux du débarquement sont muets à l'image du Pegasus Bridge. À quelques kilomètres de là, le littoral est redevenu sauvage car toutes les plages sont strictement interdites. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-confinement-la-cote-normande-vue-du-ciel-2149254.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Un de leurs proches est décédé du coronavirus, ils témoignent leur douleur","description":"L'essentiel Alors que des seniors perdent la vie à cause du coronavirus, leurs familles ne peuvent pas toutes les voir une dernière fois. Une situation qui \"fait mal\", nous ont-elles confié.  Dans les Ehpad, des résidents meurent à cause du coronavirus. Une épreuve douloureuse pour leurs proches, car certains n'ont pas pu leur rendre une dernière visite en raison du confinement. Le nombre de personnes pouvant assister à leurs obsèques est également très limité pour éviter d'éventuelle contamination. Nous avons recueilli les témoignages de trois familles. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-un-de-leurs-proches-est-decede-du-coronavirus-ils-temoignent-leur-douleur-2149241.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Dr Martin Dres : \"On ne va pas mentir, c'est vrai qu'on est inquiet\"","description":"L'essentiel Le docteur Martin Dres, réanimateur et pneumologue au sein du service de pneumologie, médecine intensive et réanimation à l'hôpital de la Pitié-Salpêtrière (AP-HP) à Paris, était l'invité du 20 Heures de TF1 ce jeudi 26 mars 2020.  Interrogé au sujet de la contamination de leur chef de service, le docteur Martin Dres nous a fait part de son inquiétude. Cependant, il dit avoir quand même l'impression d'être en sécurité. Il s'estime chanceux d'être au sein d'une équipe qui a été en première ligne depuis le début. \"Nous avons une formation régulièrement sur la prise en charge des risques émergents biologiques. Nous sommes préparés à ça\" a-t-il expliqué par la suite. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-dr-martin-dres-on-ne-va-pas-mentir-c-est-vrai-qu-on-est-inquiet-2149234.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : à l'Ehpad de Mansle, le personnel choisit le confinement total pour protéger ses pensionnaires","description":"L'essentiel PROTECTION - Pour protéger aux mieux les pensionnaires de leur Ehpad, les employés de l'établissement à Mansle, en Charente, a opté pour un confinement total d'une partie du personnel à l'intérieur de l'établissement, pour protéger les résidents.  Pour protéger ses pensionnaires, la moitié du personnel de l'Ehpad de Mansle, en Charente, se confine totalement... et volontairement. Une mesure prise le temps de \"passer au travers de la crise\", par précaution. L'idée du confinement de certains salariés avait été évoquée une première fois à la mi-mars, puis elle a été arrêtée le week-end dernier. \"On a la boule au ventre d'être contaminés, donc c'est presque un soulagement\", assure aux caméras du JT de 20H de TF1 une employée de l'établissement qui abrite 59 personnes âgées. Les 18 volontaires sont aide-soignants, agents d'entretien, cuisiniers, responsables administratifs, détaille le quotidien La Charente Libre qui a révélé l'information. \"Seuls ceux qui n'avaient pas les moyens d'organiser leur vie familiale autrement n'ont pas pu se rendre disponibles pour participer à cette aventure\", explique Mathilde Buxeraud, ergothérapeute de 24 ans. La mairie de Mansle a fourni des matelas récupérés à l'auberge de jeunesse, chacun a apporté ses draps, son duvet, sa couette et son oreiller. Les dortoirs ont été disposés dans la salle de réunion, la chapelle et la salle d'animation. \"Les hommes d'un côté, les femmes de l'autre\", dit la jeune femme qui évoque un côté \"colonie de vacances. Il n'y a plus de notion de hiérarchie ou de grade. On en est au début, on verra bien comment on tiendra psychologiquement\". \"Nous ne sommes pas constamment enfermés\", ajoute l'ergothérapeute, \"on a des espaces verts. En ce moment avec les pensionnaires, on plante des lauriers\".","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-covid-19-pandemie-en-charente-a-l-ehpad-de-mansle-le-personnel-choisit-le-confinement-total-pour-proteger-ses-pensionnaires-2149132.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : peut-on généraliser les tests de dépistage ?","description":"L'essentiel Le gouvernement veut passer de 9 000 à 29 000 dépistages par jour à la fin de la semaine prochaine. Mais comment notre pays peut-il tester plus massivement ? En a-t-on les moyens ?  Alors que certains pays comme l'Allemagne et la Corée du Sud pratiquent le dépistage à grande échelle pour identifier les personnes contaminées par le covid-19, l'Hexagone ne teste que 9 000 personnes par jour. Le gouvernement a promis de faire bien plus dans les prochaines semaines. Alors, qu'est-ce que cela changerait concrètement ? Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-peut-on-generaliser-les-tests-de-depistage-2149245.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les fabricants de respirateurs artificiels sur le pied de guerre","description":"L'essentiel Le respirateur artificiel est sans doute la machine la plus convoitée dans tous les hôpitaux du monde en cette période d'épidémie de coronavirus. Même notre pays en a grand besoin.  Dans une vidéo, une infirmière s'est filmée avec un malade en réanimation pour faire prendre conscience du rôle crucial des respirateurs artificiels. Ces appareils sont devenus le problème numéro un en Italie, en Espagne, mais aussi dans l'Hexagone. Il n'y en pas assez face à la hausse continue du nombre de malades graves. Les entreprises du monde entier se mobilisent donc pour répondre aux demandes des États. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-coronavirus-les-fabricants-de-respirateurs-artificiels-sur-le-pied-de-guerre-2149230.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Confinement : les policiers en première ligne","description":"L'essentiel Comment les policiers font-ils respecter le confinement ? Insultes, tensions avec les citoyens et problèmes d'équipements... Nos journalistes ont pu constater les difficultés rencontrées par des patrouilles dans l'exercice de leur fonction à Paris.  Les gendarmes et les policiers assurent une présence nuit et jour sur le terrain pour faire respecter les règles du confinement. Des règles simples que personne ne peut ignorer. Les contrôles qu'ils effectuent sont parfois musclés. En outre, ils sont de plus en plus nombreux à réclamer des masques. Des outils que le ministère de l'Intérieur a demandé de réserver aux soignants. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-confinement-les-policiers-en-premiere-ligne-2149239.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"La carte de France des régions les plus touchées","description":"L'essentiel Depuis son apparition, comment l'épidémie a-t-elle progressé dans l'Hexagone, notamment d'une région à l'autre ? Quelles sont les plus touchées ? Certaines sont-elles pour l'instant épargnées ? Regardez cette vue d'ensemble avec nos journalistes.  Il y a onze jours, à la veille de l'annonce du confinement, notre pays comptait 5 380 cas et 114 décès. Le Grand Est est le principal foyer de l'épidémie. Du Nord au Sud du pays, l'épidémie se propage par sa façade Est, mais aucune région n'est épargnée. Mercredi, on comptait près de 25 000 cas déclarés, deux fois plus de malades et trois fois plus de morts que cinq jours plus tôt. La situation continue de se dégrader sur tout le flanc Est. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-la-carte-de-france-des-regions-les-plus-touchees-2149226.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : pourquoi l'Allemagne compte-t-elle si peu de décès ?","description":"L'essentiel L'Allemagne est-elle un exemple à suivre dans la bataille contre le coronavirus ? Le nombre de décès liés au germe y est très inférieur à ce qu'il est dans l'Hexagone. Mais comment l'expliquer ?  Face à l'épidémie de covid-19, la stratégie adoptée par l'Allemagne est bien différente de celle qui a été choisie par l'Hexagone. On y pratique des tests massifs avec des capacités de 500 000 dépistages par semaine. Depuis le début du mois de mars, les Allemands infectés sont isolés. La chaîne de transmission a été ralentie. Cette méthode a vu le nombre de cas positifs augmenter plus vite que dans notre pays, mais elle a aussi réduit le nombre de morts. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coronavirus-pourquoi-l-allemagne-compte-t-elle-si-peu-de-deces-2149247.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : ma nouvelle vie dans ma maison de retraite","description":"L'essentiel CONFINEMENT - Nos journalistes ont recueilli ce jeudi les témoignages de Hugo Vidal-Rosset, un directeur d'Ehpad dans l'Yonne, et de Stéphanie Villard, directrice d'une résidence pour seniors autonomes dans le Gard. Des initiatives similaires sont prises un peu partout en France, alors que les personnes âgées sont particulièrement vulnérables face au coronavirus.  S'assurer que \"tous les résidents soient en bonne santé\". C'est le mot d'ordre de plusieurs résidences pour seniors depuis le début de l'épidémie de Covid-19. Dans ces centres, les personnes âgées sont particulièrement vulnérables face à la pandémie de coronavirus, et le confinement prend une dimension de première importance. Visites interdites, salles communes fermées... toutes les précautions, même drastiques, sont prises pour éviter la contamination. Les directeurs de ces établissements doivent alors redoubler d'imagination pour s'occuper de leurs résidents. Stéphanie Villard est consciente de l'importance de son rôle. Elle a dû fermer la salle commune et interdire les visites. La directrice des Senioriales a dû inventer d'autres moyens pour prendre soin de ses résidents. Dans l'établissement d'hébergement pour personnes âgées dépendantes (Ehpad) de Hugo Vidal-Rosset aussi, les pensionnaires sont coupés du monde extérieur, confinés dans leur chambre. Il a eu l'idée de faire correspondre les élèves de l'école voisine avec les résidents les plus isolés. Si ces nouvelles mesures représentent \"beaucoup de pression au quotidien\", elles sont nécessaires pour prévenir des risques qu'encourent les seniors face au virus. \"J'adresse un message à tous les Ehpad : ce n'est pas du tout comme une grippe, il faut confiner encore plus nos résidents pour ne pas laisser ce virus extrêmement contagieux se propager. Sinon, nous courons à la catastrophe\", a expliqué à l'AFP Eric Lacoudre, gestionnaire de l'Ehpad Le Bosquet de la Mandallazteur, à Sillingy. Malgré une réclusion stricte et des visites extérieures interdites, les établissements d'hébergement pour personnes âgées dépendantes n'échappent pas au Covid-19, particulièrement virulent parmi leurs résidents. Dans l'Est, vingt résidents d'un Ehpad des Vosges, à Cornimont, où vivent 163 personnes âgées, ont trouvé la mort. En Haute-Marne, seize résidents d'une structure de Saint-Dizier sont décédés et une quarantaine sont sur surveillance. Selon une porte-parole de la Résidence Beauregard, à Villeneuve-Saint-Georges près de Paris, le virus a également provoqué la mort de trois résidents depuis le début de l'épidémie, et les 80 autres sont désormais tous isolés dans leurs chambres depuis le 12 mars. A la maison de retraite et de gériatrie de la fondation Rothschild à Paris, 16 personnes sont décédées et 81 sont positives au Covid-19, selon Le Parisien.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ma-nouvelle-vie-dans-ma-maison-de-retraite-2149243.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Dr Martin Dres : \"On commence à savoir appréhender cette nouvelle maladie\"","description":"L'essentiel Le docteur Martin Dres, médecin réanimateur à l'hôpital de la Pitié-Salpêtrière (AP-HP), a abordé la gestion de l'évolution de l'épidémie de coronavirus dans les hôpitaux et la prise en charge des patients.  Ce jeudi soir, le Dr Martin Dres nous a fait part de la situation à la Pitié-Salpêtrière (AP-HP) à Paris. \"Depuis le début de l'épidémie, nous avons les ressources humaines et matérielles pour chaque jour qui passe\", a-t-il témoigné. Mais il a noté avoir \"beaucoup d'inquiétude sur l'approche du point de rupture\". Le médecin a aussi réagi au dernier bilan du Covid-19. \"Quand les patients sont arrivés en si grand nombre, si jeunes finalement, et avec si peu comorbidité, on a été presque paralysé parce qu'on voyait au départ\", a-t-il déclaré. \"Maintenant, on commence à savoir appréhender cette nouvelle maladie\", a-t-il ajouté. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-dr-martin-dres-on-commence-a-savoir-apprehender-cette-nouvelle-maladie-2149235.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Michel Hidalgo, l'emblématique entraîneur des Bleus, décédé ce jeudi","description":"L'essentiel Le football tricolore pleure ce jeudi la disparition de Michel Hidalgo. Ce dernier a fait de Platini, Giresse, Tigana et leurs camarades des champions d'Europe en 1984.  Michel Hidalgo fut le premier sélectionneur à mener l'équipe de France de football vers un titre international. Le 27 juin 1984, sous sa tutelle, les Bleus sont sortis victorieux de l'Euro et ont ainsi gagné leur premier trophée. Cette grande figure du football s'est éteint à l'âge de 87 ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-michel-hidalgo-l-emblematique-entraineur-des-bleus-decede-ce-jeudi-2149253.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Confinement : l’inquiétude des proches de personnes vivant en Ehpad","description":"L'essentiel Pour être sûr de ne pas contaminer les pensionnaires, certains personnels soignants d'Ehpad choisissent de rester enfermé dans leurs établissements. Alors, comment font leurs proches pour garder le contact avec eux ?  Dans toutes les maisons de retraite, une politique de confinement a été adoptée. Ce qui est une bonne chose. Mais cela prive les familles de contact indispensable. Heureusement, un peu d'ingéniosité permet de renouer les liens avec ses proches, même à distance. Découvrez quelques idées à la Résidence Puy-Martin au Palais-sur-Vienne (Haute-Vienne) près de Limoges. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-confinement-l-inquietude-des-proches-de-personnes-vivant-en-ehpad-2149244.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Confinement : le secteur du BTP toujours à l’arrêt","description":"L'essentiel Certains secteurs frappés de plein fouet par l'épidémie du coronavirus sont totalement à l'arrêt ou presque. C'est le cas du bâtiment et des travaux publics dont l'activité a chuté de 90%.  Depuis le début du confinement, 80% des chantiers sont actuellement stoppés dans l'Hexagone. Le secteur du bâtiment est fortement touché par cette mesure pour freiner la propagation de l'épidémie de Covid-19. Il est d'abord très difficile de faire respecter les gestes barrières dans ce milieu. L'autre difficulté réside dans l'approvisionnement. Comment trouver du matériel quand tout est fermé ? Un casse-tête supplémentaire pour les professionnels du secteur. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-confinement-le-secteur-du-btp-toujours-a-l-arret-2149251.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : vingt malades transférés à bord d'un TGV spécial","description":"L'essentiel Une opération sans précédent a été menée ce jeudi 26 mars 2020. Un TGV transformé en hôpital sur rails a été utilisé pour transférer des malades du coronavirus de Strasbourg vers des hôpitaux moins surchargés.  C'est une opération inédite et surtout délicate. Vingt patients atteints de la forme sévère du coronavirus ont été transférés de Strasbourg vers Nantes à bord d'un TGV spécialement aménagé pour l'occasion. Cinquante soignants se sont occupés de ces malades gravement atteints durant le trajet. À leur arrivée à destination, ils ont subi des examens médicaux pour s'assurer que le voyage ne les a pas trop affaiblis. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-vingt-malades-transferes-a-bord-d-un-tgv-special-2149227.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Autorisation de la semaine de 60 heures : ce qu'il faut savoir","description":"L'essentiel Jusqu'à présent, un salarié peut travailler au maximum 48 heures par semaine. Désormais, ce sera jusqu'à 60 heures. Nous vous détaillons les conditions de cette dérogation.  Pour que les secteurs jugés stratégiques puissent fonctionner, le gouvernement a autorisé hier l'allongement de la durée du travail jusqu'à 60 heures par semaine. Une nouvelle mesure applicable immédiatement. Mais est-ce une obligation ? Quels sont les secteurs concernés par cette dérogation ? Les salariés sont-ils mieux payés ? Éléments de réponse dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-les-questions-et-les-reponses-sur-la-semaine-de-60-heures-autorisee-2149248.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux débordés : l'arrivée des renforts s'organise","description":"L'essentiel C'est un soutien très précieux en cette période de crise sanitaire. Une trentaine d'étudiants en médecine sont venus prêter main-forte au CHU de Toulouse et au service de régulation du SAMU du département.  Pour faire face à la hausse des appels au 15, le SAMU a recruté des étudiants en Médecine, en Pharmacie ou encore en Kinésithérapie. Leur rôle est d'effectuer un triage de façon à ce que les médecins puissent se concentrer sur les cas plus graves. Pour pouvoir travailler, ils ont tous suivi une formation expresse dispensée par des médecins urgentistes. En dix jours, le SAMU a formé plus de 800 étudiants volontaires et rémunérés. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-hopitaux-debordes-l-arrivee-des-renforts-s-organise-2149237.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Confinement : comment aider ?","description":"L'essentiel L'entraide est sans doute ce qui nous aidera à sortir au mieux de l'épreuve du coronavirus. Cette solidarité s'organise entre voisins ou collègues, de manière modeste, ou encore à grande échelle.  Comment être utile en ces temps de confinement ? Plusieurs milliers de nos compatriotes ont trouvé la réponse à cette question. Certains apportent leur aide à leurs voisins, tandis que d'autres fabriquent des masques de protection pour les soignants. Nos journalistes sont allés à la rencontre de ces personnes qui se rendent utiles, même confinées. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-confinement-comment-aider-2149252.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Chômage partiel : déjà un effet sur les salaires","description":"L'essentiel Les premières baisses de salaire apparaissent clairement sur les bulletins de paie du mois de mars. Elles concernent les salariés en chômage partiel.  L'épidémie de coronavirus a des conséquences économiques incalculables. Pour les 1,2 million de salariés qui se retrouvent au chômage partiel, cela se traduit concrètement sur la fiche de paie du mois de mars. Pour rappel, seuls les petits salaires et les employés payés au SMIC toucheront 100% de leurs revenus. L'État s'y est engagé. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-confinement-deja-un-effet-sur-les-salaires-2149249.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Le 20H de TF1 vous répond","description":"L'essentiel Nous avons lancé le #Le20HTF1VousRépond sur les réseaux sociaux pour regrouper toutes vos questions. Les réponses à quelques-unes de vos interrogations dans la vidéo ci-dessus.  Il n'est pas possible de cumuler emploi et chômage partiel, sauf si on veut prêter main forte au secteur de l'agro-alimentaire par exemple. Toutes les offres sont disponibles sur l'adresse desbraspourtonassiette.wizi.farm. Si on veut sortir prendre l'air en famille, doit-on remplir une attestation pour chaque enfant ? Un supermarché peut-il refuser un paiement en espèces prétextant un problème d'hygiène ? Éléments de réponse avec Garance Pardigon. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-25T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-20h-de-tf1-vous-repond-2149250.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
