{"title":"Disparition en Mayenne : l'enquête se poursuit","description":"La joggeuse disparue à Saint-Brice (Mayenne) lundi 8 novembre, a été retrouvée mardi, affirmant avoir été enlevée. En duplex des Agêts, la journaliste de France Télévisions Julie Vitaline fait le point sur l'avancée de l'enquête pour retrouver ses ravisseurs.Mardi 9 novembre, la joggeuse disparue à Saint-Brice (Mayenne) la veille, a été retrouvée saine et sauve. Elle a affirmé aux forces de l'ordre \"avoir été enlevée et séquestrée par plusieurs individus. Les enquêteurs sont donc à la recherche de ses ravisseurs\", rapporte la journaliste Julie Vitaline en duplex depuis Les Agêts mercredi. Ils exploitent également les caméras de surveillance autour du restaurant où elle s'était réfugiée et continuent l'enquête de voisinage. Une soixantaine de gendarmes mobilisés L'enquête se poursuit avec, au total, une soixantaine de gendarmes sont mobilisés pour retrouver leur trace. \"Aucune information officielle n'a été transmise sur les avancées de l'enquête. Aucun résultat d'analyse non plus sur les écouteurs et la montre de la lycéenne retrouvés lundi soir par son père sur le chemin où elle a disparu\", ajoute la journaliste de France Télévisions.","date":"2021-11-10T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["J.Vitaline"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/mayenne/disparition-en-mayenne-l-enquete-se-poursuit_4840273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-novembre-2021_4815765.html","containsWordGlobalWarming":false}
{"title":"Disparition en Mayenne : entre soulagement et inquiétude","description":"Que s'est-il passé en Mayenne ? Alors que la joggeuse de 17 ans a été retrouvée vivante, mardi 9 novembre, en soirée, de nombreuses zones d'ombre restent à éclaircir.Mardi 9 novembre en soirée, un peu plus de 24 heures après sa disparition, la jeune joggeuse de 17 ans a été retrouvée vivante. Mercredi 10 novembre, l'enquête s'est poursuivie. La jeune femme affirme avoir été séquestrée par plusieurs individus et avoir réussi à prendre la fuite, mais de nombreuses zones d'ombre n'ont pas encore pu être éclaircies à ce stade. \"En état de choc\" \"C'est mon frère qui a accueilli la jeune fille. La jeune avait un peu de sang sur elle. Elle n'était pas bien. Comme en état de choc ou traumatisé\", a témoigné le co-gérant du restaurant de Sablé-sur-Sarthe (Sarthe), dont la joggeuse a poussé la porte mardi soir pour demander de l'aide. Déjà entendue la nuit dernière à l'hôpital, la joggeuse pourrait à nouveau être auditionnée très prochainement par les enquêteurs.","date":"2021-11-10T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["J. Debraux","C. Verove","J. Vitaline","E. Aubron","D. Fossard","S. Guillemot","F. Cotenceau","France 3 Régions","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/mayenne/disparition-en-mayenne-entre-soulagement-et-inquietude_4840269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-novembre-2021_4815765.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la réaction des seniors à l'annonce de la troisième dose de vaccin","description":"Le 9 novembre, Emmanuel Macron a adressé un message clair aux plus de 65 ans. Sans troisième dose, leur pass sanitaire sera prochainement désactivé.Lors de son allocution mardi 9 novembre, le président de la République Emmanuel Macron a évoqué la reprise épidémique et la perte d'immunité des plus fragiles et notamment des plus de 65 ans. L'obtention d'un pass sanitaire sera donc conditionnée à une troisième dose de vaccin contre le Covid-19. Une mesure qui divise les seniors qui ont été interrogés par France 3. 100 000 rendez-vous pris en ligne Le chef de l'État a décidé qu'une troisième dose allait être obligatoire pour les plus de 65 ans. \"On n'a plus de liberté. C'est ça pour moi, on nous impose des choses qu'on pourrait éviter\", peste une retraitée. Après l'allocution du président, la prise de rendez-vous en ligne a explosé avec plus de 100 000 en quelques heures pour cette dose de rappel exigée. Elle est également préconisée pour les plus de 50 ans dont la campagne débutera dans quelques jours.","date":"2021-11-10T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["F.Mathieux","A.Chopin","S.Soubane","F.Daireaux","N.Berthier","France 3 Régions","P-M. De La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-la-reaction-des-seniors-a-l-annonce-de-la-troisieme-dose-de-vaccin_4840281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-novembre-2021_4815765.html","containsWordGlobalWarming":false}
{"title":"Allocation chômage : bientôt plus de contrôles pour les demandeurs d'emploi","description":"Emmanuel Macron l'a annoncé mardi 9 novembre : les contrôles vont s'intensifier pour les demandeurs d'emploi. Explications.L'allocation de chômage sera suspendue pour tous les demandeurs d'emploi qui ne sont pas en recherche active de travail, a annoncé Emmanuel Macron, mardi 9 novembre en soirée, lors de son allocution aux Français. Cette règle est toutefois déjà dans les textes. Rien de nouveau donc sur le fond. En revanche, le gouvernement promet d'intensifier les contrôles. 25% de contrôles en plus À ce jour, 600 agents Pôle emploi sont chargés de vérifier si certains chômeurs recherchent pour de bon un travail. Dans les six prochains mois, 250 000 contrôles auront lieu, soit 25% de plus que l'an dernier. Ils devraient viser en particulier les secteurs qui recrutent. Si le demandeur d'emploi refuse plusieurs offres raisonnables ou ne se présente pas à une convocation, il risque d'être temporairement radié et de perdre ses allocations chômage.","date":"2021-11-10T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["D. Lachaud","J. Bigard","K. Toufik","L. Le Moigne","F. Badaire","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/allocation-chomage-bientot-plus-de-controles-pour-les-demandeurs-d-emploi_4840275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-novembre-2021_4815765.html","containsWordGlobalWarming":false}
{"title":"Allocution d'Emmanuel Macron : la droite accuse le chef de l'Etat de plagiat","description":"Emmanuel Macron s'est adressé aux Français, le 9 novembre, lors d'une allocution en direct de l'Elysée. Un discours dans lequel plusieurs thématiques spécifiques à la droite ont été abordées.Le 9 novembre, Emmanuel Macron a tenu une allocution en direct de l'Elysée. Une 9e depuis le début de la crise sanitaire. Le président de la République n'a pas abordé que le Covid-19, il a également profité de cette écoute pour parler de sujet tel que le travail et le nucléaire. Une partie de la droite dénonce un discours plagiant leurs thématiques centrales. Anne Bourse, présente sur le plateau de France 3 détaille ces accusations. Macron, candidat de la droite ? Avec des sujets abordés tel que le nucléaire ou encore le travail, il est vrai qu'Emmanuel Macron semble s'être attaqué à des sujets récurrents de la droite. \"Valérie Pécresse parle même d'une tentative de Hold-up\", rapporte la reporter, sur le plateau de France 3, le 10 novembre. \"Il chasse directement sur les terres de la droite, on l'a vu le nucléaire, le contrôle des chômeurs, avec derrière l'idée de l'assistanat\", poursuit-elle. Selon la journaliste, nous avons eu le droit à un premier discours d'un président candidat à sa succession.","date":"2021-11-10T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A.Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/allocution-d-emmanuel-macron-la-droite-accuse-le-chef-de-l-etat-de-plagiat_4840287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-novembre-2021_4815765.html","containsWordGlobalWarming":false}
{"title":"Procès des attentats du 13-Novembre : ce qu'a dit François Hollande","description":"François Hollande était convié à la barre, mercredi 10 novembre, au procès des attentats du 13-Novembre. Retour sur sa prise de parole.Encadré par un important dispositif de sécurité, l'ancien président de la République, François Hollande, est arrivé mercredi 10 novembre dans l'après-midi à la cour d'assises spéciale de Paris, où se tient actuellement le procès des attentats du 13-Novembre. Cité comme témoin par une association de victimes, l'ex-chef de l'État a tenu à s'expliquer et à justifier ses décisions. Déroulé des faits et justifications À la barre, François Hollande a d'abord déroulé sa nuit du 13-Novembre : l'effroi au Stade de France quand il a entendu les deux explosions, puis plus tard au Bataclan, où il a préféré ne pas rentrer après l'assaut. Ce n'était pas sa place, estime-t-il. Face aux djihadistes présentant les attentats comme une riposte à la politique étrangère française, François Hollande rétorque : \"La première frappe n'interviendra que le 27 septembre. Le commando s'était organisé bien avant que je ne décide l'intervention en Syrie.\" Malgré des réponses parfois éludées, l'association qui a cité l'ex-président s'est dite satisfaite mercredi.","date":"2021-11-10T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["L. Feuerstein","H. Puffeney","D. Fuet","E. de Pourquery","G. Le Goff","D. Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/proces-des-attentats-du-13-novembre-ce-qu-a-dit-francois-hollande_4840291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-novembre-2021_4815765.html","containsWordGlobalWarming":false}
{"title":"Précarité énergétique : ces aides publiques méconnues qui font baisser la facture","description":"À l'occasion de la première journée nationale de lutte contre la précarité énergétique coordonnée par la fondation Abbé Pierre, mercredi 10 novembre, France 3 s'est penchée sur les aides existantes pour y remédier.Mercredi 10 novembre est la première journée nationale de lutte contre la précarité énergétique coordonnée par la fondation Abbé Pierre. On estime que plus de 12 millions de Français n'ont pas les moyens de chauffer correctement leur logement. La flambée des prix du gaz et de l'électricité risque d'en fragiliser bien d'autres. De nombreuses subventions existent Chauffage et installations vétustes, logements mal isolés, certains retraités se débrouillent comme ils peuvent. Et pourtant, les aides publiques pour remédier au problème sont nombreuses. Néanmoins, elles sont souvent méconnues des particuliers. De la subvention nationale à la subvention locale, en passant par la départementale notamment, en mobilisant tous les acteurs, la facture finale pour les propriétaires peut-être largement réduites. Précarité énergétique : ces aides publiques méconnues qui font baisser la facture","date":"2021-11-10T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["S. Aramon","J.-M. Lequertier","S. Testor","A. Derhille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/precarite-energetique-ces-aides-publiques-meconnues-qui-font-baisser-la-facture_4840297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-novembre-2021_4815765.html","containsWordGlobalWarming":false}
{"title":"Martinique : ces espèces animales qui pourraient disparaître","description":"La Martinique abrite des espèces qu'on ne trouve nulle part ailleurs, d'où l'intérêt de préserver ces animaux menacés d'extinction, iguanes et tortues marines en tête. Reportage.Les Martiniquais en sont fiers. Leur île a été classée réserve de biosphère par l'Unesco. Des plages paradisiaques aux eaux cristallines où nagent des tortues marines. Une végétation dense où viennent se cacher des animaux uniques au monde, comme l'iguane des petites Antilles. Mais cette carte postale est menacée. En Martinique, 15% des espèces sont menacées d'extinction. Il y a urgence Si en mer les tortues marines sont victimes des filets de pêche et des bateaux de plaisance qui les heurtent et détruisent les herbes qui leur servent de nourriture, à terre, le risque, c'est la lumière artificielle. Elle attire en effet les bébés tortues vers les habitations plutôt que vers l'océan. Mais l'humain n'est pas toujours la menace principale. Parfois, les espèces entre elles se mettent en danger. C'est ce qui arrive à l'iguane des petites Antilles. Les rongeurs volent leurs œufs pour les manger. Il faut donc multiplier les campagnes de dératisation. Depuis quelques années, maintenant, les actions concrètes se multiplient, car il y a urgence : 13% des espèces qui vivent en Martinique n'existent nulle part ailleurs. Certaines pourraient donc totalement disparaître de la planète.","date":"2021-11-10T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["S. Lanson","S. Guillemot","C. Chen","Drone Madinina Flying Pixels"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/martinique/martinique-ces-especes-animales-qui-pourraient-disparaitre_4840299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-novembre-2021_4815765.html","containsWordGlobalWarming":false}
