{"title":"Les battantes : Rosa Parks, figure de la lutte contre le racisme et l’injustice","description":"Pour sa série Les battantes, le 13 Heures dresse le portrait de Rosa Parks, une afro-américaine dont le nom est devenu le symbole de la lutte pour l’égalité.Elle est devenue l’emblème des droits civiques aux États-Unis. Rosa Parks a initié la fin de la ségrégation dans les États du sud. Par son geste, elle a provoqué un soulèvement pacifique dont le leader sera Martin Luther King. Modeste couturière, elle a tenu bon face à l’injustice et au racisme. Tout commence le 1er décembre 1955, un jour ordinaire à Montgomery, dans l’Alabama. En fin d’après-midi, Rosa Parks rentre du travail, fatiguée par sa journée. Elle prend le bus pour Cleveland. À cette époque, la ségrégation bat son plein pour maintenir les noirs à distance des blancs. Les bus ne font pas exception, les noirs doivent se lever si un blanc souhaite s’assoir. Rosa Parks refuse l’humiliation Rosa Parks va refuser l’humiliation. Arrêtée, mise en prison, elle est condamnée à une amende de 10 dollars. Rosa Parks sera soutenue par toute une ville qui boycotte les bus pendant 381 jours. Ce combat deviendra le début de la lutte pour les droits civiques. \"Je mérite d’être une citoyenne à part entière, je veux l’être, je me suis battue\", déclarait-elle cette année-là.","date":"2021-06-13T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["C.Azzopardi","N.Sadok"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/les-battantes-rosa-parks-figure-de-la-lutte-contre-le-racisme-et-linjustice_4662255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juin-2021_4638013.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Denis Podalydès rejoint le monde impitoyable des start-ups dans \"Les 2 Alfred\"","description":"À quoi ressemble le monde du travail à plus de 50 ans, quand on a des enfants en bas âge et qu’on débarque dans une start-up ? C’est le sujet de la comédie grinçante \"Les 2 Alfred\" de Bruno Podalydès.Dans un futur proche, les drones et objets connectés ont envahi notre quotidien. Alors que sa femme est partie en mission dans un sous-marin, Alexandre, joué par Denis Podalydès, se débat pour trouver du travail dans la comédie Les 2 Alfred. Pour intégrer une start-up, il va devoir cacher qu’il a deux enfants. Contre toute attente, il décroche le poste, dans ce monde où le franglais règne en maître. Une satire tendre et burlesque Alexandre va rencontrer deux personnes qui, comme lui, se débattent dans un milieu devenu hostile. \"On frise la cinquantaine et on sent qu’on est sur le siège éjectable, et donc on est tous les trois menacés de perdre notre travail\", raconte Sandrine Kiberlain. Cette satire tendre et burlesque du jeunisme s’amuse avec les objets d’un monde ultra-connecté. Les 2 Alfred, réalisé par Bruno Podalydès, sortie le 16 juin.","date":"2021-06-13T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["V.Gaget","S.Gorny","H.Pozzo P. Crapoulet","H.Horoks"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-denis-podalydes-rejoint-le-monde-impitoyable-des-start-ups-dans-les-2-alfred_4662261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juin-2021_4638013.html","containsWordGlobalWarming":false}
{"title":"G7 : quelles décisions sur le climat ?","description":"Pour la dernière journée de la réunion du G7 au Royaume-Uni, dimanche 13 juin, le climat est au centre des discussions. Des annonces doivent être faites dans la journée.Le G7 se réunit pour une dernière journée, dimanche 13 juin, au Royaume-Uni. \"Les confirmations sont attendues au fil de la journée, mais c’est en très bonne voie. Les dirigeants du G7 vont s’engager à placer 30% des océans et 30% des terres en zone protégée d’ici 2030. Ils vont également renouveler leur promesse de réduire de moitié les émissions de dioxyde de carbone, là encore d’ici 2030 par rapport au niveau de 2010\", précise le journaliste Matthieu Boisseau, en direct de Carbis Bay. \"Un plan d’infrastructure respectueuse de l’environnement\" Les chefs d’État doivent dévoiler \"un plan d’infrastructure respectueuse de l’environnement en faveur des pays en développement\", ajoute le journaliste. \"Les conférences de presse des dirigeants sont attendues dans l’après-midi. Celle d’Emmanuel Macron est prévue à 16 heures, mais il semble déjà que le G7 ait réussi à parler d’une seule voix sur cette question urgente du climat\", conclut Matthieu Boisseau.","date":"2021-06-13T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["M. Boisseau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/g7-quelles-decisions-sur-le-climat_4662247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juin-2021_4638013.html","containsWordGlobalWarming":false}
{"title":"Paris sportifs : les arnaques se multiplient sur Internet","description":"Les paris sportifs explosent, notamment pendant cette période de l’Euro de football. 5,4 milliards d’euros de mises ont été comptabilisés en 2020.Devant un match, qui n’a jamais parié sur la victoire d’une équipe ? Parfois, la tentation d’aller plus loin pousse à miser de l’argent en faisant des paris en ligne. Pour maximiser leurs chances de toucher le jackpot, certains utilisent même des sites de pronostics qui promettent le bon résultat. Melvin Chollet a tenté l’expérience il y a quelques années, mais l’appât du gain s’est vite transformé en cauchemar. \"C’était un abonnement premium à 30 euros par mois, ils nous promettaient un quasi sans faute à la fin du mois (…) il est impossible d’annuler cet abonnement\", raconte le parieur. Des sites frauduleux Sur internet, les témoignages se multiplient. Des dizaines de sites proposent des pronostics payants pour parier facilement. La proposition alléchante est illégale en France. Les cibles de ces sites frauduleux sont les non-initiés aux paris sportifs, notamment les jeunes qui veulent se faire de l’argent facilement.","date":"2021-06-13T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["T. Cuny","C. Wormser","M. Damoy","L. Bignalet","A. Tribouart","G. Sabin","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/paris-sportifs-les-arnaques-se-multiplient-sur-internet_4662481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : Novak Djokovic sacré champion face à Stéfanos Tsitsipás","description":"Novak Djokovic a remporté la finale de Roland-Garros qui l'opposait à Stéfanos Tsitsipás, dimanche 13 juin. Le Grec s'était pourtant imposé dans les deux premières manches.Après un combat dantesque de 4 heures et 11 minutes, Novak Djokovic a laissé KO son adversaire Stéfanos Tsitsipás, dimanche 13 juin, en finale de Roland-Garros. \"C'est un rêve qui s'est réalisé encore une fois\", a lancé le double vainqueur du championnat. Le Grec avait pourtant bousculé le numéro un mondial avec son audace et remporté les deux premiers sets. Novak Djokovic s'est pris les pieds dans la terre battue, mais Stéfanos Tsitsipás a perdu petit à petit le contrôle du match. L'expérience qui fait la différence À 34 ans, l'expérience du Serbe a fait la différence, notamment dans les moments intenses. Il a fini par s'imposer dans un match à cinq sets qui a tenu toutes ses promesses. Le champion décroche un 19e titre en Grand Chelem, à une longueur des recordmen Roger Federer et Rafael Nadal. De ce Roland-Garros 2021, les spectateurs retiendront aussi l'émotion lors de la victoire des deux Français en double Nicolas Mahut et Pierre-Hugues Herbert.","date":"2021-06-13T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["J-S.Fernandes","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/roland-garros/roland-garros-novak-djokovic-sacre-champion-face-astefanostsitsipas_4662471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
{"title":"Pollution en Corse : les opérations continuent pour protéger le littoral","description":"En Corse, les opérations se poursuivent pour éviter que les nappes d’hydrocarbures détectées près de la côte orientale ne viennent polluer le littoral.Des navires de la Marine nationale sont à pied d’œuvre depuis deux jours, dimanche 13 juin, au large de Solenzara, en Corse. L’objectif est d’encercler puis pomper les nappes d’hydrocarbures qui menacent le littoral. Quatre tonnes de polluants ont déjà été ramassées. Les opérations se poursuivent en mer, mais aussi sur les côtes. Dimanche matin, au port de Solenzara, un barrage flottant a été déployé. \"Protéger le port de Solenzara\" Le port est fermé pour toute la journée. \"L’objectif, c’est de protéger le port de Solenzara, en cas d’arrivée de la nappe éventuelle, sur les côtes\", explique Rudy Schreder, de l’unité qualité des eaux polluantes de la DDTM 2A. Les pompiers et sauveteurs en mer ont également été mobilisés. Un pêcheur de la ville a aussi répondu présent et tire le barrage flottant pour l’installer avec son bateau. Pour l’heure, il n’y a pas d’hydrocarbures sur le littoral, mais la préfecture maritime reste vigilante.","date":"2021-06-13T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["L. Benzaquen","R. Chapelard","A. Vejux","Images drone : Marine nationale"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse/pollution-en-corse-les-operations-continuent-pour-proteger-le-littoral_4662197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juin-2021_4638013.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : la victoire pour le duo Pierre-Hugues Herbert et Nicolas Mahut","description":"Pierre-Hugues Herbert et Nicolas Mahut ont remporté la victoire en double, à Roland-Garros, samedi 12 juin. Le duo était très ému de gagner ce nouveau titre.Pierre-Hugues Herbert et Nicolas Mahut sont deux enfants de la balle, trop heureux d’ajouter un cinquième Grand Chelem à leur palmarès, samedi 12 juin à Roland-Garros. Le duo a été maître en amortis et au smash. Au bout d’un combat acharné en trois sets, le duo français s’offre la paire kazakh. Sur le terrain, Nicolas Mahut craque et son équipier le ramène sur terre. \"C’est juste irréel\" \"Quand on pense que, pendant un an, on n’a pas pu vivre des émotions comme ça, le fait de pouvoir le vivre pendant six matchs à vos côtés et vous ramener la coupe, c’est juste irréel\", a lancé Pierre-Hugues Herbert au public. Ces deux-là ont encore un rêve ultime, dans quelques semaines : aller décrocher une médaille d’or olympique à Tokyo (Japon). La finale du dimanche 13 juin oppose Novak Djokovic, 34 ans, qui a soulevé déjà 18 Grand Chelem, au jeune Grec de 22 ans Stefanos Tsitsipas. Les deux ont joué l’un contre l’autre à cinq reprises, et le Serbe mène cinq victoires à deux.","date":"2021-06-13T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["J-S.Fernandes","N.Murviedro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/roland-garros/roland-garros-la-victoire-pour-le-duo-pierre-hugues-herbert-et-nicolas-mahut_4662257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juin-2021_4638013.html","containsWordGlobalWarming":false}
{"title":"Politique : le tour de France d’Anne Hidalgo pour tester sa popularité","description":"Anne Hidalgo était de passage à Quimper (Finistère) dimanche 13 juin. La maire de Paris se rend dans de nombreuses villes en France pour évaluer son taux de popularité, un indice qui pourrait compter dans sa décision de se présenter ou non à l’élection présidentielle de 2022.Que cela soit à Paris ou à Quimper (Finistère), où elle était dimanche 13 juin, Anne Hidalgo se déplace en vélo. Dans la ville bretonne, elle est venue à la rencontre des habitants. Une manière de tester son taux de popularité mais aussi de proposer certaines mesures. En discussion avec certains jeunes, elle évoque notamment sa volonté de mettre en place une année obligatoire d’alternance en entreprise après l’obtention du bac. Va-t-elle se présenter à l’élection présidentielle en 2022 ? Anne Hidalgo en a également profité pour s’entretenir avec la maire PS de Rennes Nathalie Appéré. Cette dernière aimerait que la maire de Paris se présente à l’élection présidentielle de 2022. \"Je considère qu’elle a aujourd’hui cette compétence, cette légitimité\", explique-t-elle. En berne dans les sondages, l’élue parisienne ne perdrait pas espoir pour autant. \"Elle a l’expérience des municipales à Paris. Les sondages la donnaient battue, elle a été réélue très largement\", rappelle Patrick Bloche, adjoint à la mairie de Paris. De son côté, Anne Hidalgo compte continuer son tour de France avant de prendre une décision définitive en septembre quant à une possible candidature à l’élection présidentielle de 2022.","date":"2021-06-13T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["V.Astruc","M.Lavielle","V.Zanetto","C.Aubaille","N.Jauson"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/politique-le-tour-de-france-danne-hidalgo-pour-tester-sa-popularite_4662479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
{"title":"Plongeons : de plus en plus de jeunes se jettent à l'eau malgré le danger","description":"Le coup de chaud sur la France va se prolonger jusqu'au mercredi 16 juin. Beaucoup de monde était présent sur le littoral, dimanche 13 juin. De plus en plus de jeunes s'essayent au plongeon, sautant parfois de plus de 20 mètres, à leurs risques et périls.À l'approche de l'été, près de Toulon, dans le Var, des jeunes bravent l'interdiction en sautant d'une falaise de sept mètres de haut. Les plongeurs en quête de fraîcheur et de sensations fortes étaient nombreux, dimanche 13 juin. À Saint-Raphaël, à une centaine de kilomètres de là, une compétition de plongeon avait lieu, où les hommes ont plongé à 27 mètres et les femmes à 21 mètres, atteignant des vitesses supérieures à 85 kilomètres heure. Des jeunes sautent à 22 mètres Les jeunes admirent ces professionnels, et tentent de les imiter à leurs risques et périls. Après quatre ans de pratique, l'appréhension ne disparaît pas chez Baptiste Lebegue, prêt à sauter d'une hauteur de 22 mètres. \"Pendant un an, on faisait que les 15 mètres, après on faisait les 17, pendant deux à trois mois, après on est monté ici, avec un copain, on s'est levé, on s'est dit qu'il fallait absolument le faire, il a sauté, je l'ai suivi, et on a réussi\", raconte le jeune. Pas de blessure, mais les dangers sont réels en cas de plat ventre.","date":"2021-06-13T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["A.Lay","P.Vaireaux","N.Thevenot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/plongeons-de-plus-en-plus-de-jeunes-se-jettent-a-l-eau-malgre-le-danger_4662475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
{"title":"Météo : des températures estivales donnent un avant-goût des vacances","description":"Dimanche 13 juin, les températures sont estivales en France. La météo donne ainsi un avant-goût des grandes vacances.Un soleil de plomb tape sur la ville de Sète (Hérault) dès le matin. On a beau être mi-juin, personne ne semble être préparé. \"Les tables au soleil, que ce soit dans la matinée ou en journée, elles ne sont pas du tout exploitées\", explique un serveur. \"J’aime la chaleur, mais pas comme celle-là, c’est trop, on tombe\", raconte une femme. 31°C dans la matinée Heureusement, le canal draine un filet d’air frais. Il devient de plus en plus difficile de supporter les masques avec les vêtements. Dimanche 13 juin, dans la matinée, le thermomètre affiche 31°C. C’est donc l’occasion de se rafraîchir. \"C’est un peu difficile au début, mais une fois qu’on y est, elle est excellente\", se réjouit une baigneuse. La mer est à 22°C et invite à la grande évasion, histoire d’oublier, le temps d’un jeu, cette année plutôt maussade.","date":"2021-06-13T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["V. Gaglione","A. Guiraud","F. Forner"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/meteo-des-temperatures-estivales-donnent-un-avant-gout-des-vacances_4662193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juin-2021_4638013.html","containsWordGlobalWarming":false}
{"title":"Malaise cardiaque : apprendre les gestes qui sauvent des vies","description":"Pour venir en aide à une personne victime d’un malaise cardiaque, il est fondamental de maîtriser certains gestes. De plus en plus de personnes suivent une formation pour apprendre quoi faire dans ce type de situation.Ce sont des gestes importants qui peuvent sauver des vies. Lorsqu’une personne est victime d’un malaise cardiaque, il est possible de lui venir en aide immédiatement avant l’arrivée des secours en effectuant certains gestes spécifiques, comme un massage cardiaque, ou en utilisant un défibrillateur. Se former pour maîtriser les bons gestes Afin d’être prêtes à intervenir en cas de malaise cardiaque, plusieurs personnes se tournent vers des stages de formation organisés par des associations comme la Croix Blanche. Cette organisation explique que, depuis les attentats de Paris, les demandes de formation ont augmenté. Mais certains bénévoles souhaiteraient que ces gestes soient appris à une plus grande échelle. \"On pourrait pourquoi pas le proposer avec le brevet des collèges, ou pourquoi pas le proposer avec le permis de conduire. Quelque chose qui ferait en sorte qu’un maximum de population serait formé là-dessus\", suggère Didier Grand, responsable départemental à la Croix Blanche dans le Rhône.","date":"2021-06-13T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["T.Germain","C.Verove","S.Pichavant"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/malaise-cardiaque-apprendre-les-gestes-qui-sauvent-des-vies_4662461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
{"title":"Cluster de variant indien à Strasbourg : une opération vaccination pour stopper la propagation","description":"À Strasbourg (Bas-Rhin), un cluster de variant indien, ou variant Delta, a été détecté au sein de la Haute école des arts du Rhin. Quatre cas positifs et une quarantaine de cas contacts ont été enregistrés.L’Agence régionale de santé du Grand Est a décidé d’agir en plein cœur du quartier étudiant de Strasbourg (Bas-Rhin). Samedi 12 juin, dans la soirée, des médiateurs alertaient sur la présence du variant indien dit Delta dans le quartier. Le virus a été détecté dans l’école d’arts de la ville, avec quatre cas positifs et 43 cas contacts. Des créneaux de vaccination pour les étudiants Les autorités veulent stopper au plus vite la propagation de ce variant, jugé très contagieux. \"Il risque de se diffuser plus vite dans la population. Une personne qui est contaminée va plus facilement transmettre ce virus à plus de personnes qu’avec les autres variants\", explique le professeur Yves Hansmann, chef du service des maladies infectieuses du CHU de Strasbourg. En urgence, l’ARS a décidé de réserver des créneaux de vaccination pour le public étudiant fréquentant le quartier. Parmi Nos sources Communiqué de presse ARS Grand Est : https://documentcloud.adobe.com/link/track?uri=urn:aaid:scds:US:fd9a7bf2-5b11-4b54-b1a7-0bb01f3f55ac Liste non-exhaustive","date":"2021-06-13T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["A. Etienne","J. Roth","France 3 Alsace","T. Walter"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/cluster-de-variant-indien-a-strasbourg-une-operation-vaccination-pour-stopper-la-propagation_4662245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juin-2021_4638013.html","containsWordGlobalWarming":false}
{"title":"Pollution en Corse : les nappes d’hydrocarbure s’éloignent, une enquête en cours","description":"Comment évoluent les nappes d’hydrocarbures qui prenaient la direction de Solenzara, en Corse, samedi 12 juin ? Une enquête est en cours pour retrouver le navire responsable de ce dégazage.\"Les nouvelles sont plutôt bonnes. Les nappes d’hydrocarbures se sont éloignées du rivage\", précise la journaliste Leslie Benzaquen, en direct de Solenzara, en Corse-du-Sud, dimanche 13 juin. \"Ce matin, elles étaient à 10 km au large de Porto-Vecchio. Des opérations de pompage se sont poursuivies en mer toute la journée. Trois à quatre tonnes de carburant ont pu être récupérés\", ajoute la journaliste. Trois bateaux suspectés L’objectif est également désormais d’en savoir plus sur l’origine de cette pollution. Trois bateaux sont suspectés, et plusieurs enquêteurs tentent de trouver le responsable. Chaque bateau dispose d’un transpondeur, l’équivalent d’une boîte noire pour le localiser tout le long de son trajet. C’est grâce à cela que les enquêteurs ont pu voir tous les bateaux présents dans la zone du dégazage. Les courants et le déplacement de la nappe de pollution peuvent aussi permettre de remonter au navire d’origine. L’enquête est pourtant loin d’être terminée, selon l’un des enquêteurs.","date":"2021-06-13T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["C. Guttin","H. Horoks","L. Benzaquen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/pollution-en-corse-les-nappes-dhydrocarbure-seloignent-une-enquete-en-cours_4662477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
{"title":"Angleterre : du camping dans une église","description":"En Angleterre, 20 églises anglicanes qui ne servent plus au culte ouvrent leurs portes pour du \"champing\", contraction de \"church\" pour église et de camping.Des Anglais vivent une expérience insolite, ils vont dormir dans une église du XIIIe siècle. Ils ont loué l’édifice religieux pour la nuit. Dès les premiers instants, la soirée semble unique. Quatre lits de camp ont été installés devant l’autel de l’église. Le concept s’appelle champing, pour la contraction de church, église en anglais et de camping. Une association gère les locations L’église n’est pas désacralisée, elle est juste inutilisée par la paroisse de la commune. Une association de conservation des églises sans prêtre gère ces locations. Cela coûte 60 euros par nuit et par personne. \"Cet argent aide l’église, nous faisons des réparations, car cela peut coûter cher d’entretenir ces édifices historiques\", précise Chana James, responsable communication pour la conservation des églises. L’expérience est fascinante et parfois intimidante, et permet de s’éloigner de tout, dans le Buckinghamshire.","date":"2021-06-13T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["M. Burgot","C. Madini","J. Ezvan"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/angleterre-du-camping-dans-une-eglise_4662251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-13-juin-2021_4638013.html","containsWordGlobalWarming":false}
{"title":"Sommet du G7 : Boris Johnson et Emmanuel Macron s’opposent à propos du Brexit","description":"Lors du sommet du G7 à Carbis Bay au Royaume-Uni, le Premier ministre britannique Boris Johnson a réaffirmé sa volonté de revenir sur l’accord sur le Brexit. De son côté, Emmanuel Macron s’est opposé à cette proposition.Le sommet du G7 s’est tenu à Carbis Bay au Royaume-Uni. En duplex sur place, dimanche 13 juin, le journaliste de France Télévisions Matthieu Boisseau explique que le Premier ministre Boris Johnson a été \"au centre des tensions et des critiques des Européens, car pendant ce sommet du G7, il a répété qu’il voulait renégocier l’accord sur le Brexit, pourtant signé en décembre dernier, notamment sur la question de l’Irlande du Nord\", rapporte-t-il. Emmanuel Macron s’oppose à une renégociation de l’accord du Brexit Face au souhait de Boris Johnson, Emmanuel Macron a affirmé une position claire. \"Emmanuel Macron et le camp européen refusent. Et après l’entretien déjà crispé d’hier, le président français a rappelé cet après-midi en conférence de presse que la parole donnée devait être respectée\", déclare Matthieu Boisseau. Le journaliste souligne également que cela a été le seul point de discorde de ce sommet qui a été marqué par \"une excellente entente entre les dirigeants, aussi bien sur la question de la crise sanitaire que sur le climat\".","date":"2021-06-13T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["M. Boisseau"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/sommet-du-g7-boris-johnson-et-emmanuel-macron-sopposent-a-propos-du-brexit_4662473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le défi de l’ouverture de la vaccination aux adolescents","description":"La vaccination contre le Covid-19 s’ouvre aux 12-17 ans à partir du 15 juin. Le vaccin ARN Pfizer a été le premier à recevoir l’aval des autorités pour cette nouvelle tranche d’âge. Quel est l’enjeu de cette prochaine étape ?À 15 ans et demi, accompagnée de sa mère, Eden a sauté le pas, en trouvant un créneau libre pour se faire vacciner dans un centre près de Lille (Nord). \"Je veux devenir médecin, je pense que c’est bien de montrer l’exemple\", affirme la jeune fille. À Strasbourg (Bas-Rhin), les promeneurs du dimanche semblent aussi convaincus par l’utilité du vaccin. Vers une rentrée plus apaisée ? La vaccination des jeunes âgés de 12 à 17 ans s’ouvre officiellement, mardi 15 juin, uniquement avec du Pfizer. Pour pouvoir vacciner un mineur, il faut l’accord oral de l’adolescent, l’autorisation des deux parents et la présence de l’un d’eux. Une autorisation parentale est disponible sur le site du ministère de la Santé. Vacciner les plus jeunes constitue un impératif, pour les épidémiologistes, pour arriver à l’immunité collective, fixée à 80%. En vaccinant avant les vacances, le gouvernement espère une rentrée plus apaisée, sans fermeture de classes. Parmi nos sources : https://www.ccne-ethique.fr/sites/default/files/communique_de_presse_vaccination_9_juin.pdf https://datavaccin-covid.ameli.fr/pages/synthese/ https://www.lejdd.fr/Societe/alain-fischer-le-monsieur-vaccin-du-gouvernement-limmunite-de-groupe-est-a-lhorizon-4051553 Liste non exhaustive","date":"2021-06-13T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["C. Sinz","C. Vérove","A. Etienne","J. Roth","France 3 Lille","S. Pichavant","N. Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-defi-de-louverture-de-la-vaccination-aux-adolescents_4662459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCE 2. \"Je suis morte en même temps que ma mère\" : les enfants, victimes silencieuses des féminicides","description":"Le gouvernement a présenté de nouvelles mesures pour tenter de protéger les victimes de violences conjugales. Mais les enfants, eux aussi affectés par les féminicides, sont-ils suffisamment suivis et aidés ? Les équipes de France Télévisions ont recueilli leurs témoignages.\"Quand ma mère est décédée, je suis morte en même temps qu'elle.\" La vie de Stella a basculé lorsqu'elle avait 20 ans. La jeune femme a alors été témoin du meurtre de sa mère, tuée à coups de couteau par son compagnon. Comme elle, de nombreux enfants sont les victimes silencieuses des féminicides. C'est le cas de Louane, dont la mère a été assassinée par son père en 2017, alors qu'elle n'avait que 6 ans. Ce qui lui manque le plus aujourd'hui, ce sont \"les bisous et les câlins\" de sa maman. L'autorité parentale des auteurs de féminicide en question Le père de la fillette de 9 ans, condamné à 30 ans de réclusion criminelle, n'a pas perdu l'autorité parentale et pourrait demander à la voir en prison. Impensable pour le grand-père maternel de Louane, qui en a la garde temporaire. Chaque année, un juge peut décider de renouveler ou non le placement de la fillette. \"J'ai peur qu'on nous la retire\", témoigne la grand-mère de Louane. Si de plus en plus d'auteurs de féminicide perdent la garde de leur enfant, cette décision n'est pas automatique, comme le déplorent les associations de protection de l'enfance. \"Un père meurtrier est un mauvais parent, et il faut qu'il soit déchu de ses droits parentaux\", réclame Sylvaine Grévin de la Fédération nationale des victimes de féminicides. En 2020, 90 femmes ont été tuées par leur conjoint ou leur ex-conjoint, selon les chiffres du ministère de la Justice.","date":"2021-06-13T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["L.Nahon","F.Blevis","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/feminicides/les-enfants-ces-victimes-silencieuses-des-feminicides_4662465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-juin-2021_4638021.html","containsWordGlobalWarming":false}
