{"title":"Incendies : le Portugal en colère","description":"Au Portugal, la pluie a éteint la plupart des incendies dans la nuit du 16 au 17 octobre. Le bilan de ces feux est de 41 morts au Portugal et quatre en Espagne.S'aventurant au milieu des flammes attisées par le vent, pendant des heures cette nuit du 16 au 17 octobre, les pompiers ont livré leur dernier combat contre les incendies. Une cinquantaine de foyers n'ont pu être maîtrisés qu'à l'aube grâce à l'aide de la pluie. Après le passage du feu, il ne reste que des carcasses de voitures, abandonnées au milieu de forêts calcinées. Et dans les villes, de très nombreux habitants ont vu leur maison partir en fumée. Un deuil national de trois jours décrété \"Je vis ici depuis 16 ans et j'ai tout perdu. Ma maison est détruite, je ne peux plus travailler\", se désole une femme. Pour l'instant, le bilan est de 41 morts et de 71 blessés. Les autorités ont décrété trois jours de deuil national. Depuis le dimanche 15 octobre, de violents incendies ont ravagé le Portugal.","date":"2017-10-17T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/incendies-le-portugal-en-colere_2424273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"En France, un pauvre sur cinq a moins de 30 ans","description":"Sur le plateau de France 2, Alexia Mayer détaille le rapport de l'Insee, publié ce 17 octobre, journée du refus de la misère.Que les enfants pauvres d'aujourd'hui ne soient pas les pauvres de demain, c'est le but d'Emmanuel Macron pour cette 30e journée du refus de la misère. Le président a rencontré des associations ce 17 octobre, elles devront attendre la fin d'une concertation dans plusieurs mois pour connaître les moyens alloués à ce combat. L'Insee publiait également aujourd'hui son rapport sur les chiffres de la pauvreté. On note une légère amélioration. \"Les chiffres ont baissé. L'an passé, 8,7 millions de personnes étaient considérées comme pauvres, c'est moins qu'en 2015, où elles étaient 8,9 millions. Mais ce chiffre représente tout de même 13,9 % de la population qui vit sous le seuil de la pauvreté, fixé à 1 015 euros par mois\", souligne Alexia Mayer, en direct sur le plateau de France 2. La précarité touche aussi les enfants Parmi ces pauvres, une majorité a moins de 30 ans. \"Un Français sur cinq qui vit sous le seuil de pauvreté a entre 20 et 29 ans. Une précarité qui touche aussi les enfants. Un enfant sur cinq vit dans une famille pauvre et une famille monoparentale sur trois vit avec moins de 710 euros par mois\", ajoute la journaliste.","date":"2017-10-17T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/en-france-un-pauvre-sur-cinq-a-moins-de-30-ans_2424333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Sécurité : vers un retour de la police de proximité","description":"À Illkirch-Graffenstaden (Bas-Rhin), on expérimente déjà le retour de la police de proximité voulu par Emmanuel Macron.La police de sécurité quotidienne, voulue par Emmanuel Macron, sera mise en place d'ici à la fin de l'année. C'est le retour de la police de proximité, supprimée par Nicolas Sarkozy. Plusieurs communes expérimentent déjà le dispositif. À Illkirch-Graffenstaden (Bas-Rhin), le quartier Libermann, près de 2 500 habitants en HLM, est un quartier prioritaire. \"Pour moi, c'est rassurant\", estime une habitante qui trouve que la situation s'est dégradée ces dernières années. Le travail réorganisé Une patrouille à pied ou en VTT, quand le temps le permet, pour faciliter le contact, c'est la décision de cette commune de la banlieue sud de Strasbourg. Six policiers municipaux se relaient. À Illkirch, on réinvente une police de proximité qui avait existé brièvement au tournant des années 2000. À l'époque, c'était la police nationale. Aujourd'hui, ce sont les policiers municipaux qui traquent les incivilités, les tapages, les caves squattées. S'ils tombent sur des informations plus sensibles, trafic de drogues ou radicalisation inquiétante, ils transmettent à la police nationale. Ce sont les préoccupations de la population que le maire souhaite recueillir avant tout. Par ailleurs, l'incidence financière est quasi nulle, c'est le travail qui a dû être réorganisé.","date":"2017-10-17T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/securite-vers-un-retour-de-la-police-de-proximite_2423981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Incendies au Portugal et en Espagne : sur le terrain, le combat se poursuit","description":"Au Portugal et en Espagne, certains incendies continuent de faire des ravages. Quelle est la situation ce mardi 17 octobre ? On fait le point.C'est une deuxième nuit cauchemardesque pour le Portugal. Sur les 700 départs de feu depuis dimanche 15 octobre, une cinquantaine sont encore actifs, dont 16 particulièrement violents. 3 600 pompiers ont combattu le feu toute la nuit de lundi à mardi 17 octobre, aidés par des habitants, parfois équipés de simples tuyaux d'arrosage. Sur son passage, le feu a tout dévasté. 36 morts et 63 blessés Dans son village défiguré, cet habitant éteint les dernières braises. \"Tout s'est passé en 45 minutes\", explique-t-il. Au Portugal, le bilan est pour l'instant de 36 morts et 63 blessés. Trois jours de deuil national ont été décrétés. Des incendies d'une rare violence dus à la sécheresse, des températures élevées et des vents forts causés par le passage de l'ouragan Ophelia. Également touchée, la Galice, en Espagne. Les conditions climatiques identiques ont aussi provoqué de nombreux incendies. Ce mardi matin, 15 sont toujours actifs. Au total, les incendies ont fait trois morts en Espagne.","date":"2017-10-17T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/incendies-au-portugal-et-en-espagne-sur-le-terrain-le-combat-se-poursuit_2423897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Assassinat de Daphne Caruana Galizia : la mort de la journaliste suscite une vague d'indignation","description":"Sa voiture a explosé. L'assassinat de Daphne Caruana Galizia a provoqué une immense vague d'indignation à Malte. Explications.L'Union européenne se dit horrifiée par l'assassinat de Daphne Caruana Galizia, journaliste à Malte, qui accusait notamment le gouvernement de corruption. De sa voiture, il ne reste plus rien. La bombe n'a laissé aucune chance à la journaliste maltaise, assassinée à quelques kilomètres de chez elle. Daphne Caruana Galizia était une lanceuse d'alerte. Sur son blog, elle pointait directement du doigt l'entourage du Premier ministre, Joseph Muscat, sa femme et des membres de son gouvernement. Elle les accusait de détenir des comptes offshore et des sociétés écrans au Panama. Des attaques qui ont fait vaciller le gouvernement. Une figure très populaire En juin dernier, suite aux attaques du blog, des élections anticipées ont dû être organisées. Qui en voulait à Daphne Caruana Galizia au point de la tuer ? Aujourd'hui, le Premier ministre de Malte s'est empressé de dénoncer cet assassinat. Pour la presse de l'île ce mardi 17 octobre au matin, l'acte est sans nul doute politique. Il y a 15 jours, la journaliste avait reçu des menaces de mort. Suivie par plus de 400 000 lecteurs, elle était une figure très populaire. Des milliers de personnes ont tenu à se rassembler dans la rue, bougie à la main, pour lui rendre hommage et réclamer des explications.","date":"2017-10-17T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/assassinat-de-daphne-caruana-galizia-la-mort-de-la-journaliste-suscite-une-vague-d-indignation_2423949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Malte : une journaliste assassinée","description":"La journaliste maltaise Daphne Caruana Galizia a été assassinée le 16 octobre, près de son domicile. Sa voiture a explosé quand elle a pris le volant.A-t-elle été tuée pour avoir dénoncé la corruption au sommet de l'État ? Daphne Caruana Galizia avait dévoilé l'existence de comptes secrets d'un ministre et d'un directeur de cabinet au Panama. Elle était devenue la bête noire de certains membres du gouvernement maltais. Lundi 16 octobre, dans l'après-midi, une bombe placée sous sa voiture ne lui laisse aucune chance. Depuis deux semaines, la journaliste recevait des menaces de mort. \"Un état mafieux\" Pour la presse maltaise ce matin, cet assassinat est sans nul doute politique. Sur son blog, 400 000 lecteurs suivaient ses investigations. Elles vont jusqu'à faire vaciller l'État. En juin dernier, suite à ces révélations, le gouvernement est contraint d'organiser des élections anticipées. Le Premier ministre, dont l'entourage est visé par les articles, est réélu. Ses ennemis étaient nombreux. Qui en voulait à Daphne Caruana Galizia au point de la tuer ? Sur Facebook, son fils dénonce \"un état mafieux dans lequel (...) vous serez pulvérisé en morceaux si vous exercez vos libertés fondamentales\".","date":"2017-10-17T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/malte-une-journaliste-assassinee_2424367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"François Hollande : retour sur la scène internationale","description":"François Hollande a donné pour la première fois à Séoul (Corée du Sud) une conférence rémunérée, comme l'avait fait avant lui Nicolas Sarkozy.Tapis rouge et protocole pour François Hollande, à Séoul (Corée du Sud), lundi 16 octobre. Il en oublierait presque qu'il n'est plus président. Avec le Premier ministre sud-coréen, il évoque les tensions avec la Corée du Nord, comme s'il était encore aux affaires. \"La France, l'Europe sont à la disposition des autorités coréennes pour agir comme vous en conviendrez avec nous\", indique François Hollande. Pas facile de tourner la page de l'Élysée. Soucieux de défendre son image comme son bilan Il est en Corée du Sud pour donner sa première conférence internationale, une occupation souvent très lucrative pour les ex-chefs d'État. \"Cette conférence a prévu une rémunération pour tous les participants et moi, j'ai déjà indiqué que cette rémunération serait en partie reversée à la fondation que je préside\", a ajouté l'ancien président. En attendant, les rendez-vous s'enchaînent. Déjeuner avec le Sud-Coréen Ban Ki-moon, l'ex-secrétaire général de l'ONU. François Hollande est toujours soucieux de défendre son image comme son bilan.","date":"2017-10-17T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/francois-hollande-retour-sur-la-scene-internationale_2424309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Stationnement : les chers PV londoniens","description":"Dans la capitale britannique, les contraventions sont distribuées au prix fort et devraient encore être augmentées.Chaque seconde, ils rapportent 12 euros à la ville de Londres (Royaume-Uni). Ici, les agents chargés du stationnement distribuent des contraventions au prix fort. Pour un ticket de parking dépassé de quelques minutes : 90 euros. Pour un arrêt dans un couloir de bus : 145 euros. Des amendes réduites de moitié si elles sont payées en moins de deux semaines. Plus de 370 millions d'euros annuels C'est une entreprise privée qui gère les PV, avec des objectifs chiffrés et des agents intraitables. De nombreux automobilistes laissent éclater leur colère. Presque tous les conducteurs ont une histoire à raconter. Dans un quartier commerçant où s'est rendue France 2, certains hésitent même à venir en voiture. \"J'ai payé tellement de contraventions que maintenant je suis très prudent\", explique un homme. Les automobilistes londoniens n'ont pas fini de payer très cher leurs contraventions. Ces amendes devraient encore augmenter de 25% alors que cette cagnotte rapporte déjà chaque année à la capitale britannique plus de 370 millions d'euros.","date":"2017-10-17T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/stationnement-les-chers-pv-londoniens_2424251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"François Hollande : en conférence à Séoul, il attaque la politique fiscale d'Emmanuel Macron","description":"François Hollande a tenu lundi soir sa première conférence à Séoul (Corée du Sud). L'ancien président s'en est pris à la politique fiscale de son successeur à l'Élysée.Première conférence à l'étranger lundi 16 octobre pour François Hollande, et tacle contre Emmanuel Macron en citant François Mitterrand. Face à la caméra de France 2, François Hollande enfonce le clou. \"S'il doit y avoir des réformes, que ce soit sur le travail, que ce soit sur la fiscalité, il faut que ces réformes soient justes et équilibrées. Qu'il y ait des contreparties\", a déclaré l'ex-chef de l'État. Une partie du salaire de sa prestation reversée à sa fondation Ici, à Séoul (Corée du Sud), à 9 000km de Paris, François Hollande affiche son irritation contre Emmanuel Macron, ce successeur qui attaque régulièrement son bilan. Même si quand les micros sont ouverts il n'en dit pas moins, il faut l'intimité d'une rencontre avec des chefs d'entreprise coréens pour qu'il évoque sa nouvelle vie, loin de l'Élysée. Pour cette conférence à Séoul, François Hollande sera payé. Montant confidentiel, mais il nous assure qu'une majorité de la somme sera reversée à sa fondation.","date":"2017-10-17T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/francois-hollande-en-conference-a-seoul-il-attaque-la-politique-fiscale-d-emmanuel-macron_2423967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Dans les rues de Raqqa, le fief syrien de l'Etat islamique libéré des jihadistes","description":"Raqqa, le fief de l'Etat islamique en Syrie, est tombé. L'alliance de milices arabes et kurdes a annoncé avoir chassé les jihadistes de la ville.Le drapeau des combattants de la coalition est fièrement planté, mardi 17 octobre, à Raqqa (Syrie), sur la place qui fut le haut lieu des atrocités de Daech. Le square Al-Naim (square du paradis, en arabe) fut durant trois ans le lieu des exécutions publiques et des parades militaires du groupe terroriste. Il est désormais aux mains des forces anti-Daech. Et s'il reste des poches de résistances, Raqqa est bel et bien sur le point d'être libérée du joug des jihadistes. \"Daech l'avait rebaptisé 'le rond-point de l'enfer'. Désormais il est à nous\", se réjouit une libératrice de la ville. Quatre mois de combats acharnés Pour en arriver là, il aura fallu quatre mois de combats acharnés. Ces combats ont fait près de 3000 morts, dont un millier de civil, et laissent la ville entièrement dévastée. À l'assaut du stade et de l'hôpital, les dernières places fortes de l'EI, les combattants kurdes et arabes ont tiré leurs derniers coups de feu. Devant une défaite devenue imminente, certains jihadistes ont négocié leur départ en bus vers une autre zone tenue par l'organisation terroriste. D'autres ont préféré déposer les armes. Leur reddition devant les caméras montre des hommes épuisés, blessés parfois, la mine défaite de ceux dont le destin est désormais incertain. Après Mossoul en juillet, les jihadistes perdent la ville qu'ils avaient érigée en capitale, le centre névralgique de nombreux attentats commis en Europe.","date":"2017-10-17T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-chute-de-raqqa-la-capitale-de-daech_2424263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les céréales pour enfants jugées trop sucrées","description":"L'association de défense des consommateurs CLCV a passé au crible 105 céréales pour enfants. Ses conclusions publiées ce mardi 17 octobre sont sans appel : elles sont trop sucrées, trop grasses et à manger avec modération.Les enfants raffolent des céréales au petit-déjeuner. Mais ce 17 octobre au matin, une association de consommateurs, la CLCV, lance un pavé dans le bol de lait. Elle a analysé une centaine paquets différents. Résultat : la très grande majorité des céréales sont trop sucrées. En moyenne, une portion de 30 grammes contient l'équivalent de près de deux morceaux de sucre. La CLCV appelle à reformuler les recettes Au rayon des marques les plus sucrées, on trouve les \"Frosties\" de Kellogg's, \"Blé Soufflé\" de Leclerc, \"Bumpies\" d'Auchan, \"Soufflées \"de Cora, et enfin les \"Smacks\" de Kellogg's, qui contiennent trois grammes de sucre pour 100 grammes de céréales. L'association révèle aussi qu'en moyenne, la quantité de céréales complètes utilisée dans la recette est de 65%, à peine deux tiers du paquet. La CLCV appelle les fabricants à reformuler leurs recettes en diminuant le sucre et en augmentant la part de céréales. Elle conseille aux consommateurs de se pencher sur l'étiquette des ingrédients et de ne pas trop augmenter les portions.","date":"2017-10-17T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-cereales-pour-enfants-jugees-pointees-du-doigt_2423961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Californie : après les incendies, le grand chantier de la reconstruction","description":"En Californie, où les incendies ont ravagé plus de 80 000 hectares et détruit près de 5 000 maisons, un immense travail de reconstruction débute. France 2 a rencontré les sinistrés.Voilà autant de souvenirs qu'il faudra oublier. Un vélo, le salon : tout est parti en fumée. Dans ces conditions, reconstruire sera bien difficile. Et pour la plupart, ce n'est d'ailleurs pas encore l'heure. Bien des réfugiés vivent provisoirement loin de leur maison. Alors, Sandra et Carlos vivent ici, dans cette tente de camping face à la plage de Bodega Bay, à une heure de route de San Rosa. Un refuge improvisé en attendant de retrouver un petit peu de dignité. La région va devoir gérer un grand nombre de sans-abri Certains sont contraints de passer la nuit dans leur véhicule sur ce parking. Pour les plus démunis, il a fallu partir avec très peu de choses. D'autres n'ont pas eu la chance d'emporter quoi que ce soit. Chaque jour, ils viennent se ravitailler auprès de bénévoles. Les donations ont été nombreuses dans le pays. Le long de cette plage habituellement fréquentée par des vacanciers, certains sinistrés ont eu le temps de rapatrier leur camping-car jusqu'ici. Al s'estime chanceux. Il patiente en attendant de retrouver sa maison, qui a été préservée. Il se demande surtout comment la région va pouvoir gérer les nouveaux sans-abri. 600 000 personnes ont été évacuées. Au total, le nombre de maisons détruites s'élève à un peu moins de 5 000. Loin du bord de mer, dans l'une des zones les plus touchées, cette résidence comptait 15 maisons, rasées depuis. Malgré le traumatisme et l'ampleur des dégâts, les sinistrés rencontrés par France 2 se disent attachés à leur région et n'imaginent pas leur avenir ailleurs.","date":"2017-10-17T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/californie-apres-les-incendies-le-grand-chantier-de-la-reconstruction_2423951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Incendies en Californie : les secouristes à la recherche des disparus","description":"Au moins 41 personnes ont péri dans les flammes depuis la semaine dernière, mais le bilan pourrait être plus lourd encore, car 88 personnes sont toujours portées disparues.C'est un travail sans relâche au milieu des décombres des incendies qui ont ravagé la Californie. Des hommes en orange font partie de l'équipe baptisée Search and rescue : recherche et sauvetage. Ils enquêtent sur ces fameux portés disparus maison par maison. Une résidente n'a pas donné signe de vie ici alors l'équipe du sergent Thomson va inspecter ce qu'il reste de son domicile. 88 disparus selon les autorités Jusqu'à présent, seule sa voiture a été retrouvée devant chez elle. Dans ce complexe résidentiel, les structures légères n'ont pas tenu face à la déferlante de chaleur. Depuis mardi 17 octobre, les habitants sont autorisés à revenir chez eux. Daniel a vu le feu arrivé, pour cet habitant des lieux, il ne fait aucun doute que les portés disparus sont décédés et que le bilan des victimes sera bien plus lourd. Officiellement, les autorités évoquent 88 disparus, mais ils évitent de les déclarer morts sans preuve.","date":"2017-10-17T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-californie-les-secouristes-a-la-recherche-des-disparus_2424237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Raqqa libéré de l'État islamique : que sont devenus les combattants étrangers de Daech ?","description":"Après la chute de l'État islamique à Raqqa en Syrie ce mardi 17 octobre, France 2 s'interroge sur le devenir des dizaines de combattants étrangers, notamment français, qui se trouvaient encore dans la ville il y a 24 heures.Une source gouvernementale française affirme ce mardi 17 octobre au soir \"que tous les Français de Daech restés à Raqqa ont été neutralisés\". Il faut donc comprendre qu'ils ont été tués, éliminés.\"Cette source ne fait pas mention de ceux qui auraient éventuellement, dans les dernières heures, réussi à s'enfuir, notamment grâce à des bus, résultat d'une négociation de dernière minute visant à sauver des vies et à limiter les combats\", explique Franck Genauzeau, correspondant de France 2 au Proche-Orient. 200 à 300 Français morts depuis le début de l'offensive On ne sait pas si ces Français ont réussi à se glisser dans ces convois. \"On sait cependant que 200 à 300 Français seraient morts depuis le début de l'offensive contre Daech en Syrie et en Irak. Il en resterait 1 200 : 700 adultes et 500 enfants. Parmi ces enfants, la moitié d'entre eux auraient moins de 5 ans\", conclut le journaliste.","date":"2017-10-17T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/raqqa-libere-de-l-etat-islamique-que-sont-devenus-les-combattants-etrangers-de-daech_2424269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : les mystères du Proche-Orient (2/5)","description":"Dans son feuilleton, France 2 s'intéresse cette semaine aux mystères du Proche-Orient. Ce mardi 17 octobre, direction Alexandrie, à la recherche de son phare englouti.Ce mardi 17 octobre, France 2, qui s'attaque cette semaine dans son feuilleton aux mystères du Proche-Orient, nous emmène à la recherche du phare englouti d'Alexandrie (Égypte). Au large de la ville, rien ne laisse présager que se dressait ici une des sept merveilles du monde. Du phare d'Alexandrie, qui durant des siècles guida des milliers de marins en perdition, il ne reste aujourd'hui aucune trace apparente. Un méticuleux travail de reconstitution À quoi l'édifice ressemblait-il ? Le mystère repose plusieurs mètres sous le niveau de la mer, là où le phare s'effondra il y a sept siècles, terrassé par un tremblement de terre. Depuis 20 ans, une équipe de chercheurs français explorent le site pour percer le secret de ces vestiges. Non loin de là, dans la baie d'Alexandrie, une équipe d'archéologues français et égyptiens mènent ce méticuleux travail de reconstitution. 50 000 photos ont été nécessaires à la réalisation d'une vidéo en trois dimensions sur laquelle on découvre le fond de la baie reproduit au centimètre près.","date":"2017-10-17T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/feuilleton-les-mysteres-du-proche-orient-2-5_2423983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Transport routier : comment le secteur s'est réorganisé à l'est de l'Europe","description":"Dans le secteur du transport routier, c'est la loi de la jungle qui s'applique en Europe.Toujours plus de camions sur les routes de France et d'Europe. Pourtant, le nombre de transporteurs français, lui, ne cesse de diminuer. À leur place, des transporteurs lituaniens, tchèques ou roumains, dont très peu acceptent de parler. Le transport routier est le champion du dumping social. Cet homme est Ukraininen, il est chauffeur depuis deux ans. Il a un contrat polonais, mais ne roule quasiment jamais en Pologne. Il est six semaines d'affilée et les week-ends dans le camion : il devrait être considéré comme un travailleur détaché avec un salaire de chauffeur français quand il roule en France mais on est loin du compte. 1 500 euros net pour les six semaines, c'est un coup imbattable et séduisant pour les transporteurs d'Europe de l'Ouest. Un système très sophistiqué Au fil des années, ils ont mis en place tout un système très sophistiqué et difficile à contrôler. La Slovaquie s'en est fait une spécialité. Dans ce bâtiment, des filiales de groupes belges ou plutôt des boîtes aux lettres pour pouvoir justifier l'embauche de chauffeurs routiers locaux, payés au salaire local et charges sociales aussi. Le secteur routier s'est ainsi réorganisé à l'est de l'Europe, sous la pression de clients qui veulent toujours des prix plus bas. La commission européenne a proposé au mois de mai un texte pour remettre de l'ordre, mais il fait déjà l'unanimité contre lui.","date":"2017-10-17T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/transport-routier-comment-le-secteur-s-est-reorganise-a-l-est-de-l-europe_2424249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Belgique : polémique après l'assassinat d'une Française par un violeur récidiviste","description":"En Belgique, la mort d'une étudiante française fait polémique. Louise Lavergne, 24 ans, a été tuée par son voisin, un violeur récidiviste contre lequel elle était allée se plaindre deux ans plus tôt. Les autorités ont reconnu lundi 16 octobre une erreur de traitement.À Liège (Belgique), après le choc, l'incompréhension. Dans ce petit immeuble où elle louait un studio, Louis Lavergne, une étudiante française de 24 ans, a été retrouvée morte poignardée la semaine dernière. Dès le lendemain, son assassin présumé est arrêté : c'est un voisin de 53 ans très bien connu de la justice pour des faits de viols en 2003 et en 2006. L'inspecteur coupable de l'erreur a été suspendu En 2015, le multirécidiviste est remis en liberté conditionnelle. En clair : au moindre faux pas, il est supposé retourner en prison. C'est pourtant durant cette période qu'il envoie un courrier obscène à sa jeune voisine. Un soir, il se présente même entièrement nu à sa porte. L'étudiante le signale au commissariat de police de Liège, qui ne donne pas suite. Les habitants ne comprennent pas. L'avocat du meurtrier présumé regrette aussi cette négligence de la police, sans chercher pour autant d'excuse à son client. Sous le feu des critiques, la police a reconnu lundi soir une erreur de traitement de la plainte. L'inspecteur est poursuivi pour abstention coupable de porter secours. Il a été suspendu sans attendre la fin de l'instruction.","date":"2017-10-17T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/belgique-polemique-apres-l-assassinat-d-une-francaise-par-un-violeur-recidiviste_2423953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Togo : la filière du recyclage des déchets en plein essor","description":"Il existe peu d'entreprises de recyclage des déchets en Afrique centrale. En revanche, le tri commence à se développer. Au Togo, une entreprise récupère tout ce qu'elle peut et tente de transformer les déchets en ressources.C'est l'histoire d'une transformation en cours. Comment une ville longtemps nommée \"Lomé la poubelle\" devient l'exemple de la construction d'une filière économique rentable ? C'est la construction de toute pièce d'un modèle de récupération des déchets à tous les échelons de la société, de la décharge à l'entreprise, en passant même par les écoles. L'homme à l'origine du projet s'appelle Edem D'Almeida. Pour lui, \"c'est un formidable bassin d'emplois\". Moins de cinq euros pour 38 kilos de plastique Pour le directeur général d'Africa Global Recycling, \"l'émergence passera par le déchet\". Lomé (Togo), c'est un million d'habitants et sa décharge. Depuis quelques années, des hommes et des femmes attendent l'arrivée des ordures pour commencer à les trier. Des gens viennent ensuite les racheter. Les femmes amènent leurs sacs de plastique pour la pesée. C'est un peu moins de cinq euros pour ce sac de 38 kilos. Au Togo, le déchet est donc devenu une ressource. Le changement date de 2013, depuis que le camion de l'entreprise sillonne la ville à la recherche de matières recyclables. 90% de la marchandise est exportée en Europe. L'entreprise est devenue rentable l'année dernière.","date":"2017-10-17T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/togo-la-filiere-du-recyclage-des-dechets-en-plein-essor_2424245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"SDF : sur le chemin de la réinsertion","description":"Alors qu'un nouveau plan de lutte du gouvernement contre la pauvreté est attendu au printemps prochain, France 2 a retrouvé deux personnes sans domicile fixe qu'elle avait interrogées il y a cinq ans. Reportage.Éric Le Belge, comme le surnomme ses amis, apprivoise encore la géographie de son nouveau quartier. Il est arrivé dans ce centre d'hébergement de l'association Emmaüs il y a quelques semaines. Trois repas chauds lui sont servis ici chaque jour. Et il a une chambre qu'il partage avec un autre pensionnaire. Quand France 2 l'avait rencontré il y a cinq ans, le quinquagénaire sans domicile fixe enchaînait les nuits en dortoir, en centre d'hébergement d'urgence. Retrouver son autonomie Chaque matin, cet ancien policier sans-abri depuis une grave dépression devait rassembler ses affaires et retrouver la rue jusqu'au soir suivant. Ici, le centre est ouvert en permanence. Il peut passer ses journées au calme dans les espaces communs. Il y a cinq ans, France 2 avait également rencontré son ami, Thierry Le Breton, sans domicile lui aussi depuis plusieurs années. Depuis, il a obtenu une place dans un foyer d'accueil. Une formule qui reste provisoire pour l'instant. L'un comme l'autre cherche un travail pour pouvoir retrouver leur autonomie, mais sans succès. Aujourd'hui, Éric espère décrocher un contrat d'insertion grâce à l'association Emmaüs. Son rêve ? Pouvoir louer son propre appartement et gagner enfin son indépendance.","date":"2017-10-17T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/sdf/sdf-sur-le-chemin-de-la-reinsertion_2423957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2018 : les temps forts de cette 105e édition","description":"Le tracé du Tour de France 2018 a été dévoilé ce mardi 17 octobre. La 105e édition partira de Vendée le 7 juillet prochain. France 2 vous révèle les nouveautés et les temps forts de cette nouvelle édition.La 105 édition du Tour de France s'élancera de Noirmoutier en Vendée pour faire cap ensuite sur la Bretagne et sur le Nord et ses 22 kilomètres de pavés. \"Ce sera sans doute le premier piège de ce Tour de France. Les coureurs iront ensuite dans les Alpes avec le plateau des Glières\", explique Nicolas Geay, en direct de Paris. Les 21 fameux virages de l'Alpe d'Huez C'est une nouveauté avec des parties non bitumées, mais le temps fort dans les Alpes, ce seront les 21 fameux virages de l'Alpe d'Huez. \"Dans les Pyrénées, il va falloir compter sur le col du Portet : 2 215 mètres d'altitude. C'est à n'en pas douter l'épouvantail de ce Tour de France. La Grande Boucle fera enfin son retour dans le Pays basque avec un contre-la-montre\", conclut le journaliste. Un parcours qui devrait convenir à Chris Froome, déjà vainqueur de quatre Tours de France.","date":"2017-10-17T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-2018-les-temps-forts-de-cette-105e-edition_2423969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : vives tensions autour du budget 2018","description":"En France, les députés ont entamé les débats sur le budget 2018 à l'Assemblée nationale. La réforme de l'ISF a comme prévu suscité quelques échanges animés.Comme pour tout débat budgétaire, l'attaque s'est faite sur l'héritage ce mardi 17 octobre à l'Assemblée nationale. Bruno Le Maire ne s'est pas privé de s'adresser aux socialistes et de s'en prendre au bilan de François Hollande. \"Je n'ai aucune leçon à recevoir de vous alors que vous nous laissez neuf milliards d'euros à rembourser pour tenir nos engagements européens\", a-t-il scandé. Des députés bien décidés à en découdre Mais bien sûr, l'angle d'attaque pour la gauche aujourd'hui, c'était la suppression de l'ISF sur les valeurs mobilières. Sur ce point, socialistes et France insoumise étaient sur la même ligne. \"Assumez d'être les ministres pour les 1,5% de Français qui ont les revenus les plus élevés\", a déclaré Valérie Rabault, députée PS. Des députés bien décidés à en découdre pendant les deux mois de discussions de ce premier budget du quinquennat.","date":"2017-10-17T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/assemblee-nationale-vives-tensions-autour-du-budget-2018_2424285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Portugal : bientôt la fin des incendies ?","description":"En direct du Portugal, la journaliste de France 2 Anne-Charlotte Hinet revient sur la situation, alors que les incendies font toujours rage.Depuis dimanche 15 octobre, le Portugal est en proie à de violents incendies. Après deux jours cauchemardesques, peut-on parler d'accalmie ces dernières heures ? La pluie aide-t-elle les pompiers ? \"Il a effectivement plu toute la nuit ici, et évidemment, cela a permis de soulager les pompiers qui luttaient encore hier soir sur une quinzaine de feux considérés comme particulièrement importants\", explique la journaliste de France 2 Anne-Charlotte Hinet, en direct de Leiria (Portugal). Le pays manque de moyens \"Ce matin, le Portugal se réveille avec ce paysage de désolation, des forêts noircies. Il y aurait encore quelques dizaines de foyers actifs, mais qui ne seraient plus menaçants. En tout cas, plus rien de comparable avec les 700 départs de feu enregistrés entre dimanche et lundi. Quatre mois après les incendies meurtriers du mois de juin qui ont fait 64 morts, forcément, le Portugal s'interroge et très clairement, le pays manque de moyens pour lutter contre ces incendies\", conclut la journaliste de France 2.","date":"2017-10-17T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/portugal-bientot-la-fin-des-incendies_2423905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Dix personnes arrêtées pour un projet d’attentat contre des hommes politiques","description":"Ils projetaient de commettre des attentats contre des hommes politiques et des mosquées. Une dizaine de personnes de la mouvance d'extrême droite ont été arrêtées par la police antiterroriste et placées en garde à vue.C'est tout un réseau qui a été neutralisé ce mardi 17 octobre au matin. \"C'est un vaste coup de filet qui intervient après quatre mois d'enquête, après surtout l'arrestation et la mise en détention en juin dernier d'un jeune homme de 21 ans connu pour être un admirateur d'Anders Behring Breivik, l'auteur de la tuerie en Norvège\", explique Dominique Verdeilhan en direct de la sous-direction antiterroriste de la police judiciaire. Un projet d'attentat ni finalisé ni précis Les enquêteurs avaient trouvé chez ce jeune homme un fusil et un pistolet. \"Les hommes âgés de 17 à 25 ans de la mouvance ultra-droite sont suspectés d'avoir visé deux personnalités politiques durant la dernière campagne électorale. Il s'agit dans un premier temps de Jean-Luc Mélenchon, alors candidat à l'Élysée et de Christophe Castaner, proche de l'actuel président de la République. C'est un projet d'attentat qui selon les enquêteurs n'était ni finalisé ni précis. Aucun repérage n'avait été effectué\", conclut le journaliste.","date":"2017-10-17T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/dix-personnes-arretees-pour-un-projet-dattentat-contre-des-hommes-politiques_2424311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Entreprises : le casse-tête des retards de paiement","description":"Les retards de paiement sont un fléau pour les entreprises. Cette année, ils atteignent un record. Depuis 2012, les PME attendent en moyenne 14 jours et demi pour voir leurs factures honorées.Les retards de paiement explosent pour les PME. Le secteur du bâtiment est particulièrement touché. Cyrille Michel, charpentier installé dans le Gard et patron de 15 salariés, le constate sur un grand nombre de chantiers. \"On est un petit peu démuni parce que la loi ne prévoit pas de sanction, ou des sanctions qui sont ridicules ou rarement appliquées\", déplore le chef d'entreprise. Des retards de plus de 30 jours qui ont presque triplé Peu de recours pour cet entrepreneur qui travaille régulièrement avec le secteur public, plus lent à payer. Mais pas question pour lui de perdre ses clients, ils représentent 50% de son chiffre d'affaires. \"C'est une épée de Damoclès qui peut nous empêcher de payer notre personnel à temps\", explique Cyrille Michel. Tous secteurs confondus, les retards de paiement sont passés de 11,8 jours à 14,5 jours cette année pour les PME, avec des retards de plus de 30 jours qui ont presque triplé. Ils représentent désormais 11% des cas.","date":"2017-10-17T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/entreprises-le-casse-tete-des-retards-de-paiement_2423945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Rohingyas : la longue route des réfugiés","description":"Ils sont plus d'un demi-million à s'être exilés au Bangladesh. 582 000 Rohingyas ont fui la Birmanie selon l'ONU depuis le 25 août et le début d'une répression violente par l'armée birmane.À la frontière entre le Bangladesh et la Birmanie hier, lundi 16 octobre, à perte de vue sur des kilomètres, la longue marche des Rohingyas. Leurs enfants et leurs maigres affaires à bout de bras, ils traversent les rivières et les cours d'eau qui servent de frontière entre la Birmanie qu'ils fuient et le Bangladesh où ils veulent se réfugier. Des exactions qui se poursuivent Selon l'ONU, ces derniers jours, 45 000 personnes supplémentaires ont pris la route de l'exode, portant à 580 000 le nombre de Rohingyas réfugiés au Bangladesh. Ces musulmans fuient les violences et les persécutions dont ils font l'objet dans une Birmanie à majorité bouddhiste. Des exactions qui se poursuivent aujourd'hui encore selon leurs témoignages, malgré des dénégations de la Birmanie. Les Rohingyas s'entassent dans des camps de fortune au Bangladesh.","date":"2017-10-17T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/rohingyas/rohingyas-la-longue-route-des-refugies_2424335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-17-octobre-2017_2413047.html","containsWordGlobalWarming":false}
{"title":"Alimentation : quelles céréales privilégier pour un régime sain ?","description":"Sur le plateau du 13 Heures, la nutritionniste Catherine Serfaty-Lacrosnière nous explique dans quelles limites les céréales pour enfants prennent place dans un régime alimentaire équilibré.Alors que l'association de défense des consommateurs CLCV a publié ce mardi 17 octobre en enquête pointant du doigt les grandes quantités de sucre dans les céréales pour enfants, ces dernières sont-elles à proscrire ? \"Non, ça dépend de quelles céréales on parle. Bien entendu, il y a beaucoup de céréales qui sont ou trop grasses ou trop sucrées, mais il existe des céréales avec un plus faible indice glycémique, c'est-à-dire un pouvoir sucrant plus bas, et puis comme toujours dans l'équilibre alimentaire, il faut varier\". Favoriser les céréales naturelles La nutritionniste est-elle surprise par les chiffres révélés par l'enquête de la CLCV ? \"Ҫa me surprend, oui et non, parce qu'on sait qu'il y a autre chose dans les paquets de céréales du petit-déjeuner que des céréales : du sucre, des graisses, de l'huile de colza ou de palme, du chocolat, du caramel, beaucoup de choses qui peuvent augmenter l'apport en sucres et en graisses\". Quelles céréales doit-on alors privilégier ? \"On va choisir les céréales brutes non raffinées : les flocons d'avoine, le son d'avoine, les flocons de sarrasin, des produits céréaliers avec un faible pouvoir sucrant\". Pour un enfant, un petit-déjeuner idéal et varié serait composé \"de pain, de beurre, des sucres à absorption rapide tels que de la confiture, des fruits et un produit laitier\".","date":"2017-10-17T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/alimentation-quelles-cereales-privilegier-pour-un-regime-sain_2423965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
{"title":"Journée du refus de la misère : le gouvernement présente son plan d'action","description":"En duplex depuis le palais de l'Élysée, le journaliste de France 2 Jeff Wittenberg fait le point sur le plan de lutte que veut mettre en place Emmanuel Macron, en cette journée du refus de la misère.Emmanuel Macron partage ce mardi 17 octobre un déjeuner avec des associations caritatives. Le président de la République veut mettre en place un plan de lutte contre la pauvreté. En duplex depuis le palais de l'Élysée, le journaliste de France 2 Jeff Wittenberg parle d'\"une stratégie de lutte contre la pauvreté, ciblée en direction des enfants et des plus jeunes\". \"En ce moment même, une trentaine de personnalités qui représentent les associations qui viennent en aide aux personnes en détresse, telles qu'Emmaüs et Médecins du monde, discutent avec le président et trois de ses ministres. Cet après-midi, Emmanuel Macron va se rendre dans un quartier défavorisé, à Gennevilliers (Hauts-de-Seine), visiter une crèche\", explique-t-il. Neuf millions de pauvres en France Et d'ajouter : \"Ce qui compte finalement, c'est le constat aujourd'hui. Combien y a-t-il de personnes qui vivent sous le seuil de pauvreté ? Neuf millions, expliquait tout à l'heure la ministre de la Santé, un million de plus qu'il y a quelques années, même si le phénomène a très légèrement baissé en 2016. Et il faut, pour lutter contre la pauvreté qui touche par exemple les familles monoparentales et les plus jeunes des Français, une nouvelle approche\", indique le journaliste. La ministre de la Santé, Agnès Buzyn, liste les points à améliorer : \"Investir socialement dans notre jeunesse, éviter que les jeunes pauvres d'aujourd'hui ne deviennent les pauvres de demain, favoriser l'égalité des chances et une approche préventive de lutte contre l'exclusion vis-à-vis des publics les plus précaires qui tombent dans la pauvreté\".","date":"2017-10-17T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/journee-de-refus-de-la-misere-le-gouvernement-presente-son-plan-d-action_2423959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-17-octobre-2017_2412445.html","containsWordGlobalWarming":false}
