{"title":"VIDÉO - \"Tous les soirs, on a peur\" : dans le Gers, des orages en série et des habitants à bout","description":"Les violents orages se suivent et les dégâts s'accumulent. Parmi les départements touchés, il y a le Gers. À Condom, les habitants n'en peuvent plus.  Dans un quartier de Condom (Gers), aucune maison n'a été épargnée par les intempéries. La boue s'est infiltrée dans les garages et les pièces à vivre. Il est 23 heures, mercredi soir, quand l'orage éclate avec des trombes d'eau, de la grêle et du vent. En quelques minutes, les rues sont inondées. La Gélise, le petit cours d'eau qui longe les maisons, déborde. Dans la nuit de mercredi, c'est tout l'ouest du Gers qui a été balayé par la tempête. Les pompiers sont intervenus 230 fois. Dans un hôtel, ils ont aidé à évacuer les 20 cm d'eau de la salle de restauration. Le gérant a pu servir le petit-déjeuner ce jeudi matin, mais après des semaines d'intempéries, il désespère : \"Tous les soirs, on a peur parce qu'on se demande ce qui va nous arriver\". Dans un Ehpad, l'eau s'est infiltrée par les toits. Dans certaines chambres, le faux plafond a cédé. \"Il y a des résidents sur lesquels il pleuvait. Il leur tombait de l'eau dessus.\" Le personnel a dû évacuer quinze résidents seul, sans l'aide des pompiers, débordés par les interventions.","date":"2023-06-22T15:08:31.301Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-orages-dans-le-gers-condom-les-images-des-degats-causes-par-les-intemperies-2261329.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Immeuble effondré à Paris : une intervention délicate pour les 270 pompiers mobilisés","description":"Après l'explosion dans le 5e arrondissement de Paris, un dispositif exceptionnel a été mis en place. 270 pompiers ont été déployés pour maîtriser l'incendie et rechercher d'autres victimes et des survivants. Comment sont-ils intervenus ?  Dès les premières minutes après l'explosion, mercredi à Paris, les lances à eau des pompiers ont jailli dans tous les sens. La course contre-la-montre est lancée pour empêcher l'incendie de se propager d'abord, puis en venir à bout. \"Nous sommes dans des opérations d'extinction, qui sont effectuées avec des moyens comme des fourgons pompe-tonne d'incendie et des binômes en tenue de feu équipés des bouteilles d'air, et qui procèdent à l'extinction au moyen de leurs lances\", détaille le lieutenant Éric Guilly, sapeur-pompier au SDIS 77 Mormant (Seine-et-Marne). La mission est compliquée dans de telles conditions. Les hommes ne peuvent progresser qu'en binôme, lourdement équipés, et à pied. Les camions de pompiers doivent rester à distance. \"On ne peut pas mettre des véhicules dans des zones où vous avez des décombres avec potentiellement des victimes en dessous sans risquer un sureffondrement\", explique Eric Guilly. Ce n'est qu'une fois l'espace libéré des flammes que les opérations de recherche pourront débuter, avec l'arrivée notamment de chiens spécialisés dans l'identification de personnes dans les décombres. \"L'autre phase de recherche et de sauvetage est effectuée par des équipes spécialisées, qui au moyen d'équipes cynotechniques pourront prospecter les zones de décombre qui ne sont pas en feu.\" Un travail de recherche auquel les pompiers ne pouvait pas tout de suite se consacrer pleinement et que l'approche de la nuit allait encore compliquer","date":"2023-06-22T11:46:17.365Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-explosion-dans-le-5e-arrondissement-de-paris-270-pompiers-mobilises-2261283.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Opération \"Tournesol 28\" ou comment les gendarmes ont mis fin à un trafic très lucratif d'huile usagée","description":"Des réseaux très organisés volent des milliers de litres d'huile de friture usagée pour les revendre à prix d'or. Qui sont ces voleurs, comment opèrent-ils ? Notre enquête.  C'est une activité illégale, moins audacieuse qu'une attaque de fourgon blindé, moins risqué que du trafic de drogue. Le vol d'huile de friture usagée est devenu bien profitable. Il est même devenu la spécialité d'un réseau mafieux international démantelé récemment par les gendarmes. L'opération porte le nom \"Tournesol 28\". Tout commence dans des enseignes de restaurations rapides où l'huile de friture est indispensable et utilisée en quantité. Depuis des années, l'une d'entre elles la recycle en biocarburants et la revend à une société spécialisée qui la récupère dans une cuve située sous le restaurant. Mais ces derniers mois, des malfrats sont venus la nuit se brancher à un tuyau pour la pomper et la voler. Les voleurs, d'origine bulgare, ne vont pas se limiter à ce restaurant. Ils sévissent dans au moins une cinquantaine d'autres enseignes à travers tout le pays. L'un de ces malfaiteurs, arrêté en flagrant délit, a avoué aux enquêteurs qu'il devait livrer le liquide dans un entrepôt. Sur place, les gendarmes n'en reviennent pas en visionnant les images captées par des caméras de vidéosurveillance. Des centaines de tonnes d'huile volée transitent par cet entrepôt. Depuis quelques années, le marché de l'huile de friture usagée s’est solidement structuré. En juillet 2022, le prix de rachat de ce liquide devenu bien précieux dépassait 1 500 euros la tonne, selon Le Monde qui rappelle que ces prix \"s’élevaient à 0 euro en 2007, à 300 euros en 2012, à 450 euros en 2018, à 900 euros en 2019, à 1 200 euros en 2021\".","date":"2023-06-22T07:59:24.822Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/operation-tournesol-28-ou-comment-les-gendarmes-ont-mis-fin-a-un-trafic-tres-lucratif-d-huile-usagee-2261277.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orne : quand le GPS vous conduit... dans le mur","description":"À Lonrai, près d'Alençon dans l'Orne, un talus de terre et un bloc de béton ont été posés en plein milieu d'une route pour la condamner. Le problème, c'est que tous les GPS ne sont pas mis à jour, et que certains continuent d'y envoyer de nombreux automobilistes. En début de semaine, l'un d'eux a même foncé dedans.  \"Et voilà, route bloquée\". Juste avant de se retrouver dans cette impasse, Tiphaine avait, comme d'habitude, fait confiance à son GPS. \"Je ne suis pas du tout du coin, donc moi, je suis le GPS, normal\", confie-t-elle dans le reportage de TF1 ci-dessus. Normal, comme pour la plupart des conducteurs. Mais lorsqu'ils arrivent ici, au sud de Lonrai (Orne), près d'Alençon, ils ont le sentiment d'avoir été menés en bateau. \"C'est du n'importe quoi !\", peste un couple qui doit à son tour faire marche arrière en arrivant devant le bloc de béton et le talus posés sur toute la largeur de la chaussée. Les accidents, c'est justement ce que voulait éviter la mairie en fermant cette route en 2019. Mais depuis, certaines cartes GPS n'ont toujours pas été mises à jour. \"Ce n'est pas de notre responsabilité. Nous, on transmet les documents au cadastre, on n'a pas les éléments, on n'a pas les services pour s'occuper de faire un référencement aux GPS\", souligne Sylvain Launay, le maire (SE) de Lonrai.","date":"2023-06-22T16:31:26.781Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-insolite-orne-quand-le-gps-vous-conduit-dans-le-mur-a-lonrai-pres-d-alencon-2261328.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Immeuble effondré à Paris : \"Je dormais, et toutes mes fenêtres ont explosé\"","description":"Une explosion s'est produite mercredi après-midi dans le 5e arrondissement de Paris aux abords du Val-de-Grâce. Une cinquantaine de personnes ont été blessées, dont deux étaient toujours dans un état très grave jeudi matin.  Sous le choc après l'explosion, une dame s'assied sur le trottoir, soutenue par des passants. Les pompiers l'interrogent. Son immeuble a été touché. \"Je dormais, et j'ai été réveillée. Toutes les vitres de mon appartement ont explosé.\" Réticente à être prise en charge, elle s'inquiète pour son chat, puis finit par se laisser convaincre. Chaque minute compte pour les sapeurs-pompiers et pour le SAMU. Etienne, un riverain, a assisté aux premières opérations de secours. \"On a ouvert le portail de la cour de l'immeuble, les pompiers voulaient l'utiliser pour rassembler les blessés. Ils ont amené quelques blessés, sur des brancards. Nous, on a descendu des chaises pour que les gens puissent s'asseoir, des bouteilles d'eau, etc. Puis les pompiers ont changé d'avis parce que c'était trop près du lieu de l'explosion, et ils ont décidé de déplacer les blessés dans un bistrot un peu plus loin.\" Dans le quartier, beaucoup s'inquiétaient pour leurs proches après le sinistre. \"Ma maman habite juste là, elle a 86 ans, elle n'a pas son portable. J'ai appris qu'elle était à la pharmacie du coin, qui fermait et là je ne sais pas où elle est donc je suis un peu inquiète\", témoignait une femme. Une soirée de stress et d'angoisse pour des centaines d'habitants.","date":"2023-06-22T10:09:22.866Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-immeuble-effondre-apres-explosion-a-paris-quel-bilan-2261264.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"J'ai pensé à une attaque\" : la grosse frayeur des riverains de l'explosion à Paris","description":"De nombreux riverains ont ressenti l'explosion de la rue Saint-Jacques à Paris mercredi. Certains ont vu les murs trembler, leurs fenêtres voler en éclats. La plupart évoquent une très forte odeur de gaz dans les minutes qui ont précédé le drame.  Alors que les secours viennent tout juste d'arriver, des centaines de riverains quittent les lieux dans le calme, escortés par les forces de l'ordre. \"J'étais chez moi, les fenêtres ouvertes, j'ai ressenti une énorme détonation, ça a tremblé\", rapporte une jeune femme. À l'intérieur du périmètre de sécurité, Marcello Da Silva, réceptionniste à l'hôtel Pierre Nicole, est situé à quelques mètres du lieu de l'explosion qui a fait s'effondrer un immeuble, rue Saint-Jacques à Paris. Encore confiné, il raconte que la porte d'entrée de son établissement s'est littéralement déplacée :\"Elle était en diagonale, ouverte à cause de l'onde de choc. On a cru que c'était quelqu'un qui voulait forcer la porte de l'hôtel. J'ai pensé à une attaque\". Dans le Quartier latin, en plein cœur de Paris, tous les habitants ont éprouvé le même choc : \"On a senti une vibration dans l'immeuble. Ça ressemblait à une sorte de tremblement de terre donc les gens sont sortis pour voir ce qui se passait. Quand ils ont vu les flammes, certains ont eu peur, mais en tout cas tout le monde était dans la rue\", raconte l'un d'entre eux. Ce soir du mercredi 21 juin, alors que les autorités sécurisaient encore le quartier, les habitants attendaient de savoir s'ils pourraient rentrer chez eux. Pour les riverains les plus choqués, la mairie du 5e arrondissement de Paris a mis en place une cellule de crise.","date":"2023-06-22T10:43:21.786Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-j-ai-pense-a-une-attaque-la-grosse-frayeur-des-riverains-de-l-explosion-a-paris-2261282.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cambriolages : les pièges à éviter en été","description":"L'été commence, et c'est la saison où il y a le plus de cambriolages. On part en vacances, on ouvre davantage ses fenêtres... Attention à ces pièges auxquels on ne pense pas forcément.  Un cambriolage en pleine journée, il y a deux ans. \"Ils sont rentrés par là, montre une habitante de Pessac (Gironde) dans le reportage TF1 en tête de cet article. Ils sont restés juste 5 minutes, ils ont eu le temps de prendre tout. Au départ, c'était très traumatisant.\" Une épreuve pour cette dame changé ses habitudes depuis : fermer une fenêtre qui donne sur la rue par exemple. Avec les beaux jours, les habitations sont plus ouvertes, donc plus vulnérables. La prévention passe parfois par des gestes simples : \"Fermer ses ouvrants, mais surtout les verrouiller\". Si le nombre de cambriolages est important en Gironde, huit pour 1000 habitations, la commune de Pessac a réussi à freiner le phénomène. Résultat : 36% d'effraction en moins entre 2017 et 2022 grâce à un dispositif lancé par la mairie, la préfecture et les habitants. Il s'agit de la \"vigilance citoyenne\". Francis Basly fait partie des 200 référents de la ville, en contact direct avec la police en cas de suspicion. Il conseille aussi aux habitants les gestes à mettre en œuvre pour simuler une présence permanente : \"Ne jamais laisser du courrier dans la boite aux lettres. Les poubelles, on les sort, elles ne restent pas à l'intérieur. Toujours mettre l'alarme, même si c'est pour acheter du pain ou boire un pot chez le voisin.\" Et pour ceux qui n'ont pas d'alarme, un tour de clé. Un cambriolage dure en moyenne trois minutes. Plus les obstacles seront nombreux, plus le risque diminuera.","date":"2023-06-22T16:56:23.321Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-cambriolages-les-pieges-a-eviter-en-ete-2261339.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Toute une économie à terre\" : des cultures dévastées par les orages de grêle dans plusieurs régions","description":"Les orages de grêle qui se sont abattus sur la France ont des conséquences dévastatrices sur les cultures. Au Pays Basque, dans le Tarn-et-Garonne et dans le Cher, certains agriculteurs ont perdu toutes leurs récoltes en moins de vingt minutes. Ces dégâts pourraient avoir une incidence sur leur production sur plusieurs années.  Quinze minutes d'un orage intense de grêle, mardi 20 juin après-midi, ont suffi à anéantir la production de piments de Lorrie Guidat, agricultrice bio de Cambo-les-Bains, dans les Pyrénées-Atlantiques. \"Sur les trois champs, on a 28.000 pieds, on en a perdu 90%\", déplore la productrice de piments d'Espelette AOP dans le reportage du 20H de TF1 ci-dessus. \"Derrière, il y a des mois de travail, et la récolte est fortement compromise.\" Aussi gros que des balles de golf, les grêlons ont broyé les plants d'un autre agriculteur, qui a filmé les boules de glace en train de s'abattre sur ses plantations. Sur les communes frappées, réputées pour les piments d'Espelette AOP, environ 15% des producteurs sont concernés. \"C'est toute une économie qui est à terre, 30 producteurs sont touchés, quasi en intégralité, sur 200. Et tout le monde ne s'est pas encore manifesté\", souligne Panpi Olaizola, président du syndicat de la culture de ce piment. Jean-Charles Borgnat, un vigneron voisin de Cerbois, partage la même inquiétude, d'autant que les assurances ne couvrent pas tout. \"Il va falloir descendre tous les fils (qui retiennent les plans, NDLR) au ras du sol pour reprendre les nouvelles branches. Il va falloir payer des gens pour le faire, alors que l'on sait pertinemment qu'on ne touchera pas un seul centime pour le faire\", s'irrite-t-il. À cause du coût des assurances, beaucoup d'agriculteurs choisissent de ne pas en souscrire. Un principe de solidarité nationale leur permet tout de même de toucher des indemnisations, mais moitié moins que les agriculteurs assurés.","date":"2023-06-22T15:30:12.042Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-toute-une-economie-a-terre-des-cultures-devastees-par-les-orages-de-grele-dans-plusieurs-regions-2261266.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Hauts-de-France : pourquoi pas d'alerte avant des orages si violents ?","description":"De nombreux départements étaient encore placés en vigilance orange mercredi par Météo France. Ce n'était pas le cas du Pas-de-Calais, frappé par de fortes intempéries mardi. Malgré l'utilisation d'ordinateurs de plus en plus puissants, pourquoi n'arrive-t-on pas de manière plus précise où ces orages vont s'abattre ?  En à peine quelques minutes, une maison du Pas-de-Calais a été réduite en cendres. Elle a été frappée par la foudre mardi soir. Dans la commune voisine, des dizaines de centimètres d'eau ont envahi les caves et les salons. Des orages d'une puissance jamais vue, selon les habitants, alors que le département n'est placé qu'en vigilance jaune par Météo-France. \"Normalement, c'est alerte orange, donc on ne se méfie pas. Moi je ne me suis pas méfiée, d'autant que c'est rare que ça arrive\", témoigne une résidente Il n'y a aucun message ou alerte de la mairie. Serait-il impossible à anticiper les orages localement ? Chaque phénomène va dépendre de la chaleur, mais aussi du relief, de l'humidité, et même de la végétation au sol. Ce sont des paramètres multiples qui peuvent varier d'une commune à l'autre. \"On sait qu'il y a un risque d'orage sur une certaine région, même sur un territoire relativement restreint. Mais à quelques kilomètres près, ça, c'est impossible de le dire\", explique Évelyne Dhéliat, spécialiste météo de TF1. Comment mieux prévoir les orages ? Il y a deux ans, Météo-France a fait l'acquisition d'un super calculateur. Avec lui, l'objectif est de gagner une à deux heures sur les alertes, mais aussi de mieux délimiter les zones de danger. \"On a plus de puissance de calcul qui permet de faire des modèles plus fins, qui permet donc de mieux approcher cette réalité très locale, mais avec toujours une limite forcément\", précise François Gourand, prévisionniste à Météo-France. Les prévisionnistes n'imaginent pas localiser précisément les orages avant plusieurs années, sans compter que le réchauffement climatique leur rend chaque jour la tâche plus compliquée.","date":"2023-06-22T12:15:15.078Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-hauts-de-france-vigilance-orange-pourquoi-pas-d-alerte-meteo-france-avant-des-orages-si-violents-2261263.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Forte explosion à Paris : les recherches toujours en cours","description":"Une enquête est ouverte après l'explosion d'un immeuble à Paris qui a fait une cinquantaine de blessés, dont six en urgence absolue. Le gaz fait partie des pistes étudiées.  Une personne reste toujours portée disparue au lendemain de l'explosion dans le 5e arrondissement de Paris. Depuis la nuit, les pompiers sont à pied d'œuvre, pierre par pierre. Une autre femme recherchée, âgée de 78 ans, a elle été retrouvée à l'hôpital. \"Elle faisait partie des blessés et était soignée à l'hôpital d'instruction militaire de Percy, c'est un soulagement\", explique la maire de l'arrondissement, Florence Berthout. Il est 16h55, mercredi, lorsque l'immeuble du 277, rue Saint-Jacques explose. \"On a entendu une explosion, 'boom'. Je vois l'immeuble s'effondrer sur la route. Ça a duré une minute à peine. J'ai commencé à voir des flammes dans l'immeuble\", témoigne un homme qui était dans une épicerie à quelques mètres. Le sinistre a fait une cinquantaine de blessés, dont six dans un état grave. Parmi eux, le directeur et des professeurs de la Paris American Academy, l'école de design hébergée dans le bâtiment. Les 75 étudiants étaient en sortie à l'extérieur. Reste une question : que s'est-il passé ? Rien ne laisse penser à un acte criminel. Aucun produit inflammable n'a été retrouvé. La piste privilégiée est la fuite de gaz. S'il s'agit bien d'une fuite, vient-elle du réseau public ou de l'école ? Ce sont les étages supérieurs qui ont été les plus touchés. \"On a tout de suite pensé à une fuite de gaz parce qu'ils ont rénové récemment le réseau de gaz de la rue\", témoigne Christopher Gaglione, gérant d'un bar tout proche. Des techniciens de la GRDF vont être entendus par la police dans les prochaines heures. L'objectif est de remonter le temps au milieu des décombres, reconstituer l'historique des canalisations de gaz. Une enquête qui pourrait prendre plusieurs mois.","date":"2023-06-22T15:43:29.750Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-forte-explosion-dans-le-ve-arrondissement-de-paris-les-recherches-toujours-en-cours-2261331.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Il accueillait la \"Paris American Academy\" : ce que l’on sait de l’immeuble effondré","description":"L'explosion survenue mercredi à Paris a été localisée au 277 rue Saint-Jacques. C’est l’adresse de la Paris American Academy, école d’art, de mode, de design. Elle accueille de très nombreux étudiants.  C’est une institution dans le monde parisien de la mode. La Paris American Academy est une école américaine en plein cœur de la Capitale. Elle a été fondée en 1965, au 277 rue Saint-Jacques, dans un immeuble cossu du Ve arrondissement situé à quelques mètres seulement de la célèbre église du Val-de-Grâce. On aperçoit, dans les images, la façade de l’immeuble avant et après l’explosion. D’après son site Internet, l’école peut accueillir jusqu’à 75 élèves qui viennent du monde entier. Tous les métiers autour de la mode et du design y sont enseignés. Ancienne conseillère municipale, Lyne Cohen-Solal vit tout près de là et connaît bien l’école : \"Ils étudient la mode, le design, la culture française, la civilisation, l'art décoratif en général. Les étudiants sont en majorité anglophones. Les murs sont du 17e siècle, c'est un lieu qui est vraiment historique.\" Pour l’heure, il est impossible de dire si des étudiants de la Paris American Academy figurent parmi les blessés. L'explosion a choqué tous ceux qui côtoyaient les élèves. Comme le patron de bar, qui les accueillait régulièrement dans son établissement : \"Ils habitent juste en face donc on les connaît bien. À cette heure-là ils étaient peut-être encore en cours. Cet immeuble-là abrite énormément de monde.\" L’identification des victimes était toujours en cours mercredi soir. La direction de l’école ne s’est, pour l’heure, pas encore exprimée.","date":"2023-06-22T11:02:20.754Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-l-immeuble-effondre-apres-l-explosion-rue-saint-jacques-accueillait-la-paris-american-academy-2261269.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi la consigne du verre est de retour","description":"Le gouvernement vient d'annoncer une expérimentation d'ici au début de l'année prochaine pour que les bouteilles soient davantage réutilisées. En Alsace, cela se fait déjà beaucoup.  Rapportées directement en magasin par les consommateurs, les bouteilles vides vont débuter leur deuxième vie. Le système n'est pas nouveau en Alsace. \"Quand j'étais gamin, avec ma grand-mère, on allait à la consigne, on rapportait les bouteilles\", témoigne un habitant. Une fois récupérées et remises dans leurs caisses, les bouteilles en verre vont très vite retrouver le chemin des chaînes de production. Soigneusement lavées et désinfectées grâce à une machine automatisée, elles sont vérifiées sous tous les angles avant de pouvoir être réutilisées. \"Elles sont nettoyées avec de la soude à 85°C pour totalement dissoudre toute la matière organique\", précise Philippe Généreux, directeur général de la brasserie Meteor. Cette brasserie indépendante utilise des bouteilles consignées depuis plus de 60 ans. C'est un système beaucoup plus écologique, et surtout moins coûteux pour le consommateur, qui n'achète pas la bouteille et ne paie que 20 centimes de consigne. En livraison ou directement en rayons, les consommateurs alsaciens semblent avoir pris le pli. En Alsace, le verre consigné se développe. Ce système écologique remporte tous les suffrages. Même l'oiseau, symbole de la région, semble approuver la démarche.","date":"2023-06-22T16:36:25.633Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-alsace-pourquoi-la-consigne-du-verre-est-de-retour-2261333.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Autoroute : la mauvaise conduite des Français","description":"La moitié des automobilistes roulent en excès de vitesse sur autoroute, selon une étude de la Sanef. Une mauvaise conduite que nous sommes allés constater sur l'autoroute A10.  Pour évaluer les comportements au volant, notre équipe passe un péage et entre sur l’A10, une autoroute à trois voies empruntée par plus de 50.000 voitures par jour. Le premier test que nous avons fait, c’est de se caler au milieu de l’autoroute à 130 kilomètres/heure. C’est la vitesse maximum autorisée. Très rapidement, on s’aperçoit que l’on est doublé par la gauche par de nombreuses voitures. Parfois, elles roulent à plus de 150 km/h. Selon une étude de la Sanef, la moitié des véhicules roulent en excès de vitesse. Sur la voie de gauche, la moyenne enregistrée est de 137 kilomètres heure, des vitesses excessives assumées par de nombreux automobilistes. \"140 km/h, je ne pense pas que ce soit plus dangereux qu'à 130 km/h\", nous confie l'un d'eux. Des vitesses moyennes élevées jamais constatées jusque-là par les sociétés d’autoroutes, qui ne comprennent pas cette tendance. \"C'est surprenant que ça n'aille pas à la baisse alors qu'il y a beaucoup de prévention, de sensibilisation, mais aussi de sanctions\", réagit Anne-Sophie Viennot, responsable de la sécurité routière à la Sanef. L’autre mauvaise habitude, c’est de rester sur la voie du milieu. C’est interdit par le Code de la route et pourtant, cela concerne une voiture sur trois.","date":"2023-06-22T13:05:12.977Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-vitesse-sur-autoroute-les-mauvaises-habitudes-des-francais-2261276.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orages : après le déluge, encore de nombreux dégâts dans le sud-ouest","description":"Le Tarn-et-Garonne et le Gers ont été les plus touchés par les dernières intempéries. Dans plusieurs communes, la pluie, la grêle, les inondations ont causé d’importants dégâts. Une équipe de TF1 est allée à la rencontre des habitants encore sous le choc.  La tempête a tout balayé sur son passage. Le toit de l'immeuble que montre la vidéo du 20H de TF1 ci-dessus a été emporté par le vent, fracassé quelques dizaines de mètres plus bas. Annette vit au troisième étage. Elle n’en revient toujours pas. \"J'ai entendu un gros bruit. Je me demandais ce que c'était. Et j'ai vu tous ces dégâts...\", se désole-t-elle depuis son balcon. Le vent s’est levé subitement mardi en début de soirée sur le Tarn-et-Garonne. Des rafales à 134 kilomètres heure qui ont arraché des racines et sectionné les arbres les plus anciens. La soirée a aussi été marquée par de très fortes averses. Certaines rues de Valence-d'Agen et de Moissac ont été inondées. En Tarn-et-Garonne, les pompiers sont intervenus plus de 300 fois. On voit ainsi dans notre reportage un automobiliste piégé par les eaux être secouru en pleine nuit. À 40 kilomètres de là, c’est dans le Gers que la tempête est passée un peu plus tôt dans la soirée. Un agriculteur qui témoigne avec une vive émotion face à notre caméra y a perdu une partie de sa ferme. D’autres bâtiments agricoles ont été aussi touchés sévèrement, des maisons également. Dans la région de Miradoux, 150 habitations ont vu leur toit emporté par la tornade.","date":"2023-06-22T11:36:18.318Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-tf1-orages-dans-le-gers-et-le-tarn-et-garonne-apres-le-deluge-encore-de-nombreux-degats-dans-le-sud-ouest-de-la-france-2261272.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Immeuble effondré à Paris : une centaine d'habitants doivent être relogés","description":"Une forte explosion a provoqué l'effondrement d'un immeuble à Paris, dans le 5e arrondissement. Quinze immeubles ont été évacués par peur de répliques ou d'effondrements. Les sinistrés cherchent des solutions de relogement.  Autour de l'immeuble effondré à Paris, des vitres ont explosé dans un rayon de 500 mètres. Une centaine d'habitants ne peuvent plus vivre chez eux. Il faut expertiser tous les logements du secteur pour voir s'ils ont été fragilisés. Après une longue nuit d'attente, des étudiants ont enfin pu accéder à leurs logements jeudi. Évacués mercredi après l'explosion, ils sont partis de chez eux sans même avoir eu le temps de prendre une veste. \"J'ai toujours le même short et le même t-shirt, je commence à avoir un peu froid dehors... Moi je pensais que j'allais revenir dans 10 minutes. J'ai juste mis des chaussures et je suis parti comme ça.\" Toute la rue est bloquée depuis mercredi soir. Pour rejoindre son école de musique, située juste en face l'immeuble effondré, le directeur a dû se faire escorter par les secours. \"J'ai pu constater les dégâts partout et prendre des objets de première nécessité\", relate-t-il Ce mardi matin, riverains et commerçants peinent encore à réaliser ce qui s'est produit dans leur rue. \"On passe d'une journée classique à une zone de chaos en 10 secondes\", observe un boucher. Autour du bâtiment où a eu lieu l'explosion, deux autres immeubles ont été touchés. Au total, quinze sont évacués par peur de répliques ou d'effondrements.","date":"2023-06-22T16:15:28.643Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-explosion-dans-le-5e-arrondissement-de-paris-une-centaine-d-habitants-doivent-etre-reloges-2261332.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Immeuble effondré à Paris : une enquête ouverte","description":"À la suite de l'explosion qui s'est produite à Paris ce mercredi après-midi, une enquête a été ouverte par le parquet. Elle vise à élucider les causes du drame et d'éventuelles responsabilités.  L'enquête a commencé très rapidement après l'explosion qui a provoqué l'effondrement d'un immeuble à Paris, mercredi 21 juin. Les experts ont été immédiatement dépêchés sur place avec un objectif, celui de répondre à cette question : qu'est-ce qui a provoqué cette explosion ? Ils vont fouiller les décombres à la recherche du moindre indice puisqu'à ce stade de l'enquête, toutes les possibilités sont envisagées. Puis dans un second temps, les experts vont faire ce que l'on appelle une \"enquête de voisinage\" au cours de laquelle ils vont aller interroger les habitants pour avoir davantage d'éléments, de contexte. De son côté, le parquet de Paris a ouvert une enquête. Elle est confiée à la police judiciaire notamment pour savoir s'il y a eu un non-respect d'une réglementation ou bien une imprudence individuelle qui aurait pu mener à cette explosion.","date":"2023-06-22T11:14:19.385Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-explosion-dans-le-5e-arrondissement-de-paris-une-enquete-ouverte-2261274.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Un immeuble s'effondre à Paris après une explosion : que s'est-il passé ?","description":"Une très forte explosion s'est produite rue Saint-Jacques, dans le Ve arrondissement de Paris, mercredi peu avant 17h. La déflagration a été entendue à plus d'un kilomètre à la ronde. L'explosion s'est produite dans un immeuble qui accueille une école de design et de mode.  L'explosion s'est produite à 16h55 au 277, rue Saint-Jacques, dans le cinquième arrondissement de Paris. D'immenses flammes et un épais panache de fumée noire s'échappent de l'immeuble éventré, comme on peut le voir dans la vidéo en tête de cet article. Une alarme et des cris retentissent. Le brasier menace les habitations voisines. Dans la rue, c'est le chaos, la panique et l'angoisse des riverains. Les passants arrêtent eux-mêmes une patrouille Vigipirate. \"J'ai vu mes rideaux voler, j'ai des affaires qui sont tombées, ça a tremblé. Et quand je suis sortie, j'ai vu de la fumée noire et du feu\", raconte une riveraine. L'immeuble touché est une école de mode, la Paris American Academy. La façade a été totalement soufflée. Après deux heures de lutte, les 270 pompiers mobilisés ont finalement maîtrisé l'incendie. Tout le périmètre est bouclé par les forces de l'ordre. Plusieurs immeubles sont fragilisés. Des dizaines de blessés ont été pris en charge par les équipes médicales. Autour de l'immense amas de gravats, les recherches continuent. Des victimes pourraient encore être bloquées sous les décombres. La municipalité a déclenché une cellule de crise. Une enquête a été ouverte pour blessures involontaires.","date":"2023-06-22T09:07:23.869Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-explosion-a-paris-un-immeuble-s-effondre-que-s-est-il-passe-mercredi-21-juin-2261267.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sous-marin disparu : comment sauver les passagers du Titan ?","description":"Si les recherches permettent de localiser le sous-marin, comment faire pour organiser le sauvetage des cinq passagers ? Tout dépendra de la profondeur à laquelle ils se trouvent. À 3000 ou 4000 mètres de fonds, une intervention relèverait de l'exploit.  Où peut bien être ce petit sous-marin ? Sa dernière trace remonte à dimanche dernier. À 4H du matin, il amorce sa descente, à 5H45, le contact avec l'équipage est perdu. Enfin, à minuit et demi le lendemain, le signal du sous-marin disparaît. Il se trouve alors près de l'épave du Titanic. Est-il toujours à 3800 mètres de profondeur ? Flotte-t-il pour remonter vers la surface ? L'a-t-il déjà atteinte ? L'appareil peut avoir dérivé, ce qui rend la zone de recherche immense : 20.000 kilomètres carrés, quasiment la superficie de la Bretagne. Les autorités disent avoir déjà inspecté les deux tiers à l'aide de bateaux et six avions militaires. Même s'ils venaient à localiser l'appareil ces prochaines heures, encore faudra-t-il le remonter. \"Le seul espoir, c'est d'avoir un engin qui vient près du sous-marin et qui l'aide à remonter d'une manière ou d'une autre, s'il n'est pas détruit\", lance Christian Petron, plongeur et réalisateur français. Dès ce mercredi soir, les équipes de recherche seront aidées par un robot français télécommandé. Un soutien de taille capable de filmer jusqu'à 6.000 mètres de profondeur.","date":"2023-06-22T12:48:14.103Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-sous-marin-disparu-pres-du-titanic-comment-sauver-les-passagers-du-titan-2261273.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
