{"title":"COP 27 : tensions entre les pays du Nord et du Sud qui demandent plus de financement","description":"Derrière l’image de rassemblement que permet la COP 27, il y a des tensions entre tous les pays car ceux du Sud réclament des dédommagements aux pays du Nord. En direct de Charm El Cheikh (Égypte), nous retrouvons la journaliste Christelle Méral, lundi 7 novembre.La COP 27 s’est ouverte dimanche 6 novembre, et déjà quelques tensions se font sentir. \"Les pays pauvres ont de fortes demandes en termes de financement, surtout que les pays riches, jusqu’ici, ne tiennent pas leur engagement\", rapporte la journaliste Christelle Méral, en direct de Charm El Cheikh (Égypte), lundi 7 novembre. En effet, les pays riches ne versent pas comme promis les 100 milliards par an pour aider les pays du Sud à diminuer leur émission de gaz à effet de serre. Emmanuel Macron doit faire un discours \"De toute façon, les pays vulnérables estiment que 100 millions de dollars par an, ça ne suffit pas pour faire face aux inondations et aux sécheresses catastrophiques\", poursuit la journaliste. Emmanuel Macron doit faire un discours dans l’après-midi. Le Président français préfère des actions et des projets plutôt qu’un nouveau fond.","date":"2022-11-07T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["C. Méral"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/cop/cop-27-tensions-entre-les-pays-du-nord-et-du-sud-qui-demandent-plus-de-financement_5463034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-novembre-2022_5426731.html","containsWordGlobalWarming":false}
{"title":"Conty : après la tornade, les élèves font leur rentrée scolaire dans des nouvelles classes","description":"À la place de leur école, les élèves de Conty ont fait leur rentrée, lundi 7 novembre, dans des préfabriquées et dans des classes du collège. Il y a deux semaines, leur établissement avait été détruit par une tempête.C’est une rentrée presque comme les autres. Les élèves de Conty (Somme) découvrent leur nouvelle salle de classe, lundi 7 novembre. Il s’agit de pièces préfabriquées de 60m2, construites à la hâte pendant les vacances scolaires. Une tornade avait dévasté leur école il y a deux semaines. Mais ce matin, tout est prêt pour accueillir les élèves répartis sur trois sites. Huit bungalows devraient être construits d’ici la fin de l’année Une solution d’urgence en attendant d’être à nouveau réunis. \"À côté de l’école maternelle, il y a un terrain qui va permettre à la ville de poser un certain nombre de modulaires pour ré-accueillir l’ensemble des classes qui ont été délocalisées. L’échéance se situe aujourd’hui entre un mois et deux mois\", détaille Gilles Neuviale, directeur académique. Sur ce terrain, huit bungalows devraient être construits d’ici la fin de l’année.","date":"2022-11-07T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["E. Bach","P.-G. Ipo","M. Genevois","L. Latour"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/c-est-la-rentree/conty-apres-la-tornade-les-eleves-font-leur-rentree-scolaire-dans-des-nouvelles-classes_5463031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-7-novembre-2022_5426731.html","containsWordGlobalWarming":false}
