{"title":"Salaires : une bonne année pour les patrons français","description":"Les rémunérations des dirigeants d'entreprises cotés en bourse ont été publiées mercredi 24 octobre. En 2017, les patrons ont gagné plus. Ils ont battu des records.Des salaires qui donnent le vertige et qui continuent de grimper. Pour la première fois, l'année dernière, le salaire moyen des grands patrons français du CAC 40 a dépassé 5 millions d'euros, soit une augmentation de 14%. Le patron le mieux payé, Bernard Charlès, directeur général du groupe industriel Dassault Systèmes, a gagné 24,6 millions d'euros. Sur la deuxième place du podium se trouve Gilles Gobin, fondateur d'une entreprise spécialisée dans les transports, avec un salaire de plus de 21,1 millions d'euros. En troisième position, Carlos Ghosn, le PDG de Renault-Nissan, dont la rémunération avait déjà fait polémique en 2016. Elle atteint 13 millions d'euros l'année dernière. Des augmentations injustifiées Selon le cabinet qui a réalisé l'enquête, ces salaires sont totalement injustifiés. \"Vous avez des patrons qui vont voir leur rémunération augmenter alors que la performance est très mauvaise\", souligne Loïc Dessaint, directeur général de Proxinvest. Ces experts dénoncent la complaisance des conseils d'administration chargés de valider ces salaires et réclament des hausses limitées à 4 ou 5%, plus proches selon eux des augmentations que les salariés peuvent toucher.","date":"2018-10-24T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/salaires-des-grands-patrons/salaires-une-bonne-annee-pour-les-patrons-francais_3001803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : le transport sur le Rhin au ralenti","description":"Phénomène exceptionnel, le Rhin est à son plus bas niveau en Allemagne et cela désorganise le transport fluvial. Certains bateaux ne peuvent plus naviguer à cause de la sécheresse.Une autoroute fluviale au ralenti. Depuis quelques jours, de moins en moins de péniches franchissent une écluse située au nord de Strasbourg (Bas-Rhin). Seuls quelques rares bateaux peuvent circuler. \"330 tonnes, c'est tout ce qu'on a pu embarquer, c'est peu, d'habitude on peut charger près de 1 700 tonnes, mais il n'y a plus assez d'eau dans le Rhin\", explique le batelier Martin Leenman, en direction des Pays-Bas. Difficile à imaginer lorsque l'on observe le fleuve depuis ses rives alsaciennes où il est canalisé. Un tiers de la capacité normale des bateaux C'est en aval, en Allemagne, que les difficultés commencent. \"Si on offre 3 mètres de mouillage aux bateaux, alors ils peuvent naviguer complètement chargés. Aujourd'hui avec 1,40 mètre en Allemagne, les bateaux ne peuvent pas être chargés beaucoup plus que le tiers de leur capacité normale\", explique Éric Schmitt, des voies navigables de France. Le Rhin est un passage pourtant obligé des péniches sur la route des grands ports européens, comme Rotterdam (Pays-Bas). Quatre mois maintenant que les basses eaux perturbent le trafic, là où elles ne surviennent habituellement qu'à l'automne. Le report sur les trains et les camions n'est pas suffisant pour compenser totalement la perte d'activité. Pour tous les acteurs du transport fluvial rhénan, la situation est de plus en plus critique.","date":"2018-10-24T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/secheresse-le-transport-sur-le-rhin-au-ralenti_3001781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Enfants jihadistes en Syrie : \"il faut qu'ils arrêtent de subir ce qu'ils subissent dans les camps\", demande une grand-mère","description":"Les enfants de jihadistes seront bientôt rapatriés en France. Le gouvernement semble vouloir accélérer les retours d'environ 150 mineurs.Elle espère que ses petits-enfants rentreront bientôt en France. Alors que le gouvernement a annoncé, mercredi 24 octobre, une procédure de rapatriement pour les enfants de jihadistes en Syrie, France 2 a interrogé la grand-mère de trois d'entre eux.\"Il faut quand même qu'ils rentrent, qu'ils arrêtent de subir ce qu'ils sont en train de subir dans les camps avec le froid, le manque de nourriture, le manque de soins, le manque d'instruction\", explique-t-elle à visage couvert. La mère de ces trois enfants a donné son accord pour qu'ils soient rapatriés en France. Comme eux, 150 très jeunes mineurs détenus en Irak et en Syrie ont été signalés au ministère des Affaires étrangères. La plupart sont âgés de moins de cinq ans, car beaucoup sont nés sur place. Les autorités envisagent de les faire venir d'ici quelques semaines, mais le positionnement de la France est clair : les parents ne pourront pas rentrer. Une séparation dénoncée par l'association Human Rights Watch.","date":"2018-10-24T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/syrie-bientot-le-retour-des-enfants-de-jihadistes_3002031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Plastique : en finir avec les gobelets à la machine à café","description":"L'Europe examine mercredi 24 octobre un texte pour interdire les pailles, couverts et gobelets en plastique. Quelles habitudes pouvons-nous prendre au quotidien pour les supprimer ?Chaque seconde, 150 gobelets en plastique finissent à la poubelle, et la plupart ne servent que le temps d'un café. Un gaspillage auquel beaucoup de travailleurs participent malgré eux, car la machine à café ne propose rien d'autre. En attendant que les fabricants proposent des distributeurs plus écologiques, certains ont une astuce bien rodée pour éviter le gaspillage et se dirigent vers la machine avec leurs propres gobelets. Des gobelets 100% carton En 2020, la France prévoit d'interdire la vente de gobelets plastiques. Cette interdiction ne concernera pas les distributeurs automatiques. Pourtant certaines entreprises innovent déjà et créent des récipients jetables 100% en carton. Cette usine investit dans la recherche pour que les couvercles en plastique qui recouvrent habituellement les gobelets en carton soient fabriqués avec de la fibre de papier.","date":"2018-10-24T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/plastique-en-finir-avec-les-gobelets-a-la-machine-a-cafe_3001827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Brésil : la fin du miracle économique","description":"La campagne bat son plein au Brésil. L'élection de Jair Bolsonaro, le leader d'extrême droite, serait un tournant pour le pays. Comment expliquer une telle percée ? Beaucoup invoquent la mauvaise santé de l'économie et le creusement des inégalités.Dans les rues de Rio de Janeiro (Brésil), Lidian Da Silva Pinheiro parcourt des kilomètres à vélo. Sa carriole est son outil de travail. Elle vend boissons et cigarettes. Elle se fait jusqu'à 100 € les bonnes semaines. \"C'est lourd, mais c'est ça ma vie, charger ma marchandise, pédaler, trouver une place, décharger, toute la journée\", explique-t-elle. Lidian a été salariée, puis employée de maison, avant de connaître le chômage. Travailler dans la rue est la seule solution, selon elle, pour s'en sortir. Mais aucune loi ne la protège, et elle peut à tout moment se faire confisquer sa marchandise par la police. Cette mère de deux enfants fait désormais partie des invisibles, ces travailleurs illégaux poussés à la rue par la crise. 35 millions d'invisibles Un million de Brésiliens sont sortis l'an dernier de la catégorie de demandeurs d'emploi pour travailler de manière informelle. La récession a largement aggravé ce phénomène. On estime que 35 millions de Brésiliens travaillent dans ces conditions. En quatre ans, le nombre de chômeurs a triplé au Brésil. Le pays faisait pourtant figure de modèle, pendant les années Lula. Que reste-t-il du miracle économique brésilien ? Prix du pétrole en hausse, crise politique, consommation et investissement en berne... Pour beaucoup c'est la désillusion.","date":"2018-10-24T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/bresil-la-fin-du-miracle-economique_3002071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Arabie saoudite : la France va-t-elle cesser ses ventes d'armes après l'appel d'Angela Merkel ?","description":"Angela Merkel a invité ses alliés à cesser les ventes d'armes à l'Arabie saoudite, en réponse à la mort du journaliste Jamal Khashoggi. Quelle est la réponse d'Emmanuel Macron ? Les précisions du journaliste Guillaume Daret depuis l'Elysée (Paris).Après la disparition suspecte du journaliste saoudien Jamal Khashoggi, Angela Merkel a annoncé cesser les ventes d'armes à l'Arabie saoudite. La chancelière allemande a invité les puissances européennes à faire de même. Après le Conseil des ministres du mercredi 24 octobre, quelle est la réponse d'Emmanuel Macron ? D'après notre journaliste Guillaume Daret, le présient \"refuse toutes décisions hâtives et précipitées tant que les responsabilités n'ont pas été clairement établies\". L'Élysée estime donc pour l'instant ne pas disposer des éléments nécessaires autour du meurtre de Jamal Khashoggi. Par ailleurs, la France réclame une enquête crédible. L'Arabie saoudite, deuxième client en matière de vente d'armes \"Une situation délicate pour Emmanuel Macron parce que l'Arabie saoudite est le deuxième client de la France en matière de vente d'armes sur ces dix dernières années\", conclut le journaliste. L'entourage du président de la République affirme qu'il ne se rendra pas en Arabie saoudite d'ici la fin de l'année.","date":"2018-10-24T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/arabie-saoudite-la-france-va-telle-cesser-ses-ventes-d-armes-apres-l-appel-d-angela-merkel_3001729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Ventes d'armes : faut-il boycotter l'Arabie saoudite ?","description":"Après l'assassinat du journaliste saoudien Jamal Khashoggi, faut-il boycotter le royaume et suspendre les exportations d'armes, comme le réclame Angela Merkel ? Interrogé sur le sujet, Emmanuel Macron n'a visiblement pas apprécié la question. La gauche, elle, dénonce le silence de l'Élysée.Visiblement, c'est un sujet qui embarrasse l'exécutif. À l'Assemblée, d'ailleurs, l'opposition s'empare du sujet pour cibler le gouvernement. \"Ces ventes d'armes sont une ignominie. Ce business pue le pétrole, l'argent, les dollars et le sang. Combien de morts faudra-t-il pour arrêter ces horreurs ?\", s'est indigné Bastien Lachaud, député de La France insoumise. L'exécutif promet des sanctions si la responsabilité de Riyad est avérée, mais pour l'instant, il est urgent d'attendre. L'opposition s'indigne du silence de l'Élysée Mardi 23 octobre, en marge d'un déplacement, Emmanuel Macron avait refusé de réagir à la décision d'Angela Merkel de suspendre provisoirement les exportations d'armes vers l'Arabie saoudite. Inacceptable, jugent plusieurs députés. \"Nous ne pouvons pas être simplement sourds aveugles à ce que nous faisons. Ce que nous vendons a des conséquences\", a réagi Olivier Faure, premier secrétaire du Parti socialiste. En attendant, Emmanuel Macron n'ira pas en Arabie saoudite d'ici la fin de l'année. Un déplacement qui n'a officiellement jamais été prévu à son agenda, affirme son entourage.","date":"2018-10-24T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/ventes-d-armes-faut-il-boycotter-l-arabie-saoudite_3002039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Lactalis : du lait contaminé écoulé dans des desserts ?","description":"\"Le Canard enchaîné\" fait de nouvelles révélations sur Lactalis, après la crise du lait infantile contaminé à la salmonelle. Le groupe aurait continué d'écouler 8 000 tonnes de lait dans des desserts.À l'origine des nouvelles accusations contre l'usine Lactalis de Craon (Mayenne), des documents de la préfecture de Mayenne récupérés par une association de familles de victimes. Selon son président, Quentin Guillemain, \"8 000 tonnes de produits destinés à des préparations industrielles, des desserts lactés, des glaces, etc.\" ont été écoulés par l'usine. Fin 2017, Lactalis doit procéder à plusieurs retraits de lots de lait infantile après la contamination de bébés par des salmonelles. L'usine sera arrêtée est les produits retirés de la vente. Les laits infantiles seuls concernés Mais seuls les laits infantiles sont alors concernés, pas le lait en poudre pour les desserts qui, selon Lactalis, étaient fabriqués dans une autre tour de séchage. Selon la direction de la répression des fraudes (DGCCRF), rien ne justifiait de retirer aussi les poudres de lait pour adultes, et le ministère de l'Économie rappelle qu'aucun malade adulte n'avait été signalé.","date":"2018-10-24T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/lactalis-du-lait-contamine-ecoule-dans-des-desserts_3001549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Obama, Clinton et la chaîne CNN visés par des colis suspects","description":"Des colis piégés ont été interceptés par les autorités fédérales américaines mercredi 24 octobre. Certains étaient destinés à Hillary Clinton et Barack Obama. La chaîne de télévision CNN a également été visée, ainsi que d'autres personnalités démocrates.La chaîne CNN est en plein direct mercredi 24 octobre, quand soudain une alarme incendie retentit. L'immeuble de CNN, à New York (États-Unis), est finalement évacué, et les journalistes continuent leur direct depuis la rue. Ce n'était pas une alerte incendie, mais une alerte à la bombe. La chaîne, ouvertement démocrate, a reçu un colis piégé. Un peu plus tôt dans la matinée, un autre avait été envoyé à la résidence d'Hillary Clinton, à New York, tout comme au domicile des époux Obama, à Washington (États-Unis). La chaîne ABC a présenté une photo du colis adressé à CNN. Selon la police, le dispositif était rudimentaire, mais opérationnel. John Brennan, Eric Holder et George Soros également menacés Dans les heures qui suivent, d'autres personnalités, toutes démocrates, reçoivent le même type de colis piégé : l'ancien patron de la CIA, John Brennan, critique affiché de Donald Trump, ou encore Eric Holder, ancien ministre de la Justice sous l'administration Obama. Il y a deux jours, le milliardaire George Soros, grand donateur du Parti démocrate, avait également été ciblé. Visée, Hillary Clinton vient d'adresser un message solennel à ses compatriotes. Pour l'heure, tous les colis ont été interceptés par les services de sécurité avant d'arriver dans les mains de leurs destinataires.","date":"2018-10-24T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/etats-unis-obama-clinton-et-la-chaine-cnn-vises-par-des-colis-suspects_3002027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Paris : un orang-outan voit le jour au Jardin des plantes","description":"Un bébé orang-outan vient de naître au Jardin des plantes de Paris. C'est un carnet rose animalier exceptionnel, une très bonne nouvelle pour cette espèce en danger et menacée de disparition.Deux grands yeux et quelques dizaines de grammes à peine qui attirent tous les regards. La petite Java, un bébé orang-outan, est née le 17 octobre dernier au Jardin des plantes, à Paris. Les visiteurs sont sous le charme. Son arrivée mobilise toute l'attention des soigneurs. \"On fait en sorte que Théodora [la mère de Java] ne manque de rien et que sa petite puisse s'épanouir tranquillement\", explique Christophe Bazin, chef soigneur. La dernière naissance d'un orang-outan à la ménagerie remonte à 2005. L’événement est exceptionnel à plus d'un titre. Entre 50 000 et 60 000 orangs-outans dans le monde \"Les populations d'orangs-outans dans le monde sont extrêmement menacées, et c'est important d'avoir une population de sauvegarde en captivité\", souligne Michel Saint-Jalme, directeur du Muséum du Jardin des plantes. En milieu naturel, on ne trouve plus les orangs-outans que sur deux îles : Sumatra et Bornéo, en Asie du Sud-Est. En vingt ans, la population s'est réduite de moitié, victime de la déforestation. Il resterait entre 50 000 et 60 000 individus seulement.","date":"2018-10-24T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/especes-menacees/paris-un-orang-outan-voit-le-jour-au-jardin-des-plantes_3001757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Ascoval : le futur de l'aciérie est compromis","description":"Le bras de fer se poursuit sur le site d'Ascoval, dans le Nord. Les syndicats réclament une action concrète du gouvernement pour sauver les 281 salariés. L'entreprise est en redressement judiciaire, un repreneur existe, mais l'actuel propriétaire, Vallourec, refuse toujours l'offre de rachat.Plus aucune tonne d'acier ne sortira de l'usine de Saint-Saulve, dans le Nord. Les salariés d'Ascoval ont décidé de bloquer le site jusqu'à nouvel ordre. Fermeture définitive, reprise de l'entreprise : le tribunal de grande instance a choisi aujourd'hui, mercredi 24 octobre, de reporter sa décision. Une attente insoutenable pour ces salariés, qui ont décidé de se faire entendre. Ce qui attise leur colère : le rejet, mardi 23 octobre, de la seule offre de reprise du site. Le repreneur réclamait à Vallourec, l'actionnaire principal de l'usine, une aide financière pour subventionner la reprise. Vallourec a refusé, jugeant que l'offre n'était pas viable. Les 281 emplois sont menacés. Verdict attendu le 7 novembre Ce dossier sensible fait réagir le gouvernement. Pour convaincre le repreneur et l'actionnaire de s'entendre, Bruno Le Maire propose de mettre de l'argent sur la table. Pour Xavier Bertrand, président de la région, il est temps que l'État prenne ses responsabilités dans ce dossier. \"À quoi ça sert que l'État soit actionnaire de Vallourec, si on ne se donne pas la peine de trouver une solution pour cette entreprise, qui est viable. C'est une entreprise qui, aujourd'hui, gagne de l'argent\", explique-t-il. Le sort d'Ascoval devrait être scellé le 7 novembre, jour de l'audience au tribunal.","date":"2018-10-24T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/ascoval-le-futur-de-l-acierie-est-compromis_3002037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Salaires : les patrons du CAC 40 bien traités","description":"Les salaires des grands patrons repartent à la hausse. C'est ce que révèle l'étude du cabinet Proxinvest. Ils n'auraient jamais gagné autant.Des salaires qui donnent le vertige et qui continuent de grimper. Le salaire moyen des grands patrons français du CAC 40 a dépassé cette année 5 millions d'euros, soit plus de 14% d'augmentation. Bernard Charlès, le directeur général de Dassault Systèmes, est le patron le mieux payé. Son salaire annuel pour 2017 atteint 24,6 millions d'euros. Sur la deuxième marche du podium, Gilles Gobin, le fondateur d'une entreprise spécialisée dans le stockage et la distribution de produits pétroliers, gagne plus de 21,1 millions d'euros. En troisième place se trouve Carlos Ghosn, le PDG de Renault et président de Nissan, avec 13 millions d'euros. Des augmentations parfois injustifiées Selon le cabinet Proxinvest, qui a réalisé l'enquête, ces salaires sont injustifiés. \"Vous avez des patrons qui vont voir leur rémunération augmenter alors que la performance est très mauvaise, par exemple chez Technicolor\", souligne Loïc Dessaint, directeur général du cabinet d'études. Ces experts dénoncent la complaisance des conseils d'administration, chargés de valider ces salaires.","date":"2018-10-24T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/salaires-des-grands-patrons/salaires-les-patrons-du-cac-40-bien-traites_3002067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Barrage : un chantier titanesque au cœur des Alpes","description":"Une plongée dans l'un des plus importants chantiers du moment en France, au cœur des Alpes. Celui de la centrale hydroélectrique de la Romanche, en Isère.Plus de 10 kilomètres de tunnels ont été creusés dans la roche. Le chantier de ce barrage hydroélectrique plus respectueux de l'environnement, dans la Romanche, en Isère, est colossal. Une prouesse technique à plusieurs centaines de millions d'euros qui, en 2020, permettra de remplacer les cinq barrages actuels sur la Romanche. Depuis six ans, Daniel Pierra supervise le percement de cette galerie de 10 kilomètres entre le barrage en amont et la centrale électrique en contrebas. Une partie de la rivière y sera détournée au rythme de 40 litres par seconde, de quoi remplir une piscine olympique en moins d'une minute. \"On est au cœur du massif de Belledonne, on a 1 500 mètres de roches au-dessus de nos têtes, on est en fait sous de la station de ski de Chamrousse\", explique-t-il. Une caverne aussi grande que la nef de Notre-Dame de Paris Deux tunneliers ont creusé pendant deux ans, sans arrêt, dans une roche très dure. Le tour de force ne s'arrête pas là. La centrale électrique a été intégrée dans la montagne, dans une caverne spécialement aménagée, aussi grande que la nef de Notre-Dame de Paris. À l'intérieur, un bâtiment de cinq étages sera le siège de la future production d'électricité. L'aménagement va produire autant que la consommation de la moitié de l'agglomération grenobloise, 230 000 habitants.","date":"2018-10-24T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/barrage-un-chantier-titanesque-au-coeur-des-alpes_3002077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Rome : 24 blessés après un accident d'escalator dans le métro","description":"Un accident très rare et très grave s'est produit à Rome (Italie) mardi 23 octobre. Dans le métro de la capitale italienne, un escalator s'est effondré sous le poids des voyageurs. Vingt-quatre personnes ont été blessées.Un escalator qui accélère de plus en plus vite et des usagers en panique : c'est la scène qui s'est produite mardi 23 octobre à Rome, en Italie. Certains tentent de sauter du côté opposé, d'autres se retrouvent piégés en bas. Les marches d'un escalator se sont littéralement disloquées sous le poids de supporters russes venus dans la capitale assister à un match de football mardi soir. \"On était peut-être autour de 400 sur l'escalator et il s'est brusquement mis à accélérer\", indique un témoin. Arrivés rapidement sur place, les pompiers ont découvert 24 blessés, dont sept dans un état grave, touchés principalement aux jambes. Des supporters alcoolisés Pourquoi l'escalier mécanique s'est-il soudainement emballé ? Certains témoins affirment que les supporters russes étaient très alcoolisés et agités, ils auraient sauté sur les marches juste avant l'accident. D'autres pointent du doigt la vétusté des transports publics romains. Plusieurs enquêtes ont été ouvertes et la station de métro Repubblica a été fermée mercredi 24 octobre.","date":"2018-10-24T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/rome-24-blesses-apres-un-accident-d-escalator-dans-le-metro_3001545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCE 2. Dans le secret d'une cour d'assises, aux côtés des jurés","description":"Un document exceptionnel de France 2 vous emmène dans le secret d'une cour d'assises aux côtés des jurés. Des citoyens ordinaires qui, l'espace de quelques jours, vont vivre une expérience unique, parfois bouleversante.Ils sont agriculteurs, enseignants, médecins, plombiers ou retraités. Ils ont été convoqués par la justice. Dans quelques minutes, à l'issue d'un tirage au sort, ils vont savoir s'ils vont être jurés au cours d'un procès d'assises. Pour les mettre dans l'ambiance du procès, le décor judiciaire se met en place. Dans la cour d'assises d'Évreux (Eure), on installe les scellés et le dossier d'instruction. \"Les accusés encourent des peines tellement graves que c'est bien qu'on ne soit pas tout seul, dans un entre-soi\", souligne Jean-Christophe Chazalette, le président de la cour d'assises. France 2 a pu les suivre dans cette expérience peu commune. Décider du sort d'un accusé Après le tirage au sort, les six jurés et les trois magistrats vont devoir décider du sort d'un accusé, jugé pour coup mortel. En état de récidive, il risque la perpétuité. Le procès est prévu sur trois jours. Mais pour juger en son âme et conscience, les jurés ont été invités quelques jours plus tôt à visiter une prison. Une heure et demie derrière les barreaux, accompagnés des surveillants de prison, pour appréhender l'univers carcéral. Retour au procès, dans lequel experts, témoins, familles vont défiler à la barre. À aucun moment les jurés ne peuvent laisser transparaître leurs émotions ou leurs convictions. Le dernier jour, munis de leurs notes, ils pénètrent dans la salle des délibérés. Ils n'en sortiront qu'après avoir voté sur la culpabilité et la peine.","date":"2018-10-24T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/document-avec-les-jures-d-un-proces-d-assises_3002033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Retards de paiement : un amendement pour dénoncer les mauvais payeurs","description":"Les petits patrons et les artisans sont confrontés aux retards de paiement. Quand les factures ne sont pas réglées, les trésoreries sont fragilisées. Un amendement a été adopté par les députés, autorisant la publication dans la presse locale des noms des mauvais payeurs.Comme chaque semaine, dans cette entreprise à Marseille (Bouches-du-Rhône), la réunion du jour porte sur les factures impayées. Une perte d'argent et de temps pour ces commerciaux. \"On est obligé de retourner voir des clients rien que pour des règlements, c'est souvent problématique parce qu'il faut négocier avec eux, ils vont nous dire qu'ils paieront plus tard donc il faudra y retourner\", explique Julien Borrelly, agent commercial de RDD Affichage. Cette société marseillaise vend des campagnes publicitaires. Mais avant de les retrouver sur les panneaux en bord de route, les affiches sont stockées dans un hangar. \"La prestation va être payée, par contre le client, lui, dans le meilleur des cas il va nous payer qu'à 30 jours ou à 60 jours, ou même parfois à 90 jours\", souligne Carole Cimino, la directrice commerciale. Porter atteinte à leur réputation Les délais de paiement s'allongent de plus en plus. Cette entreprise compte près de 40 000 € de créances depuis le début de l'année. Pour punir les mauvais payeurs, la députée Olivia Grégoire a fait voter un amendement pour porter atteinte à la réputation des mauvais payeurs, en publiant leur nom sur le site internet de la répression des fraudes, mais aussi dans des médias de presse généraliste. En France, un quart des petites entreprises font faillite à cause de factures non réglées.","date":"2018-10-24T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/retards-de-paiement-un-amendement-pour-denoncer-les-mauvais-payeurs_3001831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Des promeneurs et des cyclistes demandent l'interdiction de la chasse le week-end","description":"Une pétition en ligne a reçu plusieurs milliers de signatures, à la suite des nombreux accidents de chasse de ces derniers jours.Les accidents de chasse se multiplient ces derniers jours, avec un cycliste tué en Savoie, un autre blessé en Ariège et des surfeurs confondus avec des faisans en Bretagne. \"On a entendu un coup de feu, on s'est jeté au sol de peur, et on a les plombs qui sont tombés à 50 cm ou un mètre de nous\", témoigne Frédéric Habasque, l'un des surfeurs. Un incident qui relance le débat sur la manière de cohabiter avec les 1,2 million de chasseurs français. Du côté des promeneurs, la grogne monte, et une pétition en ligne en faveur de l'interdiction de la chasse le week-end a recueilli plus de 164 000 signatures. \"Partager les bois en toute sécurité\" À Grenoble (Isère), des VTTistes dénoncent une pratique trop dangereuse. \"Des manquements à la sécurité, on en voit à plusieurs reprises. On les surprend très souvent comme on arrive assez vite avec les vélos\", témoigne un cycliste. \"Il faut trouver une alternative pour que tout le monde puisse partager les bois en toute sécurité\", souligne un autre cycliste. Cette saison, 113 accidents de chasse ont eu lieu, dont treize mortels.","date":"2018-10-24T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/des-promeneurs-et-des-cyclistes-demandent-l-interdiction-de-la-chasse-le-week-end_3001713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Morbihan : un village autonome en électricité","description":"Alors que les grands projets d'éoliennes sont souvent contestés, de plus en plus de particuliers font le choix de financer, à plusieurs, leur propre parc pour alimenter leur village. Direction Béganne, dans le Morbihan.À Béganne, commune de 1 400 habitants dans le Morbihan, quatre éoliennes sont là, posées au-dessus de la forêt, à 2 km du village. Depuis quatre ans, elles produisent l'électricité de la commune, et même davantage, l'équivalent de la consommation de 6 000 foyers. Béganne est le premier parc éolien en France voulu par des riverains et payé par des particuliers. La famille Dugué, par exemple, paie sa facture au même prix que les autres abonnés, mais eux participent au parc éolien en étant actionnaire à hauteur de 6 000 €. Un projet amortissable en quinze ans \"Voir notre autonomie en électricité à Béganne, c'était un rêve qui est devenu réalité\", souligne Brigitte Dugué. Les quatre éoliennes ont coûté 12 millions d'euros, dont 800 000 ont été investis par l'État, 1 800 000 € par des particuliers et 9 400 000 € ont été prêtés par des banques. Le propriétaire est une association avec un millier d'investisseurs riverains. Pour son président, l'opération est rentable, amortissable sur quinze ans. Le parc éolien citoyen de Béganne a donné des idées. Trente communes rurales sont sur le point de signer leur premier permis de construire et plus de 200 projets sont à l'étude en France.","date":"2018-10-24T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/morbihan-un-village-autonome-en-electricite_3001833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Engins explosifs aux États-Unis : \"L'urgence est de savoir si d'autres colis ne vont pas arriver\"","description":"La journaliste Agnès Vahramian, en direct de Washington (États-Unis), fait le point sur la situation, après la découverte d'engins explosifs retrouvés mercredi 24 octobre près des domiciles de Barack Obama et d'Hillary Clinton.Alors que mercredi 24 octobre plusieurs engins explosifs ont été retrouvés aux États-Unis, est-ce que les autorités ont déjà des pistes sur l'origine de ces colis piégés et les motivations de ces actes ? \"Aucune piste officielle pour l'instant, mais le troisième personnage de l'État, le chef des républicains au Sénat, parle d'un acte de terrorisme intérieur\", précise la journaliste Agnès Vahramian, en direct de Washington (États-Unis). \"C'est vrai que ces bombes artisanales, constituées d'un bout de métal rempli de poudres et de grenailles, ne sont pas inconnues aux États-Unis, ce type de procédés a été utilisé dans le passé par des déséquilibrés, mais aussi par des individus, plutôt blancs, qui agissaient contre l'État fédéral et qui qualifiaient leurs actes de rébellion politique\", explique la journaliste. Un lien avec les élections de mi-mandat ? \"Nous sommes à la veille des élections de mi-mandat, le climat de la campagne est extrêmement dur. Ces six colis piégés ont-ils un lien avec cette échéance ? Pourquoi seuls des élus démocrates ont-ils été visés ? Est-ce que la rhétorique de Donald Trump, très virulente contre les médias, a-t-elle un lien quelconque avec ces actes ? La police et les commentateurs sont extrêmement prudents. L'urgence est de savoir si d'autres colis ne vont pas arriver\", conclut Agnès Vahramian.","date":"2018-10-24T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/engins-explosifs-aux-etats-unis-l-urgence-est-de-savoir-si-d-autres-colis-ne-vont-pas-arriver_3002029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Belgique : un gérant invite ses braqueurs à revenir plus tard, ils s'exécutent et sont interpellés","description":"Une scène ubuesque s'est produite en Belgique. Un responsable de magasin, braqué, a demandé à ses agresseurs de revenir plus tard. Ces derniers acceptent et la police est alors là pour les arrêter.Cette scène n'a rien du casse du siècle. Samedi 20 octobre, il est 15 heures près de Charleroi en Belgique, lorsque six braqueurs pénètrent dans une boutique de cigarettes électroniques. Deux ont des armes de poing, ils veulent la caisse et commencent à se servir. À cet instant, le gérant tente un coup de poker. Il leur dit que l'heure choisie est mauvaise pour braquer et les invite à revenir à 18h30, en fin de service. Étonnamment, le stratagème fonctionne et les agresseurs s'en vont. Les braqueurs arrêtés Le gérant appelle alors la police, convaincu que les braqueurs récidiveront. Les autorités ne croient pas à ce scénario ubuesque, pourtant, le gérant insiste. Les six hommes reviennent, avec un peu d'avance et la police n'est pas encore là. Le responsable du magasin insiste et les invite à revenir à 18h30. Il s'exécutent, mais à l'heure prévue, les policiers sortent du bureau et les plaquent à terre. Finalement les pieds nickelés sont interpellés grâce au sang froid du gérant.","date":"2018-10-24T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/belgique-un-gerant-invite-ses-braqueurs-a-revenir-plus-tard-ils-s-executent-et-sont-interpelles_3001837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Froid : le coup de chaud des chauffagistes","description":"Un coup de froid est annoncé. Les professionnels du chauffage et les ramoneurs sont très sollicités, à tel point qu'ils ont parfois du mal à répondre à toutes les demandes.Des nuits et des matinées plus fraîches se font ressentir. Depuis une semaine, Romain Chefneux, ramoneur, enchaîne les visites. Avec la baisse des températures, les particuliers se remettent à faire du feu dans leurs cheminées. Lors de sa première flambée d'automne, ce propriétaire a eu une mauvaise surprise. De la suie, des résidus de combustion : le ramoneur va procéder à un nettoyage méticuleux, du foyer jusqu'au sommet du conduit. Un entretien dont, le plus souvent, on ne se soucie qu'au dernier moment. C'est en tout cas une obligation. Le ramonage d'une cheminée doit être effectué au moins une fois par an. Une nouvelle baisse des températures attendue Sur la brèche également, les chauffagistes. Jean-François Aquarone multiplie les dépannages autour de Lyon (Rhône). Dans cette petite copropriété, il n'y a ni eau chaude ni chauffage depuis trois jours. Diagnostic : une pièce de la chaudière doit être changée. Charles Benadiba, lui, vient effectuer l'entretien d'une chaudière au gaz. La visite annuelle est obligatoire là aussi, mais comme pour les cheminées, on ne s'en soucie en général qu'à l'approche de l'hiver. Un contrôle de sécurité assure aussi un bon rendement du système de chauffage. Pour les professionnels, cette activité très chargée risque de s'intensifier dans les prochains jours, avec la chute des températures prévue le week-end prochain.","date":"2018-10-24T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/froid-le-coup-de-chaud-des-chauffagistes_3001797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Alimentation : un jambon moins rose, mais plus sain","description":"Le magazine \"UFC-Que Choisir\" alerte une nouvelle fois sur les additifs. Le nitrite de sodium est autorisé et très utilisé dans la charcuterie. France 2 a suivi une entreprise vendéenne qui l'a banni.La vie en rose va-t-elle virer au gris au rayon jambon ? Le gris, sa couleur naturelle, a été masquée pendant des décennies grâce au E250, un additif également appelé nitrite de sodium. Mais les consommateurs ont tendance à préférer le jambon rose. Historiquement, cet additif est utilisé dans l'industrie de la charcuterie pour des raisons de conservation. Pourtant, \"on sait aujourd'hui d'un point de vue microbiologique garantir la sécurité du consommateur sans avoir à utiliser ces nitrites, donc leur utilisation est plutôt cosmétique, pour garantir la couleur rose du jambon\", explique la docteure Mathilde Touvier, chercheuse en épidémiologie nutritionnelle. L'usage du nitrite de sodium est légal et autorisé par l'Union européenne. Il est utilisé par la plupart des industriels, y compris dans la filière biologique. Un jambon sans nitrite de sodium Mais face à la méfiance des consommateurs, les fabricants sont contraints de réagir. En Vendée, l'entreprise Bioporc s'apprête à lancer une gamme de jambon sans nitrite. Dans la saumure, cet additif est remplacé par une recette à base de plantes aromatiques et d'agrumes. Pour l'entreprise, il s'agit de répondre à la demande croissante des clients. Avec une durée de conservation plus courte, ce jambon se vend en moyenne 30% plus cher.","date":"2018-10-24T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-un-jambon-moins-rose-mais-plus-sain_3001795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"BTP : les entreprises pénalisées par les retards de paiement","description":"Les entreprises du BTP sont inquiètes face à la multiplication des retards de paiement. Pour les petits patrons, c'est un énorme handicap.Des retards de paiement et un patron qui relance chaque jour des clients indélicats. Plus d'un mois de retard pour un chantier terminé l'été dernier, ce n'est pas l'exemple le plus grave. En moyenne, dans les Hauts-de-France, les clients paient 64 jours après réception de la facture. Dans cette entreprise du BTP, le calcul des impayés est devenu un rituel. Au total : 67 562 € dans la nature. Les conséquences sont importantes au niveau du fonds de roulement et l'entreprise en est forcément pénalisée. L'argent ne rentre pas dans les caisses alors que le carnet de commandes est rempli. Conséquence : l'entreprise a versé les salaires en retard. Des emprunts coûteux Pour combler ce trou dans la trésorerie, les professionnels du BTP ont recours à des emprunts bancaires qui coûtent des frais supplémentaires. Le phénomène touche tout le monde, même les particuliers payent en retard. Le gouvernement souhaite simplifier les procédures en passant notamment par la facturation électronique, un moyen de payer plus rapidement les entreprises du bâtiment.","date":"2018-10-24T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/btp-les-entreprises-penalisees-par-les-retards-de-paiement_3002063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Pollution : des objets en plastique bannis de notre quotidien","description":"Sur le plateau du 13 Heures, le journaliste Simon Ricottier fait le point sur les objets en plastique dont les Français vont devoir se passer dans leur quotidien, car trop polluants.Les gobelets en plastique ne seront pas les seuls à être interdits. Les Français vont devoir apprendre à se passer de nombreux objets du quotidien. \"Des objets qui seront tous interdits à partir du 1er janvier 2020 : les assiettes et couverts jetables en plastique, les cotons-tiges, les pots à glace ou encore les touillettes pour le café devront désormais être produits uniquement à partir de matériaux plus durables\", explique le journaliste Simon Ricottier sur le plateau de France 2. \"Le gouvernement s'est fixé un autre objectif pour aller encore plus loin : 100% d'emballages recyclables dans les supermarchés d'ici à 2025\", ajoute-t-il. Des pailles en inox plutôt qu'en plastique D'ailleurs, où en est-on de l'interdiction des sacs plastiques ? \"Ils sont censés être totalement absents des caisses depuis 2016. Les sachets proposés en rayons pour les fruits et légumes, eux, sont bannis depuis 2017. À la place, les magasins doivent proposer des sachets en carton ou en partie biosourcés avec des matériaux compostables\", rappelle Simon Ricottier. Existe-t-il d'autres solutions pour aller plus loin ? \"En rayons, choisissez les produits qui ont le moins d'emballages plastiques. Vous pouvez même faire vos courses dans des magasins qui vendent en vrac, c'est vous qui apportez votre contenant, et vous le réutilisez à chaque fois. Un conseil concernant les pailles : leur interdiction n'est pas prévue pour l'instant, pourtant elles contribuent largement à la pollution des océans. Alors, si possible, évitez d'en demander et préférez les alternatives : il existe des pailles en sucre, en bambou et même en inox\", conclut-il.","date":"2018-10-24T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/pollution-des-objets-en-plastique-bannis-de-notre-quotidien_3001829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Ascoval : le déclin de l'industrie française ?","description":"Ascoval est-il le nouveau symbole de la désindustrialisation française ? Les explications en plateau du journaliste Jean-Paul Chapel.Le dossier Ascoval est-il un cas isolé ? \"Pas du tout\", explique le journaliste Jean-Paul Chapel sur le plateau de France 2. \"L'usine Ford de Blanquefort, en Gironde, est menacée de fermeture, menaçant 847 emplois. Dans l'Oise, une fabrique de glaces Nestlé comptant 317 emplois fermera d'ici la fin de l'année. Enfin, à Reims (Marne), une usine de compteurs à gaz doit être délocalisée en Pologne, mettant fin à 137 emplois\", ajoute-t-il. Un coût du travail en hausse \"Sur les dix dernières années, l'industrie française a perdu 400 000 emplois. Elle en comptait 3,2 millions, c'est 2,8 millions désormais. L'an dernier, il y a eu un répit : le secteur a recréé 5 400 postes, mais depuis le début de cette année, le mouvement est reparti à la baisse, avec 2 600 postes supprimés\", indique Jean-Paul Chapel. Faut-il y voir un problème de compétitivité ? \"Le plus souvent, les produits français restent chers, sans être forcément haut de gamme. Et puis, il y a le coût du travail, qui est reparti à la hausse. Il avait baissé depuis quatre ans grâce aux allègements de charges. Depuis le début de l'année, il a rebondi de 2,6%\", conclut-il.","date":"2018-10-24T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/ascoval-le-declin-de-l-industrie-francaise_3002065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la fève blanche de Madagascar (3/5)","description":"Les Français mangent en moyenne 7,3 kg par an de chocolat soit 29 tablettes par personne. France 2 propose le 3e épisode de son feuilleton consacré à la fève blanche de Madagascar.À Nosy Be (Madagascar), les employés de François Pralus sont prêts pour leur leçon. La cabosse arrive à maturité au bout de six mois, il faut ensuite goûter la pulpe de ce fruit. Tous vont déguster ensuite le chocolat qu'ils ont contribué à fabriquer. L'amertume de ce produit étonne les ouvriers malgaches, habitués à manger des tablettes très sucrées. Une fermentation pendant six jours Dans la plantation Millot, la récolte bat son plein. Parmi les 500 employés, la plupart sont des femmes. Elles s'enduisent d'un masque à base d'écorce de tamarinier pour se protéger du soleil. La fermentation peut débuter et les fèves sont recouvertes de feuilles de bananier. Cette étape est primordiale, car sans elle, le chocolat n'aura pas d'arômes. La fermentation ne dure que six jours, pas un de plus ni un de moins. Enfin, le séchage se fait à l'air libre et permet de stopper le processus de fermentation.","date":"2018-10-24T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/feuilleton-la-feve-blanche-de-madagascar-3-5_3001805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-octobre-2018_2969713.html","containsWordGlobalWarming":false}
{"title":"Enfants de jihadistes : quelles mesures après leur rapatriement ?","description":"Sur le plateau de France 2, le journaliste Étienne Leenhardt fait le point sur les mesures et dispositions qui seront prises après le rapatriement en France des enfants de jihadistes partis combattre dans les rangs de Daech en Syrie.Pourquoi la France souhaite-t-elle accélérer les retours d'enfants de jihadistes ? Faut-il y voir un changement de doctrine de la part des autorités françaises ? \"Les autorités françaises ont toujours dit que si les adultes, les hommes ou les femmes, devaient être jugés sur place, en Syrie ou en Irak, elles accepteraient en revanche au cas par cas le retour des enfants. Ce qui change, c'est que ce rapatriement rentre dans sa phase opérationnelle\", explique le journaliste Étienne Leenhardt sur le plateau de France 2. \"Très concrètement, chacune des mères de famille françaises retenues en Syrie va devoir dire dans les jours qui suivent si elle accepte ou non de se séparer de ses enfants. La France veut mener cette opération dans les semaines qui viennent, notamment parce que l'hiver dans la région est très rigoureux\", ajoute-t-il. Enfants comme les autres ou bombes à retardement ? Sait-on dans quelles conditions ces enfants seront-ils accueillis, et s'ils auront une sorte de surveillance de la part des services de renseignement ? \"Il faut rappeler que ce sont des enfants qui sont très jeunes : 4 à 5 ans. À leur arrivée en France, ils vont être suivis par des médecins, des pédiatres, des psychologues. Ils seront placés dans des familles d'accueil si leurs familles proches n'offrent pas suffisamment de garanties. Et puis, ils seront aussi suivis sur le plan judiciaire\", souligne le journaliste. Une question demeure toutefois : après avoir été exposés à une violence inouïe de la part de leurs parents, ces enfants deviendront-ils, dans les années qui viennent, des enfants comme les autres, ou bien de potentielles bombes à retardement ?","date":"2018-10-24T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/enfants-de-jihadistes-quelles-mesures-apres-leur-rapatriement_3002073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-octobre-2018_2969673.html","containsWordGlobalWarming":false}
