{"title":"Éducation : les collégiens privés de portable","description":"Dix minutes avant l'ouverture du portail, ces collégiens sont déjà très occupés avec leurs portables. Mais pour franchir la grille du collège, ils doivent être rangés au fond du sac ou dans la poche, toujours éteints. Ici, l'utilisation du portable n'a jamais été autorisée. Souvent à portée de main, les élèves respectent en grande majorité le règlement. Les professeurs approuvent. Personne ne conteste cette interdiction Précisément, ce jour-là, Léa n'a pas eu de chance : on l'a prise en flagrante utilisation de son portable. À la troisième fois, les parents de la collégienne seront appelés pour récupérer le téléphone. Toutes les infractions sont consignées dans un cahier, mais il y en a de moins en moins. Personne ne conteste cette interdiction, ni professeurs ni parents, et même sans portables, les élèves savent encore communiquer leur joie de vivre.","date":"2018-03-10T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/numerique-a-l-ecole/education-les-collegiens-prives-de-portable_2651872.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron en Inde : accord stratégique","description":"Le chef de l'État a confirmé, lors de sa première visite d'État en Inde, la volonté de la France d'affirmer son partenariat sur le plan économique et sur le plan stratégique dans la région, avec à la clé, un accord inédit. \"C'est un accord de coopération militaire logistique qui permet à l'Inde d'accéder et d'utiliser les bases navales françaises dans l'Océan indien\", explique la journaliste Samah Soula sur le plateau du 20 Heures. \"Il y a l’Île de la Réunion, les Émirats Arabes Unis, et Djibouti ; ce sont des bases stratégiques essentielles pour l’Inde, qui cherche à contrer la montée en puissance de son grand rival, la Chine\", poursuit-elle. Stratégie du collier de perles \"La Chine, qui a justement construit très récemment une base militaire à Djibouti, en y positionnant 400 hommes. Cela fait partie de ce qu'on appelle la 'stratégie du collier de perles' : toutes ces petites perles relient toutes les bases navales de la Chine dans le sous-continent indien. Elles sont essentielles pour Pékin puisqu'elles lui permettent de sécuriser la trajectoire, son approvisionnement, notamment en matière de pétrole\", précise la journaliste.","date":"2018-03-10T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/emmanuel-macron-en-inde-accord-strategique-avec-l-inde_2651870.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Grand format : quand la nature inspire les architectes","description":"C'est l'une des œuvres les plus célèbres de l'architecte espagnol Antoni Gaudi : la Sagrada Família à Barcelone, avec sa forêt de piliers. Protégé par un toit en forme de coquillage, le marché de Royan (Charente-Maritime) ou encore la couverture du stade olympique de Munich (Allemagne) en forme de toile d'araignée. Des œuvres qui s'inspirent depuis des années de notre environnement. Aujourd'hui, les architectes vont plus loin : s'ils imitent la nature, ce n'est plus seulement pour ses formes esthétiques, mais pour ses propriétés physiques. Appliquer au bâtiment les stratégies de la nature Cet immeuble de logements à Montpellier (Hérault) est conçu sur le modèle d'un arbre, et ses très grands balcons comme des feuilles qui protègent contre le soleil et le vent. Autrement dit : moins de vent sur les fenêtres, c'est moins de courants d'air et donc des économies d'énergie, fait valoir le promoteur. Le panorama est, il est vrai, unique. Appliquer au bâtiment les stratégies de la nature : un champ prometteur pour l'architecture. Aux portes de Paris, cette friche. Et voici ce qu'elle va devenir : une colline arborée abritant bureaux et commerces. Autre innovation de ce bâtiment : la géométrie calquée sur celle d'une termitière, avec son système naturel de ventilation et de circulation d'air chaud et froid. Encore plus surprenant, ce toit transparent qui protège de la pluie sans masquer la lumière. Montant du projet : 300 millions d'euros pour une livraison espérée d'ici 2023. Aujourd'hui, une nouvelle ère s'ouvre aux ingénieurs et aux architectes pour innover durablement.","date":"2018-03-10T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/grand-format-quand-la-nature-inspire-les-architectes_2651892.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : Le FN devient le \"Rassemblement national\"","description":"Tout un symbole : Marine Le Pen veut en finir avec l'appellation Front national, un nom crée par son père en 1972. \"Je vous proposerai donc que le Front national devienne le Rassemblement national\", a-t-elle avancé ce dimanche 11 mars lors du congrès du parti à Lille, dans le Nord. Rassembler avec un seul objectif affiché : la conquête du pouvoir. Le nouveau nom devrait être approuvé par un vote militant dans les trois mois. Des militants plutôt partagés sur ce changement. Vraie refondation ou simple changement de peau ? \"Le Front national c'est notre identité, mais pour la jeunesse et pour la France, s'il faut passer par changer le nom de Front à Rassemblement, aucun problème\", commente un des sympathisants présent sur place. Sur le fond, toujours un discours très ferme sur l'insécurité ou l'immigration. Pas un mot sur l'euro, en revanche. Pour les vieux compagnons de route de Jean-Marie Le Pen, le changement de nom, ne change rien. Vraie refondation ou simple changement de peau ? Le Front national nouveau modèle va devoir faire ses preuves.","date":"2018-03-10T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/marine-le-pen-le-fn-devient-le-rassemblement-national_2651850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Immigration clandestine, insécurité, violences... Mayotte, un archipel en colère depuis trois semaines","description":"Des troncs d'arbre et des pneus, les routes menant au principal port de Mayotte, Longonie, sont bloquées. Au total, trois barrages autour de l'une des infrastructures stratégiques de l'île, et ce depuis plusieurs jours. \"C'est surtout pour montrer qu'on va au fur et à mesure monter, on va monter et monter jusqu'à ce qu'il y ait un gain de cause\", explique un manifestant. Envoi de renforts Les manifestations ont débuté il y a trois semaines dans le 101e département français, à l'est de l'Afrique, non loin de La Réunion. Un mouvement de contestation contre l'immigration clandestine venue de l'archipel voisin des Comores, mais aussi contre l'insécurité dans l'île. Au quotidien, les habitants dénoncent des violences si fréquentes, notamment aux abords des écoles, que certains souhaitent le report de la rentrée scolaire. Mais le gouvernement refuse et confirme l'envoi de renfort des forces de l'ordre. Demain, des barrages devraient à nouveau être érigés sur les principales routes de l'île.","date":"2018-03-10T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/mayotte-nouvelles-manifestations-contre-l-insecurite_2651878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Sandra Forgues : la nouvelle vie d'un champion olympique transgenre","description":"C'est une femme à l'allure très féminine, souriante. Une femme parmi tant d'autres au milieu de cette foule : Sandra Forgues ou, il y a encore six mois, Wilfried Forgues. Champion olympique aux JO d'Atlanta, en 1996. Wilfried était alors un homme marié, père de deux enfants. Aujourd'hui, Sandra parle librement de sa trans-identité. \"J'ai eu une vie très heureuse, j'ai fait plein de choses extraordinaires, avec des gens extraordinaires et tant que j'étais avec eux, tout allait bien. Mais dès que je me retrouvais toute seule, c'était l'enfer. C'est-à-dire que soit j'étais une femme, soit ça n'allait pas du tout, confie-t-elle. Je me travestissais pour aller faire mes courses. Là j'étais bien, j'étais moi.\" Changer le regard des gens Pendant plus de 40 ans, Sandra va tenter d'étouffer sa vraie nature, notamment grâce à sa passion du sport. En vain. Dans le milieu sportif, souvent jugé machiste, Sandra a trouvé un soutien et même une bienveillance auxquels elle ne s'attendait pas. C'est bien une femme qui se livre à cœur ouvert, pour aussi, dit-elle, changer le regard des gens.","date":"2018-03-10T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/sandra-forgues-la-nouvelle-vie-d-un-champion-olympique-transgenre_2651896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Lille : propos racistes d'un cadre du FN","description":"Changement de nom et de statut, qui coupe définitivement les liens avec Jean-Marie Le Pen, des instances rebaptisées... \"Bref : une vaste opération de ripolinage destinée à dédiaboliser une fois pour toutes le Front national et lui permettre de prendre un nouveau départ\", analyse la journaliste Hélène Hug, envoyée spéciale à Lille (Nord). \"Mais deux événements laissent planer un doute : d'abord, le discours hier très populiste devant le congrès de Steve Bannon, l'ancien conseiller ultra-conservateur de Donald Trump\". Davy Rodriguez suspendu Mais aussi et surtout, ce dimanche 11 mars, cette vidéo qui tourne sur les réseaux sociaux. Davy Rodriguez, collaborateur de Marine Le Pen et numéro 2 du Front national jeunesse (FNJ) a une altercation avec un vigile, et lui tient les propos suivants : \"Espèce de nègre de merde\". Ses amis essayent de le calmer, mais selon le vigile, les insultes racistes pleuvent : \"Sale Africain\", \"Rentre chez toi en Afrique\", ou encore \"Singe, tu n'as rien à foutre ici là\". Sur son compte Twitter, Davy Rodriguez dément catégoriquement. En plein congrès, le parti ne tarde pas à réagir, et suspend provisoirement l'assistant parlementaire.","date":"2018-03-10T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/lille-propos-racistes-d-un-cadre-du-fn_2651860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Xi Jinping : la Chine s'est retrouvé un empereur","description":"Une allure bonhomme et l'assurance de celui qui se sait intouchable. Xi Jinping applaudi, président tout-puissant. Aujourd'hui, plus de 3 000 députés votaient pour modifier la Constitution. Le numéro un chinois peut-il rester chef de l'État à vie ? Résultat sans aucun suspense : 2 958 voix pour, deux contre et trois abstentions. À 64 ans, celui qui est président depuis cinq ans, commandant suprême des armées et chef du parti, concentre tous les pouvoirs. Pour une majorité de Chinois, il est l'oncle de la famille qui protège et développe le pays. L'ombre du totalitarisme Désormais, son règne est sans limite et sans partage. Car Xi Jinping, objet d'un culte de la personnalité, est aussi celui qui musèle toute critique, réprime tout opposant. Hu Jia est un des rares dissidents chinois encore en liberté, surveillée. Lui le dit et l'écrit : \"Je suis contre la présidence à vie\". Aujourd'hui, Google et la plupart des réseaux sociaux occidentaux sont inaccessibles, alors la société civile s'exprime par des moyens détournés, comme cette image de Winnie l'ourson accroché à son pot de miel, comme Xi Jinping s'accroche au pouvoir. Une image désormais interdite en Chine ; le président devenu empereur ne veut rien qui puisse entraver sa route.","date":"2018-03-10T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/xi-jinping-la-chine-s-est-retrouve-un-empereur_2651858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Parcoursup : que vaut la nouvelle plateforme d'orientation post-Bac ?","description":"Pour des milliers de famille, les vœux d'orientation post-Bac sont un moment de questionnement, avec à la clé depuis plusieurs années, des déceptions, voire des aberrations dans les orientations. La nouvelle plateforme d'orientation mise à disposition par le gouvernement, Parcoursup, a pour but de remédier à cela. Est-ce efficace ? \"Il y a en tout cas une volonté d'améliorer certains points. Le nombre de vœux, d'abord : il y en avait maximum 24 avec APB (Admission Post-Bac), c'est terminé ; plus que dix aujourd'hui avec Parcoursup. En revanche, il faut désormais rédiger une lettre de motivation pour chaque vœu, et c'est vrai que cela peut effrayer à 16-17 ans, quand on n'a pas forcément déjà fait cela\", explique en plateau le journaliste Anthony Jolly. \"Il faut désormais analyser chaque dossier un par un\" En ce qui concerne les enseignants, \"ça va être une course contre la montre à partir de mardi\". \"Terminé le fameux algorithme qui a tant fait polémique ; il faut désormais analyser chaque dossier un par un. Dans certaines filières, les professeurs vont devoir traiter 20 000 dossiers pour à peine 1 000 places. Date des premières réponses pour les étudiants le 22 mai\", conclut Anthony Jolly.","date":"2018-03-10T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/admission-post-bac/parcoursup-que-vaut-la-nouvelle-plateforme-d-orientation-post-bac_2651856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Ex-espion empoisonné au Royaume-Uni : des victimes collatérales","description":"Un ancien double agent russe a été retrouvé le 4 mars dernier inconscient, avec sa fille, après avoir fréquenté un restaurant et un pub dans le sud de l'Angleterre. Une affaire d'espionnage, avec empoisonnement et de nouveaux éléments qui concernent des centaines de clients de ces deux établissements. L'ex-espion, sa fille et le policier qui leur avait porté assistance sont toujours dans un état de santé grave. La substance pourrait être encore active \"Les autorités britanniques ont identifié l'agent innervant, cette substance qui les a contaminés (...) Mais ce qui inquiète ce soir, c'est que les autorités préviennent : cette substance pourrait être active encore pendant des semaines, pendant des mois\", explique en direct depuis Londres (Royaume-Uni), Loïc de La Mornais. Identification permise grâce à une opération militaire. Ce véhicule de secours, un des premiers à être arrivés sur place il y a une semaine, a peut-être été contaminé aussi ; l'armée britannique l'évacue en lieu sûr sous bonne escorte. Malgré les appels au calme, la population de Salesbury n'est pas rassurée.","date":"2018-03-10T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/ex-espion-empoisonne-au-royaume-uni-des-victimes-collaterales_2651866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : internet comme arme de guerre","description":"Un TGV lancé à pleine vitesse et qui ne répond plus, des banques, des grandes entreprises prises pour cible, incapables de se connecter à leur serveur... Un scénario de fiction ? Pas vraiment. Un récent rapport l'affirme : le sabotage informatique avec des conséquences destructrices dans le monde physique est aujourd'hui une réalité. Un pays paralysé par un piratage informatique, en Estonie, ce n'est plus une crainte, c'est un mauvais souvenir. En 2007, des sites gouvernementaux, des banques, des opérateurs téléphoniques sont visés. Les systèmes informatiques seront paralysés pendant plusieurs semaines. La Russie est soupçonnée. L'arme numérique est devenue une arme comme les autres. 3 000 cybercombattants En France, une vingtaine d'attaques ont été enregistrées depuis un an contre les OIV, les opérateurs d'importance vitale, des institutions des entreprises publiques ou privées, indispensables à la survie de la nation. Douze secteurs sont particulièrement surveillés, parmi lesquels l'énergie, les transports, les hôpitaux, la gestion de l'eau ou encore les télécommunications. 250 organisations au total, dont la liste est tenue secrète. Les outils des pirates se sont démocratisés, et les menaces n'ont plus rien de virtuel. Comment s'en protéger ? En France, les entreprises ont tardé à prendre conscience de la menace. Les règles d'hygiène numérique sont toutes simples : faire des sauvegardes régulières, mettre à jour ses logiciels, et surtout, ne jamais ouvrir de courriel dont la provenance est inconnue. Pour lutter contre cette menace, un commandement de cyberdéfense a été créé en septembre dernier. Situé au cœur du ministère des Armées, il mobilise aujourd'hui près de 3 000 cybercombattants","date":"2018-03-10T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/terrorisme-internet-comme-arme-de-guerre_2651854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-mars-2018_2640320.html","containsWordGlobalWarming":false}
