{"title":"Fête nationale : le retour des bals populaires","description":"On les allume une fois par an. A Pagny-sur-Moselle (Meurthe-et-Moselle), le défilé des lampions lance le début des festivités du 14-Juillet.  Les habitants de Pagny-sur-Moselle traversent la ville au rythme d'un orchestre ambulant. \"C'est quelque chose qu'on connaît depuis qu'on est enfant et on perpétue les traditions avec nos enfants. C'est important de le faire avec eux\" ; \"On est tous restés de grands enfants\", lancent deux mères de famille. Il suffit de suivre les petites lumières pour trouver le reste des habitants. Boire un verre entre voisins et amis, c'est toute une ville qui célèbre enfin le 14 juillet après deux ans d'annulation. Aux fourneaux, le club de pétanque avec JB, as de la boule et de la frite : \"Les frites, c'est le secret d'une fête réussie et à Pagny, c'est la tradition depuis des décennies\". Quand la nuit tombe, place aux traditionnelles balles. Et à chacun son style. L'ambiance est interrompue par le feu d'artifice. Un moment de contemplation avant de retrouver la fête jusqu'au bout de la nuit.","date":"2022-07-14T15:46:36.477Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-fete-nationale-le-retour-des-bals-populaires-2226424.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : plages fermées, routes barrées, les vacanciers inquiets","description":"Deux feux de forêt font rage depuis mardi en Gironde, dont un dans le Bassin d'Arcachon, tout près de la célèbre dune du Pilat, exceptionnellement fermée au public. Au lac de Cazaux, à quelques kilomètres du foyer de l'incendie, les vacanciers s'inquiètent.  Mercredi après-midi au lac de Cazaux, à quelques kilomètres du foyer de l'incendie, les vacanciers tentaient d'oublier la fumée progressant au-dessus de leurs têtes. \"Les enfants voulaient se baigner donc on est venu à la plage, mais on n'est pas tranquille\", témoigne une vacancière. Une autre s'inquiète de la progression du feu :\"Ça fait peur parce que j'ai l'impression que le feu gagne du terrain.\" Plus au Nord, les plages de la commune ont été fermées et les routes d'accès barrées. Dans ce camping, la colonie de vacances se termine avec deux jours d'avance. Noé Prade, animateur, avoue vouloir éviter le stress d'une évacuation aux enfants. Ainsi, il les aide à ranger toutes leurs affaires et rentre avec eux. Cela écourte bien évidemment le séjour, mais face aux risques, pas le choix. D'autres veulent être prêts en cas d'évacuation. C'est le cas d'un vacancier que les équipes de TF1 rencontrent dans le reportage en tête de cet article. Il se prépare à quitter le camping, range ses auvents, tables et autres afin d'être prêt à cette éventualité. \"Je me prépare à quitter le camping. Cette situation est stressante, tout le monde est stressé\", dit-il. À la réception, c'est justement ce que recommande le gérant, qui doit aussi jongler avec les annulations de dernière minute. Il préfère informer les clients sur la situation afin qu'ils puissent prendre leurs dispositions. Au total, une quinzaine de personnes ont préféré quitter l'établissement dès ce mercredi. Dans la soirée, le feu continuait de progresser, mais l'évacuation n'a pas été ordonnée pour le moment.","date":"2022-07-14T15:45:55.008Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-bassin-d-arcachon-les-vacanciers-inquiets-2226337.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Interview d’Emmanuel Macron : les attentes des Français","description":"Parmi les sujets abordés par Emmanuel Macron dans son allocution du 14-Juillet, il y aura forcément l'inflation, le pouvoir d'achat et l'écologie. Mais on se demande ce que les Français attendent.  S'il y a bien un sujet sur lequel on attend le président ce midi, c'est sur le pourvoir d'achat. \"Il faut indexer tous les salaires sur l'inflation, c'est une nécessité\", explique une passante. On l'attend aussi concernant les aides exceptionnelles de 100 euros par foyer et les 50 euros par enfant à charge qui sont promises aux plus modestes à la rentrée. Au moment de passer à la pompe, on voit difficilement comment le chef de l’État pourrait éviter ce sujet brûlant. La remise de 18 centimes sur le carburant est saluée, mais pour beaucoup, elle est insuffisante. En vacances ou pas, on est aussi nombreux à d' inquiéter de ces chaleurs extrêmes. \"Quand on voit les feux de forêts à Bordeaux et tout ce qui se passe cet été, je suis touché de voir que finalement il n'y a pas d'action\", confie un vacancier. C'est une prise de parole très attendue où le chef de l’État devrait donc donner le ton de son deuxième mandat.","date":"2022-07-14T15:46:37.296Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-interview-d-emmanuel-macron-les-attentes-des-francais-2226425.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les habitants de Guillos tous évacués","description":"Les incendies continuent de ravager la Gironde. A Guillos, près de Landiras, les habitants ont tous dû être évacués.  Difficile d'imaginer que nous sommes en plein centre de la commune de Guillos. Juste derrière, vous pouvez voir l'église et tout autour, des rues complètement désertes ou presque. Car seuls les pompiers sont autorisés à venir sur la zone. La commune a pris des airs de village fantôme depuis que les 525 habitants ont été évacués par précaution. Ici, l'air est rempli de fumée. Il est presque devenu difficile de respirer lorsque l'on reste trop longtemps, alors que toute la zone autour a été ravagée par les flammes. Les pompiers continuent de protéger les villages comme un bastion au milieu de l'incendie. Mais il faut rester prudent, les conditions météorologiques se dégradent ce jeudi après-midi avec de nouveau du vent, des températures très élevées qui pourraient menacer de nouveau la commune.","date":"2022-07-14T15:46:37.833Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-en-gironde-les-habitants-de-guillos-tous-evacues-2226420.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Faut-il interdire les feux d'artifice en raison de la sécheresse ?","description":"Certains des feux d'artifice du 14 juillet ont été annulés par crainte d'incendie, surtout dans le sud-est. Y a-t-il un risque ? Quelles sont les précautions en vigueur ?  Dans la petite commune d'Ollioules, dans le Var, c'est l'heure des derniers préparatifs pour les artificiers, en plein milieu de la place du village. Les spécialistes prennent les précautions avec l'aide des comités de feux de forêts. Ils seront assistés par quatre pompiers au moment du feu d'artifice. Pour monsieur le maire, il n'était pas question d'annuler ce moment de tradition. \"Les feux d'artifice privés sont interdits, les feux d'artifice publics sont autorisés pour le 14 juillet. Charge au maire de mesurer les risques éventuels et de les supprimer si c'est le cas\", a déclaré Robert Beneventi. Ce feu d'artifice est un plaisir pour la plupart des habitants. Mais vu la sécheresse actuelle, d'autres s'en seraient bien passé. Une histoire de point de vue qui divise de plus en plus les villages. Pour éviter les polémiques et ne prendre aucun risque, nombreuses sont les mairies en Provence qui ont choisi d'annuler les spectacles pyrotechniques cette année. TF1 | Reportage M. Perrot, P. Fontalba","date":"2022-07-14T15:45:51.305Z","order":0,"presenter":"","authors":["M. Perrot","P. Fontalba"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-faut-il-interdire-les-feux-d-artifice-en-raison-de-la-secheresse-2226465.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bons plans : les sorties de l'été à prix réduits","description":"Les activités de vacances peuvent vite coûter cher, surtout en famille. Une de nos équipes a fait la chasse aux bons plans pour vous.  Train, hôtel, courses... En vacances, il y a les budgets que vous avez déjà comptabilisés. Puis il y a toutes les activités que vous souhaiteriez découvrir mais qui ont un coût. Pour se faire plaisir sans se ruiner, certains ont leurs astuces, comme obtenir un rabais sur une sortie au zoo. Pour elle et ses deux enfants, Delphine a payé l'entrée d'un parc zoologique dans les Yvelines 65 euros au lieu de 79 euros. Une réduction de 14 euros obtenue grâce à un pass proposé par le département, qui est gratuit et donne accès à des réductions sur une centaine de loisirs. La seule condition est de s'inscrire sur Internet. Entre juillet et août, le parc espère ainsi attirer près de 4 000 nouveaux visiteurs grâce au pass. Partout dans le pays, plusieurs régions proposent ce genre de sésame. Gratuit ou payant, il permet d'accéder à prix cassé à des activités, des visites ou des excursions. Dans le Vaucluse, des touristes découvrent une mine d'ocre. Il est aussi possible d'obtenir ces réductions pour visiter les musées les plus réputés. Au musée d'Orsay, l'entrée est de 10 euros, au lieu de 14 euros, tous les jeudis à partir de 18h. TF1 | Reportage T. Leproux, Q. Trigodet, J.P. Hequette","date":"2022-07-14T15:45:49.181Z","order":0,"presenter":"","authors":["T. Leproux","Q. Trigodet","J.P. Hequette"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-bons-plans-les-sorties-de-l-ete-a-prix-reduits-2226470.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les pompiers mènent une lutte acharnée à Landiras","description":"À Landiras (Gironde), les pompiers se battent dans des conditions particulièrement difficiles. En pleine canicule, au milieu de cette forêt de pins ultra-inflammables, ils commencent à être épuisés.  La lutte est acharnée. Mètre par mètre, l'incendie regagne du terrain, poussé par le vent. Il n'y a rien à faire, les arbres s'embrasent les uns après les autres. Le feu ne laisse aucun répit aux pompiers. Beaucoup d'entre eux sur le terrain ce jeudi 14 juillet ont combattu les flammes toute la nuit. Les appels d'urgence s'enchaînent pour le commandant Laurent Mignot, venu en renfort de Charente-Maritime. Il est en première ligne. Le combat est éprouvant. Au plus près du feu, les températures frôlent les 80 degrés. Dans les 15 heures qui suivent, le brasier est toujours incontrôlable. Le terrain, difficilement accessible, complique le travail des pompiers. Les soldats du feu doivent être partout. Ils doivent s’attaquer aux reprises tout en protégeant les zones encore épargnées. Au milieu des fumées, ils aspergent ce liquide rose pour préserver les pins encore intacts. Pour l'instant, quelques hectares sont sauvés des flammes.","date":"2022-07-14T15:45:54.020Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-les-pompiers-face-aux-flammes-a-landiras-2226466.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Solidarité : les vacanciers recueillis par les habitants","description":"Les 6000 campeurs évacués, mardi 12 juillet, ne sont pas près de retrouver leurs lieux de vacances à La Teste-de-Buch. Certains d'ailleurs sont rentrés chez eux et d'autres sont accueillis par des habitants dans la région.  Ils viennent offrir leur aide, prêter gratuitement trois de leurs chambres aux campeurs évacués. Se sentant impuissant par rapport à ce que font les pompiers, ce couple de bénévoles a envie de \"mettre leur petit effet colibri afin d'aider aux mieux les sinistrés\". Ce soir, Yves et Catherine hébergent un couple allemand et ses cinq enfants, qui, en quittant le camping, n'avaient sur eux que papiers, portefeuilles et portables. Ils se sentent chanceux et reconnaissants d'être ainsi accueillis. Comme ce couple bénévole, des dizaines de volontaires sont prêts à ouvrir leurs portes aux sinistrés. De l'autre côté du hangar, c'est sur son temps libre que Thibault prépare des glaces \"pour ces enfants et adultes, qui, malgré eux, se retrouvent à 40 degrés sous cette tôle d'abri\". Et la solidarité va plus loin. Suite à un appel sur les réseaux sociaux, les dons des habitants et entreprises envers les pompiers se sont multipliés. Bénévole, Charlie s'occupe de ce stock. Ces dons sont si nombreux que les pompiers commencent même à les refuser. TF1 | Reportage M. Debut, S. Hernandez","date":"2022-07-14T15:45:53.179Z","order":0,"presenter":"","authors":["M. Debut","S. Hernandez"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-solidarite-les-vacanciers-recueillis-par-les-habitants-2226469.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Se baigner à cheval : un moyen de découvrir la Corse autrement","description":"C'est une balade pas comme les autres. Nous vous emmenons dans les eaux de Santa-Giulia à Porto Vecchio, l'une des plus belles plages de Corse, là où les chevaux nagent avec leurs cavaliers. Une expérience exceptionnelle.  Chaque matin, quelques cavaliers ont le privilège de galoper les eaux cristallines de la baie de Santa-Giulia à Porto Vecchio (Corse-du-Sud). Ils se régalent de ce moment rare de complicité avec l'animal dans un cadre somptueux. Mais ces instants se méritent. L'accès à la plage n'est autorisé aux chevaux que jusqu'à 09 heures. Alors, il faut se lever tôt. Dès 07 h, tout le monde est en selle pour une traversée du maquis, au rythme des chevaux. C'est l'occasion de prendre le temps, d'apprécier les paysages et les parfums qui se révèlent au petit matin. Dans ce labyrinthe végétal, nul n'a besoin de chercher son chemin. Les chevaux connaissent parfaitement chaque sentier qui mène à la mer. Les chevaux semblent apprécier cette promenade matinale, d'autant que le centre équestre \"Equicomplice\" propose une équitation très respectueuse de l'animal. Sans mors dans la bouche, avec juste une corde voire une simple cordelette. Arrivés sur la plage, les cavaliers troquent bottes et pantalons pour un simple maillot de bain. Et c'est parti pour une baignade à dos du cheval dans les eaux turquoise de Giulia-Julia à Porto Vecchio, avec une étonnante sensation de sentir l'animal nager entre ses jambes. Cette randonnée insolite n'est pas réservée aux cavaliers confirmés. Ouverte à tous, elle permet, chaque matin, de découvrir autrement l'une des plus belles régions de Corse. TF1 | Reportage J.P. Féret, T. Viacara, P. Marcellin","date":"2022-07-14T15:45:48.882Z","order":0,"presenter":"","authors":["J.P. Féret","T. Viacara","P. Marcellin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-se-baigner-a-cheval-un-moyen-de-decouvrir-la-corse-autrement-2226474.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Défilé du 14 juillet : l'Ukraine à l'honneur","description":"L’ombre de ce conflit a plané sur le grand défilé militaire des Champs-Elysées. En ce 14 juillet, Emmanuel Macron a prévenu que les prochains mois seront durs.  En tenue de parade, voilà les soldats bulgares placés aux avant-postes. Image symbole de ce 14 juillet 2022 car avec les troupes des pays Baltes, neuf nations de l’Est, de la Pologne à la Hongrie, ont été invitées. En première ligne dans les conflits en Ukraine, leur présence dit tout de la solidarité qu’exprime la France et d’un public soucieux de manifester aussi son soutien. Bien sûr, il y a également l’engagement français. Avec nos trois armées dépêchées en urgence depuis février sur le flanc Est. Il s’agit de 500 hommes venus renforcer les positions défensives de l’Otan en Roumanie. Ou grâce à cette A400M, un fleuron du pouvoir militaire, avoir pu mener des exercices de parachutage de troupes en Estonie. Enfin, directement impliqué, le système d'artillerie Caesar : 18 camions livrés en Ukraine pour leur capacité à tirer à 40 kilomètres de distance. Un contexte pour renforcer aussi l’émotion de ceux qui défilent pour la première fois. Il y a bien de l’émerveillement dans l’air et dans les yeux des enfants venus voir le spectacle au sol de la garde républicaine ou dans les airs avec les fumées tricolores des avions de la patrouille de France pour deviner, juste à leur suite, un très curieux drone, attraction du jour, avec ses 20 mètres de large. Largement de quoi avoir envie d’entonner la Marseillaise en compagnie des athlètes de l’armée et des médaillés olympiques. Dernier message de fraternité à deux ans des JO. TF1 | Reportage F. Leenknegt, J. Cressens","date":"2022-07-14T15:45:49.464Z","order":0,"presenter":"","authors":["F. Leenknegt","J. Cressens"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-defile-du-14-juillet-l-ukraine-a-l-honneur-2226471.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Interview du 14 juillet : les priorités d'Emmanuel Macron","description":"Le président a fait plusieurs annonces lors de son interview ce jeudi 14 juillet sur les retraites ou encore sur l'énergie. Quelles sont ses principales déclarations et les premières réactions politiques ?  Dès les premières minutes de son interview, Emmanuel Macron lance un avertissement : \"l'été, le début de l'automne seront sans doute très durs\". À cause du conflit en Ukraine et des tensions sur l'approvisionnement en gaz, nous allons devoir consommer moins d'énergie. Le chef de l'État annonce un plan de sobriété. Objectif affiché d'ici 2024 : moins 10%de consommation d'électricité. Les administrations et les entreprises devront donner l'exemple. Mais, le président de la République en appelle à la responsabilité de tous. Toujours à propos de l'énergie, Emmanuel Macron confirme qu'il n'y aura plus de bouclier tarifaire au-delà de 2022. Mais pour rassurer les ménages les plus modestes, il promet des aides plus ciblées. Concernant les retraites, le président n'est plus aussi affirmatif sur l'âge de départ à 65 ans. Mais, il reste ferme sur la nécessité d'une réforme. Il souhaite qu'elle entre en vigueur dès l'été 2023. Enfin, sans majorité absolue à l'Assemblée nationale, il n'exclut pas, sur certains dossiers, le recours au référendum afin d'éviter les blocages. TF1 | Reportage H. Bonnet, M. Karmann, N. Laurent","date":"2022-07-14T15:45:50.683Z","order":0,"presenter":"","authors":["H. Bonnet","M. Karmann","N. Laurent"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-interview-du-14-juillet-les-priorites-d-emmanuel-macron-2226475.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pompiers : quelle stratégie face aux incendies ?","description":"Les incendies continuent de ravager la Gironde. Que sait-on sur l'origine de ce feu qui fait rage sur Guillos et Landiras ?  Les causes de l'incendie qui fait rage sur les communes de Guillos et Landiras ne sont pas encore connues. Le feu n'est toujours pas maîtrisé. Ce que craignaient les pompiers est finalement arrivé. Le vent s'est levé, combiné à des températures caniculaires, des reprises ont eu lieu partout dans la zone. A Landiras, les allers-retours des pompiers se sont accélérés. La tension est maximale. Une quinzaine d'habitations a même été évacuée à 500 mètres à peine du poste de commandement des pompiers. Les soldats du feu sont inquiets. Ils ont peur que la température basse de cette nuit ne suffisent pas à stopper l'incendie. TF1 | Duplex L. Merlier","date":"2022-07-14T15:45:53.448Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-pompiers-quelle-strategie-face-aux-incendies-2226458.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gaz, électricité : êtes-vous prêts à la sobriété énergétique ?","description":"Dans son intervention de ce jeudi, Emmanuel Macron a annoncé un plan de sobriété énergétique. Faut-il alors consommer moins d'électricité et de gaz ? On ne connaît pas encore les détails de cette mesure, mais chacun est appelé à faire un effort.  Réduire de 10 % notre consommation d'énergie d'ici dix ans, c'est l'objectif ambitieux du gouvernement. Et vous, que faites-vous pour économiser l'électricité et le gaz ? Baisse de la température du chauffage d'un degré, chasse aux appareils... Ce sont autant de gestes indispensables pour réduire notre consommation. Mais les particuliers ne représentent qu'un tiers (32 %) de la consommation totale contre 68 % pour les administrations et les entreprises. Alors, comment font-elles pour gagner en sobriété ? À Suresnes (Hauts-de-Seine), ce boulanger, par exemple, a modifié l'éclairage de sa boutique. Il a changé tous ses spots en LED. Il a fait le même geste pour son matériel de cuisson. Avec son nouveau four, ce commerçant a pu économiser 5 % d'électricité. En période de pic de consommation, l'hiver notamment, quand le réseau ne produit plus assez, le gouvernement prévoit un plan de délestage, c'est-à-dire, couper momentanément le courant et le gaz à certaines entreprises avec leur accord. \"C'est jouable\", comme l'explique Laura Verdier, ingénieure en économie d'énergie - LVR Consulting. D'autres pays européens cherchent aussi à réduire leur consommation. L'Allemagne a, par exemple, récemment interdit l'eau chaude dans les toilettes des entreprises.","date":"2022-07-14T15:45:50.287Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-gaz-electricite-etes-vous-prets-a-la-sobriete-energetique-2226467.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les habitants de Guillos contraints de quitter leurs maisons","description":"Les habitants de Guillos en Gironde ont dû quitter leurs maisons à cause des incendies. En quelques minutes, la commune s'est transformée en ville fantôme. Mais certains d'entre eux ont pu retourner chez eux. Nous les avons suivis.  La première impression vous saisit immédiatement : le silence qui règne à Guillos est pesant. Depuis 48 heures, le village est désormais fantôme. Des colonnes de pompiers le traversent furtivement, mais les 400 habitants ont disparu. Seuls quelques réfractaires font encore office de vigile. Au compte-gouttes, les gendarmes autorisent de rares habitants à repasser chez eux pour récupérer l'indispensable. Cet après-midi, c'est au tour de Cédric, qui est venu chercher l'appareil à oxygène de sa grand-mère. Accompagnés par sa tante, ils essaient de contrecarrer l'impatience de Christiane, âgée de 84 ans. Revenir à Guillos ce jeudi n'a rien d'anodin. Pour se donner un peu de force, Béatrice a embrassé son mari, qui est resté sur le front comme garde forestier. À la hâte, elle est venue chercher quelques vêtements pour tenir. En attendant le retour à la normale, elle et d'autres évacués se sont réfugiés à une quinzaine de kilomètres.","date":"2022-07-14T15:45:53.724Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-guillos-un-village-menace-par-les-flammes-2226459.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO – Les secrets des \"grandes oreilles\" du renseignement militaire","description":"Le 20H de TF1 s’est rendu dans l’un des lieux les plus secrets du renseignement. Des militaires, surnommés les \"grandes oreilles\", y interceptent des communications aux quatre coins du globe.  On les surnomme les \"grandes oreilles\", et vous ne verrez aucun de leur visage dans le reportage du 20H de TF1 ci-dessus. Chaque jour, une centaine de militaires s’engouffrent dans un très long couloir. Tout au bout, un bunker. \"À partir du moment où on serait attaqués, on pourrait, en fermant les portes et en se mettant sous pression, continuer le travail, quelles que soient les conditions à l’extérieur\", explique un militaire. Qui espionnent-ils ? Dans quel pays ? Aucun détail ne sera donné. Ce qu’ils ciblent, ce sont les réseaux de communication de type militaire d’armées régulières ou non. \"Moi, je cherche les signaux, je les intercepte et je retranscris ce que j’entends\", poursuit Christopher. Les messages codés les plus complexes sont envoyés à Creil au siège de la direction du renseignement militaire, à 500 kilomètres de là. L’un des experts a travaillé plusieurs jours pour passer d’un message crypté à un message clair. \"Il y a des signaux qui prennent des semaines, des mois, voire des années avant d’être cassés\", affirme-t-il. En plus d’anticiper les intentions d’adversaires potentiels, il faut aussi identifier tout nouvel armement. Par exemple, lorsqu’un nouveau missile est lancé, il émet des ondes qui peuvent être captées par avion, bateau ou satellite. On peut alors en déduire sa signature radar : nom, pays, impulsion, modulation. Une sorte de carte d’identité qui est intégrée dans une base de données. Résultat, si un avion français est pris pour cible, il peut identifier le missile et donc riposter. \"Un rafale coûte cher, la formation d’un pilote coûte cher, la vie du pilote, encore plus que tout. Le but, c’est que l’aéronef fasse sa mission et c’est la mission qui compte\", poursuit l’expert. Pour protéger les forces françaises et suivre l’évolution des crises, 2000 personnes travaillent au sein de la direction du renseignement militaire.","date":"2022-07-14T15:45:54.733Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-dans-le-secret-du-renseignement-militaire-2226342.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'incendie progresse en Gironde : un village évacué en urgence","description":"Le feu continue sa progression en Gironde. Aujourd'hui, les flammes ont failli prendre au piège des habitants dans la commune de Teste-de-Buch.  Dans le village de Cazaux, l'ordre a été donné d'évacuer au plus vide. Factures, albums photos, passeports, les habitants prennent ce qui leur tient le plus à cœur et s'en vont, sous un ciel de plomb en pleine journée. Aujourd'hui, 4 000 personnes ont été évacuées. Le feu n'est désormais plus qu'à quelques dizaines de mètres des maisons, vers lesquelles des pompiers se précipitent pour tenter de les sauver. Pendant ce temps, dans la forêt, les pompiers militaires de la base aérienne voisine s'activent. \"Le but c'est bien d'arroser partout pour qu'il n'y ait pas de sautes de feu. Ça peut passer par le bas, mais surtout par le haut. Quand il va monter en haut des cimes, le feu va se décaler et va partir de l'autre côté. On évite que le feu monte trop haut\", explique le sergent Clément. Leur véhicule transporte 10 000 litres d'eau, soit deux fois plus qu'un Canadair. Un engin précieux sur le terrain. L'avantage est qu'il permet d'arrêter un feu en quelques secondes. Ce soir, 900 pompiers se battent encore contre les flammes à Cazaux. Le village n'est pas encore sauvé à cette heure. TF1 | Reportage A. Vieira, N. Forestier, M. Brossard","date":"2022-07-14T15:45:54.299Z","order":0,"presenter":"","authors":["A. Vieira","N. Forestier","M. Brossard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-l-incendie-progresse-en-gironde-un-village-evacue-en-urgence-2226451.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendies : le point sur la situation en Gironde","description":"Ce jeudi, les feux continuent encore de ravager la Gironde. Et la vitesse de propagation des flammes est particulièrement importante.  Interrogés sur l'évolution de la situation ce jeudi soir, les pompiers disent clairement que les incendies ne sont pas encore maîtrisés. Le département de la Gironde est placé en vigilance rouge pour risque de feux de forêt. Cela veut dire que toute circulation est strictement interdite dans les massifs forestiers. Vu l'ampleur des incendies, les autorités appellent tous ceux qui avaient prévu de venir dans le secteur à annuler ou reporter leurs séjours. Seuls les pompiers peuvent venir. Cette nuit, leur préoccupation majeure est la protection du bourg du Cazaux, fortement touché. Le combat va être difficile puisque le vent est contre les pompiers. Il pousse les flammes en direction du village. Selon leur explication, ils se préparent à protéger une à une chaque habitation. Ils espèrent en même temps que le front de Landiras sera rapidement fixé pour pouvoir redéployer les moyens sur des secteurs à Cazaux. D'autant plus qu'un autre foyer s'est déclaré il y a quelques heures au nord-est du département, mobilisant une quarantaine de soldats du feu. TF1 | Duplex M. Brossard","date":"2022-07-14T15:45:51.588Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-le-point-sur-la-situation-en-gironde-2226462.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Interview d'Emmanuel Macron le 14 juillet sur TF1 : les préparatifs sont fin prêts","description":"Bastien Augey se trouve dans les jardins de l'Elysée, là où aura lieu dans quelques instants l'interview d'Emmanuel Macron. Celle-ci pourrait relancer le second quinquennat du chef de l'Etat.  Emmanuel Macron va tout faire pour prouver qu'il tient un cap malgré les difficultés. Il veut montrer qu'il est capable d'agir et de gouverner en dépit de l'absence de majorité absolue à l'Assemblée nationale. Pouvoir d'achat, climat, énergie, guerre en Ukraine... plusieurs thèmes seront évoqués lors de l'entretien. L'intervention devrait durer une quarantaine de minutes. \"Tout est prêt dans les jardins de l'Elysée, notamment le plateau et les journalistes. On n'attend plus que le président de la République\", a affirmé Bastien Augey. B. AUGEY","date":"2022-07-14T15:46:37.570Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-interview-d-emmanuel-macron-le-14-juillet-sur-tf1-les-preparatifs-sont-fin-prets-2226421.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"30°C à 22h : nuit suffocante à Toulouse","description":"En Haute-Garonne, on suffoque jour et nuit. La température était de 23 degrés ce jeudi matin et on a pu en profiter pour faire sonner le réveil un peu plus tôt.  Ce jeudi matin à Toulouse, il fait 23 degrés à 7 heures. Les sportifs sont les premiers à profiter de cette fraîcheur matinale. Ce cycliste, lui, va pédaler jusqu’à Montauban. Il fera le trajet en deux fois. Le soleil commence déjà à réchauffer la brique. En terrasse, les places à l’ombre sont privilégiées. \"On a dormi très peu la nuit parce qu’il a fait tellement chaud\", confie un des clients. Il y a les lève-tôt et les autres. Cette semaine, les parcs de la ville sont ouverts jusqu’à 23 heures. Alors, mercredi soir, les pique-niques s’éternisent. En effet, il fait encore 30 degrés à 23 heures. Sur les quais de la Garonne, les noctambules profitent d’une légère brise. Dans les appartements, la chaleur est suffocante. Eau fraîche, brumisateur ou ventilateur, Kylian a sorti la panoplie. Et au réveil, le ventilateur tourne toujours. \"C’est compliqué de faire passer l’air dans les appartements\", remarque-t-il. À Toulouse, le thermomètre va continuer à grimper ces prochains jours.","date":"2022-07-14T15:46:37.036Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-30-c-a-22h-nuit-suffocante-a-toulouse-2226426.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
