{"title":"Ukraine : milices pro-russes en Crimée","description":"Mais retour du soleil sur une large moitié sud des jeudi. Si la situation à Kiev s'est un peu apaisée après la destitution du président lanoukovitch, en Crimée, la partie russophone de l'Ukraine, les tensions sont de plus en plus fortes. Des hommes armés et des pro russes ont investi l'aéroport de la péninsule autonome. D'ordinaire cantonnés aux bases navales russes, ils montrent leur force sur les terres de Crimée. Des blindés bien accueillis par ces habitants pro-russes de Sébastopol. Pousse-toi, laisse passer. Ces civils sont de nationalité ukrainienne, mais ils en appellent à Moscou contre \"les fascistes de l'Est\". Avec eux, on n'a rien à craindre. C'est à ceux qui ont pris le pouvoir à Kiev d'avoir peur. Ces miliciens disposent même d'un service de presse. Nous sommes filmés en permanence. On essaie de garder une trace de ce qui se passe. Les milices populaires contrôlent l'accès à la péninsule de Crimée. A 30 km de Sébastopol, le message est clair : \"Partout où nous sommes, c'est la Russie\". A Simferopol, l'aéroport n'est plus sous le contrôle ukrainien. Cagoulés, kalachnikovs en main, cette centaine d'hommes prend possession de la tour de contrôle. Pas de négociations possibles. Ça fait peur. Ce n'est pas normal que ça se passe sans décision politique préalable. On peut supposer que Moscou est derrière tout ça, mais il n'y a pas de confirmation officielle. Quand notre traductrice les interpelle : \"Pas de commentaire.\" Ces soldats ne portent aucun insigne, mais selon le nouveau pouvoir à Kiev, ils seraient commandés par la Russie. ","date":"2014-02-27T23:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-milices-pro-russes-en-crimee_541821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Somme : colère contre le projet de ferme industrielle","description":"La colère des opposants à la ferme des 1.000 vaches dans la Somme. Une cinquantaine de militants ont manifesté hier au Salon de l'agriculture. Ils dénoncent les dérives de l'agrobusiness. Aucun signe extérieur. Rien ne permet d'imaginer en arrivant que cette exploitation est l'une des plus grosses fermes laitières française. Pourtant, vivent ici 350 vaches, 7 fois plus que la moyenne. Une ferme familiale, créée il y a plus de 40 ans. Des couchettes refaites au propre tous les jours. Ici pas de paille a l'ancienne. Un système plus confortable selon Benoît Dupres qui a repris le flambeau. Les animaux vont se coucher sur un tapis futon, c'est confortable, c'est mou. Et puis c'est toujours dans un endroit propre, c'est balayé 2 fois par jour. On met des petits copeaux de bois. Pas de concentration d'animaux selon lui. Même si les vaches sont à l'intérieur 10 mois sur 12. Les maladies et l'usage d'antibiotiques auraient même été réduits. Un plateau de traite tournant, ultra-moderne, permet de gagner du temps. Chaque jour, sont produit ici 10.000 litres de laits. Poru soigner les vaches: 6 salariés. Pour le chef d'élevage, cette ferme reste à taille humaine. La preuve : il connaît toutes les vaches. Je connais sa vie, les soucis qu'elle a pu avoir. Et puis son comportement. Le lait est vendu à une grande industrie. 30 % de la production est transformé sur place en yaourt, en beurre ou en faisselle. Pour le patron, c'est un autre métier plus valorisant et rentable. On a beaucoup de demandes des écoles, des restaurants d'entreprise qui veulent des produits locaux. Comme on est 17 km de Paris. 350 vaches, une ferme qui pourrait bientôt sembler petite. Un industriel prévoit de créer une exploitation de 1000 vaches dans la Somme. Un projet qui inquiète agriculteurs, écologistes et riverains. ","date":"2014-02-27T23:00:00.000Z","order":19,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/somme-colere-contre-le-projet-de-ferme-industrielle_541841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Transport touristique : le retour de l'autocar","description":"Deux à trois fois moins cher que le train, c'était pourtant jusqu'ici un mode de transport peu développé en France : l'autocar! Mais avec cette enquête de l'autorité de la concurrence, les choses pourraient évoluer: elle encourage la mise en place d'un réseau national. Pour se rendre à Bordeaux depuis Paris, ces trois amies ont choisi de prendre l'autocar. Le train et l'avion, c'étaient trop cher pour nous. Le bus, c'est moins cher. On est étudiantes. Un trajet en autocar coûte deux à trois fois moins cher que le train. Mais c'est bien plus long. Pour que les trajets paraissent moins longs, les compagnies investissent dans des véhicules mieux équipés. Une fois, j'étais dans un bus pour Londres beaucoup moins confortable. Celui-ci est confortable, siège inclinable et écran. L'autocar ne représente que 0,0005% des voyages longue distance soit 110.000 voyageurs l'an dernier. Un marché qui peine à se développer à cause d'une réglementation trop stricte, selon l'Autorité de la concurrence. Les autocars ne peuvent faire que des trajets internationaux. Pour les trois amies, l'autocar peut s'arrêter à Bordeaux car son terminus est à Madrid. L'Autorité de la concurrence estime que changer cette règle permettrait de créer plus de 10.000 emplois. Pour les opposants, multiplier les cars sur les routes pourraient avoir des conséquences écologiques et en terme de sécurité. ","date":"2014-02-27T23:00:00.000Z","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/transport-touristique-le-retour-de-l-autocar_541839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Train des Pignes : opération de relèvement après l'accident mortel","description":"D'abord cette opération aussi impressionnante que périlleuse. Les travaux ont débuté pour relever les rames du train des Pignes, accidenté dans les Alpes-de-Haute Provence le 8 février dernier. La chute d'un rocher avait provoqué le déraillement du train et la mort de 2 personnes. Les habitants réclament la réouverture rapide de la ligne et de la route. Au bout des filins, la motrice de 36 tonnes est soulevée délicatement. Il faut deux grues parfaitement coordonnées pour réussir l'opération. On voit les pièces de levage sur les côtés de la carrosserie. On a levé avec les deux grues en simultané pour charger sur le camion. C'est cette motrice qui a été percutée par un rocher de 25 tonnes, le 8 février dernier, et deux passagères ont perdu la vie. Le train n'a pas bougé depuis l'accident. Opération délicate : désolidariser les deux wagons au chalumeau. Il faut ensuite tracter la motrice jusqu'à la route en contrebas. Cette opération a été faite avec l'expertise de la SNCF, du personnel des Chemins de fer de Provence et d'une société de levage. Cet après-midi, la neige s'en mêle. Les experts continuent a travailler sur le deuxième wagon. Avec des vérins, il va être remis sur les rails pour être évacuer. La difficulté est qu'il y a toujours un point d'équilibre. Il faut conserver une stabilité. Ça nécessite une grande technicité. Maintenant que le train a été évacué, cette route va être ouverte. Elle a été construite pour l'occasion 3 semaines après le drame. Trois semaines qui ont eu des conséquences importantes sur toute la vie économique de la haute-vallée. ","date":"2014-02-27T23:00:00.000Z","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/train-des-pignes-operation-de-relevement-apres-l-accident-mortel_541837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : du sport à la Maison Blanche","description":"Et puis, Barack Obama et son vice-président Joe Biden en petite foulée à la Maison Blanche! L'ordre avait été intimé par Michelle Obama qui a lancé la 5e campagne de son mouvement \"Let's move\", de lutte contre l'obésité. \"L'oeil du siècle\", Henri Cartier-Bresson a sillonné le monde et posé son regard sur les grands événements de notre histoire. ","date":"2014-02-27T23:00:00.000Z","order":23,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-du-sport-a-la-maison-blanche_541849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Histoire : en compagnie des fans de Napoléon","description":"Un document étonnant va nous conduire à revivre la bataille de Leipzig aux côtés de Napoléon. Ils sont quelques milliers dans le monde, fous d'Histoire, qui rejouent les grands moments du règne de l'Empereur. En historiens, ils veillent au moindre détail. L'un des trois \"Napoléon\" en activité est breton. Dernière manoeuvre avant l'attaque. Les troupes suédoises et prussiennes sont prêtes pour la grande bataille de Leipzig en Allemagne. 200 ans après les combats, 6.300 \"reconstitueurs\" de 26 nationalités sont là pour rejouer l'Histoire. Parmi eux, l'avocat breton Frank Samson qui tient le premier rôle, Napoléon, et il essaye d'incarner fidèlement l'empereur depuis 10 ans. Je vous reconnais. Qu'est-ce que c'est que cette décoration ? Vous avez des campagnes. Je suis content de vous. Il y a un côté pédagogique, exposé historique. On voit l'histoire vivre en 3D. On peut l'appréhender au mieux. Il y aussi un côté artiste. Vous n'avez rien compris, je suis le vrai. Comme l'empereur, Frank Samson a sa Garde impériale. On va avoir une petite affaire. Une petite affaire pour vous, mais pour nous, c'est une grosse affaire. Son passage est toujours très attendu. Quand il me tire l'oreille, on a tous une larme, ou presque. Ici, le temps s'est arrêté en 1813. Le rasage se fait toujours à l'ancienne. Il faut avoir confiance en son barbier. Quand je suis allée pour la première fois au bicentenaire d'Austerlitz, j'avais le frisson de savoir qu'on était sur le champ de bataille. Quand on est petit, on joue aux petits soldats. Là, on joue aux grands soldats sans risquer de mourir ou de se blesser. Le 10e escadron de chasseurs est venu de Rambouillet avec ses chevaux. C'est la vie au grand air, la cavalerie, l'uniforme. C'est changer de vie. Ça fait du bien. La vie moderne, coincé dans sa voiture, c'est un peu chiant. Les combats vont commencer : 35.000 spectateurs sont dans les tribunes. Les reconstitueurs respectent à la ligne le plan de bataille de 1813. La Garde impériale tente de repousser les assauts. 'QUG ressentez-vous. C'est de la joie. C'est effrayant aussi. Les soldats tirent de la poudre noire inoffensive. A l'époque, l'affrontement avait fait plus de 90.000 morts. A l'arrière, Napoléon a la tête des mauvais jours. La première brigade est vidée totalement. Les Saxons se sont retournés contre nous. Le maréchal Poniatowski s'est noyé. Si je perds celle-ci, je gagnerai la suivante. Pour l'instant, on va reculer. Pour notre Napoléon, la bataille de Leipzig semble pour l'instant très mal engagée. ","date":"2014-02-27T23:00:00.000Z","order":20,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/histoire-en-compagnie-des-fans-de-napoleon_541843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"En direct de Plouescat","description":"En direct de Plouescat, on retrouve Anthony Jolly. Bonsoir. Le vent souffle encore, mais on peut espérer une accalmie dans les prochaines heures. Anthony Jolly: Il y a encore des rafales mais moins violentes. Les vents sont très violents: 10km/h. le toit d'un supermarché s'est effondré. L'accalmie est prévue pour les prochaines heures Dès dimanche, le coefficient de marées sera plus élevé. ","date":"2014-02-27T23:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-plouescat_541811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Exposition : 500 photos par Cartier-Bresson","description":"Une exposition débutée aujourd'hui au Centre Pompidou retrace son oeuvre à travers près de 500 photos. Rares sont les images Il détestait se montrer. Ce film pris à la sauvette par un ami dévoile sa technique: approche furtive, cadrage, et \"l'instant décisif\", disait-il, ni trop tôt ni trop tard. Si l'image avait été réalisée à T moins 1, le personnage n'aurait pas été dans la même position que l'affiche en arrière-plan. A T plus 1, son talon aurait ridé la flaque d'eau et supprimé l'effet de dédoublement qui construit l'image. 500 photos emblématiques sont rassemblées au Centre Pompidou, par période et par genre. Le surréalisme avant-guerre : ombres et lumières, figures géométriques. Puis Cartier-Bresson, communiste et reporter, le jour du couronnement de George VI qui tourne le dos à la scène. Il décide de ne pas photographier le roi, mais le peuple qui regarde. Ce personnage a probablement attendu toute la nuit, et au moment du passage du roi, il s'est endormi. Le temps libre, le Front populaire, la guerre, les révolutions, la panique financière en 1948 à Shanghai après la victoire de Mao. Des clichés qui consacrent aussi Henri Cartier-Bresson comme un des fondateurs du photo-journalisme. ","date":"2014-02-27T23:00:00.000Z","order":24,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/exposition-500-photos-par-cartier-bresson_541851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Météo : l'hiver le plus doux depuis 1900","description":"Marie Drucker : Merci. Les prévisions, bonsoir Anaïs Baydemir. A quoi faut-il s'attendre pour les heures qui viennent. AnaTs Baydemir : A une amélioration, car la dépression Andréa va se décaler vers la Belgique tout en se comblant, et les vagues vont s'amortir. Le vent va faiblir avec des rafales entre 70 et 80 km/h sur les côtes atlantiques. Marie Drucker: C'est l'hiver de tous les records, et notamment de chaleur. AnaTs Baydemir : Effectivement Marie. Cet hiver 2013/2014 a été excédentaire de 1,8 degré et se classe donc parmi les trois plus doux depuis 1900, avec l'hiver 1989 et 2006. Mais cette douceur, on la doit surtout au défilé de dépressions sur l'Europe, 38 depuis le début de l'hiver, presque une tous les deux jours. Parmi elle on se souviendra de Xaver, Dirk ou encore Ulla qui nous a donné des rafales à près de 150 km/h. Ces dépressions se sont accompagnée de perturbations très pluvieuses. Un excédent de 20% de pluies sur le pays excepté le Languedoc. Voir même le double de la normale sur la Bretagne et un record battu à Nice. En prime, un ensoleillement déficitaire de 110 heures. Alors que sur la moitié sud, nous étions dans les normales et même excédentaire sur toute la moitié nord. ","date":"2014-02-27T23:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-l-hiver-le-plus-doux-depuis-1900_541819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Centrafrique : François Hollande en déplacement à Bangui","description":"\"L'enjeu est détablir un Etat en Centrafrique et d'éviter une partition du pays\". Ce sont les propos tenus par François Hollande à Bangui, pour sa deuxième visite ces derniers mois. Le président de la République venu également saluer l'action des militaires français engagés dans l'opération Sangaris. Le président français était bien protégé aujourd'hui a Bangui. Accompagné de la présidente centrafricaine en tailleur rouge, François Hollande a voulu rencontrer la communauté musulmane, chassée par les anti-balaka et que les soldats français n'ont pas réussi à protéger. Vous avez peur qu'un jour, on accuse les Français d'avoir été complices d'une épuration religieuse. Non, la France a été exemplaire. De bout en bout. Evitant les massacres et permettant le rétablissement de la sécurité. Les soldats ont rassemblés les armes saisies ces dernier mois. Du russe, du chinois. Une kalach', ça coûte combien ? Sur le marché. 150 dollars. Face aux militaires, F. Hollande a su trouver des accents gaulliens. Nous sommes fiers de ce que vous faites ici en Centrafrique, au nom de la communauté internationale. Il a aussi rencontré les personnalités religieuses, imam, pasteur, archevêque, pour qu'il apaisent les tensions. F. Hollande a rencontré les autorités politiques, religieuses et militaires. Pour chacun, il a eu un mot. Ses interlocuteurs semblaient ravis, même si le Président français donne un image un peu optimiste de l'avenir du pays. ","date":"2014-02-27T23:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centrafrique-francois-hollande-en-deplacement-a-bangui_541825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Nos Invités ce week-end dans Dimanche 20H30, Niels Arestrup et André Dussolier pour le film \"Diplomatie\". Voilà fin de ce journal. Dans un instant, la météo avec Anaïs Baydemir. ","date":"2014-02-27T23:00:00.000Z","order":26,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_541855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Pacte de responsabilité : première rencontre entre patronat et syndicats","description":"Deux mois après le lancement par François Hollande du pacte de responsabilité, première rencontre aujourd'hui entre le patronat et les syndicats. Les deux parties se retrouveront mercredi prochain pour finaliser un texte commun sur les contreparties que chacun souhaite obtenir. ","date":"2014-02-27T23:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pacte-de-responsabilite-premiere-rencontre-entre-patronat-et-syndicats_541829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Football Europa League : Lyon qualifié pour les 8e de finale","description":"En footbaIl la qualification hier soir de Lyon pour les 8ème de finale de la Ligue Europa. Les lyonnais se sont imposés face à Odessa sur un but de Lacazette en fin de match. ","date":"2014-02-27T23:00:00.000Z","order":22,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-europa-league-lyon-qualifie-pour-les-8e-de-finale_541847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Chateauneuf-sur-Charente : mini tornade sur la commune","description":"Il y aura des risques d'inondation. Ce matin, une petite tornade s'est abattue sur Chateauneuf-sur-Charente. Une trentaine de maisons ont été touchées. Les pompiers sont intervenus toute la journée. Il n'y a pas eu de victime. ","date":"2014-02-27T23:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chateauneuf-sur-charente-mini-tornade-sur-la-commune_541813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Championnat du monde de cyclisme sur piste : médaille d'or pour François Pervis","description":"Trois infos de sport en images et d'abord cette médaille d'or française aux championnats du monde de cyclism sur piste à Cali en Colombie. Il est le premier Français vainqueur du titre mondial de cette discipline depuis Laurent Gané en 2003. ","date":"2014-02-27T23:00:00.000Z","order":21,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/championnat-du-monde-de-cyclisme-sur-piste-medaille-d-or-pour-francois-pervis_541845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"En direct de Soulac-sur-Mer","description":"Francis Mazoyer: Sur le littoral aquitain, la grande marée et ses forts coefficients a accentué les dégâts. Les plages de sable sont très touchées. A certains endroit, le trait de côte a reculé de 10 m. Il y a eu des rafales de vent jusqu'à 111 km/h à Biscarrosse. Le cumul des pluies, heureusement, n'a pas fait débordé les cours d'eau. La vigilance reste de mise jusqu'à mardi prochain. Une nouvelle perturbation pourrait survenir. ","date":"2014-02-27T23:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-soulac-sur-mer_541817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Rhône-Alpes : départs et retours de vacanciers","description":"Avant de dévaler les pistes noires, c'est le noir de la route qu'il va falloir affronter. Il sera difficile d'atteindre les stations de la région Rhône-Alpes demain en raison des chutes de neige qui compliquent ce soir les retours. Il neige depuis la mi-journée, pas vraiment un temps pour skier alors certains anticipent leur départ. Pas envie de revivre l'expérience d'une montée délicate le week-end dernier. ça a été une galère. J'ai même cassé une chaîne. La première difficulté était de démarrer la voiture. La galère, c'est que les batteries n'aiment pas le froid. DONC on se FGÎFOUVG sans jUS. On a passé de bonnes vacances, c'est déjà ça. Bonne humeur mais aussi patiente et persévérance pour mettre ensuite les indispensables chaînes. Une première pour ce vacancier sceptique. Parfois certains ont essayé leur matériel avant de partir. Mais visiblement pas tous. Ce sont les autres. Rires Nous, on est plus malins. Les chaînes pour descendre comme pour monter, demain même les pneus neige pourraient ne pas suffire. ","date":"2014-02-27T23:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rhone-alpes-departs-et-retours-de-vacanciers_541805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Autocars * Napoléon* Cartier-Bresson","description":"A suivre dans votre journal. L'autocar pourrait-il devenir le nouveau moyen de transport ? Une enquête encourage la création d'un réseau national. Il faut dire que les cars se sont nettement modernisés. Rencontre avec des fous d'Histoire et de Napoléon. Des amateurs qui reconstituent les grandes batailles. L'un des grands Napoléon du moment est breton. Le regard d'Henri Cartier-Bresson sur le monde. Le Centre Pompidou rend hommage au photographe à travers 500 clichés depuis aujourd'hui. ","date":"2014-02-27T23:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-autocars-napoleon-cartier-bresson_541835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"En direct de Moscou","description":"Le président déchu, Viktor lanoukovitch, estime depuis son exil russe qu'il n'a été destitué par personne. Bonsoir Alban Mikoczy, vous êtes notre correspondant à Moscou. Ce furent parmi les premiers mots de sa conférence de presse. Alban Mikoczy: Il a dit être le président légitime. Ce coup d'Etat a été organisé par des bandits. ","date":"2014-02-27T23:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-moscou_541823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"En direct du Corbier (Savoie)","description":"Etienne Prigent est en direct de la station du Corbier, en Savoie. La neige continue de tomber. C'est une bonne et une mauvaise nouvelle. Etienne Prigent : Oui c'est une mauvaise nouvelle pour les milliers de véhicules qui vont monter ou descendre demain depuis les stations. Des vacanciers particulièrement nombreux pour ce week-end, les 3 zones scolaires sont concernées. A commencer par les parisiens de la Zone B qui terminent leurs vacances. Les Lyonnais, les Rennais qui débutent leurs vacances, zone A. Ou encore les Bordelais de la zone C qui poursuivent leurs vacances. ","date":"2014-02-27T23:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-du-corbier-savoie_541807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Sud-Ouest : avis de tempête","description":"Car la tempête touche également les départements du Sud-Ouest. Toute la côte, de Montalivet à Biarritz, tente de se protéger au mieux. Encore une fois, le sud-ouest de la côte atlantique, a été mise à rude épreuve. A Montalivet, où les précédentes tempêtes ont fait un million d'euros dé dégâts, on craint le pire. On avait l'habitude de venir régulièrement à Montalivet, et quand on voit les dégâts qui ont détruit un peu la plage. Ça va coûter de l'argent de remettre en état pour la saison dans 2 mois. A Soulac, la villa L'Amélie est restée debout, mais les sacs de sable de plus d'une tonne mis pour la protéger, semblaient aujourd'hui bien dérisoires. La force des flots a été partout impressionnante. Comme à Anglet, où le cargo fracassé, symbole de la dernière tempête, est projeté contre les rochers. Comme un rappel a la vigilance, face aux éléments. J'aime bien la mer quand elle est démontée avec le vent. C'est super agréable et il n'y a pas beaucoup de monde. J'apprécie. C'est magnifique. C'est pour ça que je suis venue voir. Je suis respectueuse des consignes de sécurité. Et ça m'atterre de penser que des gens trouvent amusant de se mesurer avec l'océan dans ces conditions de démesure. La police a interdit tous les accès aux secteurs sensibles. Il en sera de même au plus haut des grandes marées, qui vont se succéder jusqu'à lundi. A Soulac-sur-Mer, en Gironde, on retrouve Francis Mazoyer. Nouvelle tempête et nouveaux dégâts qui s'ajoutent à ceux de ces derniers mois ?. ","date":"2014-02-27T23:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sud-ouest-avis-de-tempete_541815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Météo : la façade atlantique en alerte","description":"Les nouveaux arrivants vont bénéficier d'une neige fraîche. Marie Drucker : Merci. Vents violents et coefficients de marée élevés. Sept départements sont sous alerte jusqu'à demain matin. La facade atlantique s'apprête à vivre de nouvelles intempéries: la Charente-Maritime, la Gironde, les Landes, les Pyrénées-Atlantiques, l'Ille-et-Vilaine, le Finistère et les Côtes-d'Armor. ","date":"2014-02-27T23:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-la-facade-atlantique-en-alerte_541809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Politique : rencontre de Nicolas Sarkozy avec Angela Merkel à Berlin","description":"Comment interpréter la visite de N. Sarkozy aujourd'hui à Berlin ? a rencontré la chancelière A. Merkel avant de prononcer un discours aux accents très présidentiels, voire présidentiables. Cette visite privée à la Chancellerie, Nicolas Sarkozy en avait fait lui-même la demande. Il retrouve Angela Merkel, une première depuis la défaite de 2012. Pas un mot sur ces 60 minutes en tête-à-tête. Des applaudissements, une salle comble, Nicolas Sarkozy vient parler de l'Europe, le teint hâlé et barbe de deux jours, et précise que son retour n'est pas programmé. Je n'ai aucune intention de mettre un terme à la période de recul de toute activité politique que j'ai souhaitée. Il fait l'éloge de son quinquennat et évoque un leadership qui manquerait aujourd'hui. Le leadership n'est pas un gros mot. Le leadership est un devoir. Et quand on n'en a peur, c'est qu'on a peur de ses responsabilités. Le coup de griffe vise son successeur à l'Elysée. Nicolas Sarkozy n'a jamais prononcé le nom de François Hollande. \"Je ne veux pas géner\" a-t-il précisé mais la critique politique est claire. ","date":"2014-02-27T23:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique-rencontre-de-nicolas-sarkozy-avec-angela-merkel-a-berlin_541827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Armée : dénonciation des violences sexuelles faites aux femmes","description":"Une enquête interne permettra peut-être de mettre fin à un tabou: les violences sexuelles faites aux femmes dans l'armée. L'armée française est la plus féminisée d'Europe. Une quarantaine de viols ou d'agressions auraient été commis ces dernières années et les victimes ont peur de porter plainte. Le témoignage que nous avons recueilli est rare. De ses 10 ans dans l'armée de terre, elle ne garde que ces photos. Il y a un an et demi, cette femme officier a démissionné, après avoir été, dit-elle, agressée par son supérieur. Tout aurait commencé par des avances, devenues insistantes. Au début, j'ai essayé de la raisonner, mais cela ne marchait pas, alors j'ai été plus ferme, voire agressive. Lors d'un déplacement, elle est logée dans le même hôtel que son chef, qui la convoque pour un entretien. Je suis rentrée dans sa chambre, et le piège s'est refermé. C'était trop tard. Elle dit avoir été violée ce soir-là et informe sa hiérarchie. J'ai rendu compte à l'institution militaire qui a fait une enquête interne. J'ai demandé les résultats. L'armée a refusé. J'ai donc décidé de porter plainte dans le civil. Son chef a été placé en garde à vue. L'affaire est en cours. Un cas qui ne serait pas isolé. Pendant 2 ans, ces journalistes ont enquêté. toucheraient toutes les armées, quel que soit le grade, et témoigner est difficile pour les victimes. Celle qui dénonce s'extrait du groupe, et met en péril son unité. On a tendance à la rejeter. Elle devient le mouton noir. Le ministère de la Défense vient de recevoir un rapport confidentiel, qui répertorie une quarantaine de cas. Il y a une réalité du problème. Il faut faire la transparence. Que le traitement soit irréprochable, qu'il y ait des sanctions displinaires, des suites judiciaires. Il faut en venir au zéro faute. Le ministre de la Défense a demandé une enquête à l'Inspection générale des armées et annonce un plan de lutte contre les violences sexuelles. ","date":"2014-02-27T23:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/armee-denonciation-des-violences-sexuelles-faites-aux-femmes_541833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Elections municipales : un maire qui ne se représente pas","description":"Dans un mois, le deuxième tour des élections municipales. Tous les regards se porteront vers les grandes villes. Pourtant, sur les 36.000 communes de France, 74 % d'entre elles ont moins de 1.000 habitants. A Montmachoux, en Seine-et-Marne, le maire en a fait l'expérience. Après 6 ans de mandat, Jacques Rousseau jette l'éponge. il y a 235 habitants, une église et un maire. Bonjour madame. Vous êtes la nouvelle. Je suis la maman. Jacques Rousseau habite dans le village depuis 20 ans. En 2008, jeune retraité, il est devenu maire un peu par hasard. Tout le monde était là, qui y va ? \"Je peux pas, j'ai mes enfants, mon boulot.\" Je me suis dit : \"j'y vais, ça doit pas être grand chose\". Ça faisait 45 ans que je bossais dans le privé avec des responsabilités. Une mairie de 250 habitants, ça doit pas être compliqué. 6 ans après, Jacques Rousseau a changé d'avis. Son mandat a été éreintant. Il a dû tout apprendre, composer avec des lourdeurs administratives. Comme pour rénover cette église du Xlle siècle. 6 ans de démarches, sans compter l'Etat de moins en moins présent. La première tranche de travaux va porter uniquement sur le choeur. Les dotations de l'Etat sont au mieux gelées, sinon en chute. Il faut aller chercher l'argent ailleurs. Aller tirer les sonnettes la région, du département, des élus. Pour boucher les trous dans la rue principale du village, il faut mettre 35.000 euros. Le budget de la commune est de 150.000 euros. Si quelqu'un avec son vélo se fout dans le trou, se fracture quelque chose, qui est-ce qu'on va venir chercher ? Le maire. Voilà. Un village, aussi petit soit-il, exige toujours des travaux. Quand il y a peu d'argent et qu'il faut aller vite, le maire devient ouvrier. La pièce qui est là, je sais que c'est nous. On était là à. 5 potes avec les pelles, on étalait ça. C'était comme ça. Si tous les maires ne mettent pas la main dans le goudron, aucun ne peut échapper au conseil municipal. Plusieurs fois par an, ils sont 9 à se réunir autour du maire. Le point suivant: cimetière, tarif des concessions. C'est parti pour une heure de débat. Tout y passe. Des finances de la commune aux concessions funéraires. C'est très compliqué. Il y a beaucoup moins d'aide. Qui s'abstient ? Très bien, je vous remercie. Aujourd'hui, un maire d'une petite commune, un peu seul, qui ne peut pas se faire aider sur toutes ces compétences, je ne sais pas comment il fait. Un maire rural gagne 550 euros par mois pour une présence toute la semaine parfois les week-ends. L'attraction, c'est la camionnette a pain. Dernière poignée de main pour le maire. Jacques Rousseau ne se représentera pas. Plus qu'un mois à assumer la fonction, il en est presque soulagé. Il y a le manque de reconnaissance de la population, la difficulté technique du job. Je le mesure aujourd'hui. Cette décision a fait une heureuse, sa femme. Catherine Rousseau a vécu 5 années délicates. Le petit-déjeuner, les soirées, c'était la mairie. Je crois que le sujet de discussion numéro 1 pendant 5 ans, ça été la municipalité, la mairie et la communauté de commune. Notre famille est passée au second plan pendant 5 ans. C'est une vraie épreuve, je ne serai pas prête a resigner. Moi non plus. Désormais, leur avenir s'écrit loin du village. Ils ont prévu de déménager, leur maison est à vendre et la place de maire est à saisir. Personne ne s'est encore manifesté. ","date":"2014-02-27T23:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-un-maire-qui-ne-se-represente-pas_541831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
{"title":"Brésil : premier jour pour le carnaval de Rio","description":"Près d'un million de touristes attendus dans les cinq jours qui viennent a Rio pour le traditionnel carnaval. C'est plus que d'habitude en cette année de Coupe du monde de footbaIl au Brésil. La musique retentit déjà dans les rues depuis quelques jours. ","date":"2014-02-27T23:00:00.000Z","order":25,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bresil-premier-jour-pour-le-carnaval-de-rio_541853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-fevrier-2014_536097.html","containsWordGlobalWarming":false}
