{"title":"ENQUÊTE - Écoquartiers : derrière la façade écologique, les malfaçons","description":"Les écoquartiers ont commencé à fleurir un peu partout en France, à partir de 2012. Le label \"EcoQuartier\" est très recherché, mais les bâtiments ont parfois très mal vieilli. TF1 a enquêté sur les malfaçons qui empoisonnent la vie des habitants, loin de la promesse écologique de départ.  Sur le papier, le cadre de vie est idyllique. Peu de voitures, beaucoup d'espaces verts, des habitations bien isolées, et durables. En France, 230.000 logements sont situés dans des \"EcoQuartiers\", un label instauré par le gouvernement en décembre 2012. Mais ces immeubles sont plus onéreux à construire. Pour rester attractifs, certains promoteurs ont cherché à faire des économies, et ça commence à se voir. Dans un appartement visité par notre équipe, les malfaçons électriques créent régulièrement des surtensions, martyrisant les appareils électriques de la locataire. \"Mon lave-vaisselle ne fonctionne plus, et j'en suis à mon troisième\", témoigne Nayé Galleron dans le reportage de TF1 en tête de cet article. \"La machine à laver, c'est la quatrième, le frigo pareil, la télé on vient de la changer, il y a eu une coupure de courant sans disjonction (...), on ne sait pas ce qui va sauter la prochaine fois\", résume cette habitante de l'écoquartier de à Bretigny-sur-Orge (Essonne). Des changements réguliers des appareils électroménagers, loin de la promesse écologique de départ. Un peu plus loin, dans un appartement du même immeuble, les matériaux défectueux ont laissé l'eau s'infiltrer partout, de la terrasse à la chambre à coucher. \"Dans un bâtiment qui n'a même pas 10 ans\", souligne la locataire. Pour la présidente de l'association des habitants, le label EcoQuartier est loin d'être un gage de performance énergétique. \"On voit des malfaçons dans plusieurs appartements\", nous explique Martine Amard, \"il y a des gens qui n'ont pas de chauffage, il y a de la moisissure dans des chambres\". Quand ce ne sont pas les logements, c'est parfois la vie en communauté qui ne coche pas toutes les cases de l'écoquartier, comme notre équipe l'a constaté à Strasbourg. Les jardins partagés ont été désertés, les composteurs mis à disposition sont restés vides, faute de suivi pour inciter les habitants à s'en servir. Bâti à la place d'anciennes brasseries, le quartier de Cronenbourg offrait la promesse d'une reconversion de friche exemplaire, et d'un espace entièrement piéton. Pourtant, le principe fondateur de faire disparaître la voiture de l'espace public n'est plus respecté. Des habitants se garent même au pied de leur immeuble, contrairement à l'esprit de départ. La suite de l'enquête du 20h de TF1 dans la vidéo en tête de cet article.","date":"2023-05-21T11:10:23.681Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/enquete-video-tf1-ecoquartiers-derriere-la-facade-ecologique-les-malfacons-bretigny-strasbourg-2257751.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Patrouille de France : à 70 ans, la \"Grande Dame\" fait toujours rêver","description":"La Patrouille de France fête ce week-end ses 70 ans lors d'un meeting aérien exceptionnel. Des dizaines de milliers de personnes ont applaudi les pilotes à Salon-de-Provence. TF1 s'est glissé ce samedi parmi des spectateurs enthousiastes.  Voilà 70 ans que ses pilotes ont à cœur de surprendre les Français. Le chiffre 70 a été dessiné pour la première fois dans le ciel cette année. Les arabesques de la Patrouille de France à l'occasion de son anniversaire ont été suivies par 40.000 spectateurs ce samedi, sur la base aérienne de Salon-de-Provence (Bouches-du-Rhône). Parmi eux, le petit Fabio se voit déjà là-haut, émerveillé par celle que l'on surnomme \"la Grande Dame\". Ce qu'il veut devenir plus tard ? \"Pilote de la patrouille de France\", bien sûr, assure-t-il dans le reportage de TF1 ci-dessus. À 600 kilomètres à l'heure, et parfois avec seulement deux mètres d'écart entre les appareils, la moindre erreur peut être fatale. Imaginé par le leader, l'enchaînement de figures a été travaillé d'arrache-pied pendant six mois. Aujourd'hui, les huit pilotes ne font qu'un : la Patrouille de France. Pour le capitaine Jayson, c'est le premier grand meeting de sa carrière. C'est un \"schtroumpf\", autrement dit l'un des petits nouveaux de l'équipe. À travers ses ambassadeurs, l'armée de l'Air et de l'Espace veut faire rêver et séduire, comme avec les lycéens, invités à un baptême de l'air dans un avion de transport de troupes. Pour Vianney, 15 ans, c'est le tout premier décollage de sa vie, la première fois qu'il voit la terre d'en haut. Hanoi, elle, est candidate au brevet d'initiation aéronautique, et savoure ces instants avec des professionnels. Les pilotes l'invitent même dans la cabine, pour conforter sa détermination à devenir l'une d'entre eux.","date":"2023-05-21T12:33:23.308Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-patrouille-de-france-a-70-ans-la-grande-dame-fait-toujours-rever-meeting-salon-de-provence-2257757.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fête foraine : une tradition ancienne, et toujours aussi populaire","description":"La Foire du Trône, la plus ancienne des fêtes foraines, se tient jusqu'à la fin du mois. Le monde forain réussit sa mission d'amuseur public depuis des siècles. Une équipe de TF1 est allée voir ce qu'il y a derrière les manèges et les barbes à papas.  C'est le début de la saison des fêtes foraines. Et en ce jour de printemps, TF1 vous invite au voyage dans un pays de fer, de couleurs et de cris. La Foire du Trône a une histoire bien plus ancienne que celle des photographies qui la raconte. Depuis la révolution industrielle, la fête foraine, à travers les manèges, est une vitrine de l'évolution technologique, comme on le constate dans le reportage en tête de cet article. Le \"tagada\" est une attraction apparue dans les années 60, que le Père Édouard, dans la vidéo en tête de cet article, doit bénir avant tout usage. Pour ce religieux, elle participe à la joie, et à faire grandir le monde. La tradition perdure, et elle est aussi populaire que lors de sa création, comme nous l'explique Katherine Tewe, une artiste qui s'est spécialisée dans l'art forain. Depuis plus de mille ans, la Foire du Trône dévoile ses couleurs qui ne furent pas toujours aussi chatoyantes. Au tout début, c'était une \"foire aux pains\", autorisée par les rois francs pour nourrir la population affamée. Puis, la fête devint populaire. La suite de notre reportage dans la vidéo en tête de cet article.","date":"2023-05-21T13:06:22.705Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-fetes-foraines-une-tradition-ancienne-et-toujours-aussi-populaire-2257753.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations en Émilie-Romagne : le verger de l'Italie sous les eaux","description":"La pluie a ravagé la région de l'Émilie-Romagne cette semaine. Quatorze personnes ont péri dans des inondations, et 36.000 personnes ont été évacuées. C'est aussi un drame économique pour ce territoire, considéré comme le verger de l'Italie.  Cela fait trois jours que Marco Ercolani n'a pas pu accéder à ses vignes. \"C'est la première fois qu'on peut passer. Enfin, on passe seulement en tracteur. L'eau est encore trop haute\", constate l'agriculteur dans le reportage de TF1 en tête de cet article. Les derniers mètres se font à pied avant le constat terrible. Les dégâts causés par les inondations sont considérables. Douze hectares sont complètement immergés. Ces terres sont cultivées par la famille d'Andrea Melandri depuis 1897. Jamais ils n'avaient connu un tel événement, et jamais, ils n'auraient imaginé tout perdre. \"Malheureusement, l'excès d'eau asphyxie les plantes. Les racines sont pleines d'eau, elles ne peuvent plus respirer, cette plantation est morte\", déplore Andrea. Les prunes, le blé, les pêches, autant de récoltes que l'agriculteur ne verra pas cette année. Il estime déjà ses pertes à plus d'un million d'euros. Aujourd'hui, tous les exploitants de la région appellent le gouvernement à l'aide pour la survie de leur activité. Des aides financières devraient être discutées mardi prochain, lors du Conseil des ministres.","date":"2023-05-21T09:42:23.919Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-inondations-en-emilie-romagne-le-verger-de-l-italie-sous-les-eaux-2257738.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Week-end de l'Ascension : deux France, deux ambiances","description":"Le quart sud-est du pays a (enfin) connu la pluie et la fraîcheur en ce pont de l'Ascension. Une fois n'est pas coutume, c'est le nord qui a profité du soleil. Une France coupée en deux, comme nous le montre ce reportage de TF1.  Pour espérer bronzer ce samedi 20 mai, c'est dans le nord qu'il fallait être. Sur la plage de Plougonvelin (Finistère), par exemple, ou bien au Touquet-Paris-Plage (Pas-de-Calais), où vous étiez très nombreux à profiter du soleil, sans oublier le littoral normand. C'est une météo exceptionnelle pour un week-end de l'Ascension, comme on peut le constater dans le reportage de TF1 en tête de cet article. Depuis 2019, à cette période, il fallait plutôt garder son manteau, mais en ce mois de mai 2023, pas question. Il est difficile de ne pas jubiler, surtout quand le beau temps amène les clients. Depuis le matin, les glaciers ne désemplissent pas et narguent un peu leurs confrères du sud, qui sont sous la pluie. Parce que sur la Côte d'Azur, il pleut depuis le début du week-end de l'Ascension. Dans le sud, c'est une bonne nouvelle après des semaines de sécheresse. Les locaux s'en réjouissent, mais les touristes, eux, font grise mine, comme le montre notre reportage à Cassis (Bouches-du-Rhône). Le beau temps sera de retour ce lundi... mais pour beaucoup, les vacances seront déjà terminées.","date":"2023-05-21T09:24:24.088Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-week-end-de-l-ascension-deux-france-deux-ambiances-2257756.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Conso : victimes de leur succès, les marques de distributeurs en rupture de stock","description":"Le panier anti-inflation a mis en avant marques des distributeurs. Ils permettent aux enseignes d'afficher des prix de 30 % inférieurs à ceux des grandes marques. Victimes de leur succès, ces articles tendent à disparaître des rayons.  Dans le supermarché visité par notre équipe, les crèmes desserts de la marque distributeur, bien moins chères que les autres, semblent victimes de leur succès : il n'y en a quasiment plus en rayon. Et c'est la même chose pour d'autres produits, comme la lessive ou le fromage frais, comme on le constate dans le reportage de TF1 en tête de cet article. \"C'est très intéressant, mais il y en a de moins en moins. Il y en a moins dans les rayons parce qu'il y a beaucoup de ventes, les yaourts à la compote par exemple\", estime une mère de famille. \"Ça nous arrive de chercher un peu partout, mais on ne trouve pas les produits des marques distributeurs\", remarque un autre client. Alors, quand ces produits réapparaissent en rayon, de nombreux consommateurs deviennent plus prévoyants, et font rapidement le plein. En moyenne 30% moins chères que les grandes marques, celles des distributeurs n'ont cessé de gagner du terrain, propulsées l'inflation. Elles représentent actuellement 11 % du marché total de la grande distribution. Et si ces articles disparaissent aussi vite des rayons, c'est aussi parce qu'ils font partie des paniers anti-inflation mis en place par les grandes enseignes.","date":"2023-05-21T11:29:23.485Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-conso-victimes-de-leur-succes-les-marques-de-distributeurs-en-rupture-de-stock-2257740.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
