{"title":"Inondations : vers les crues de 2016 en Île-De-France ?","description":"Dans la région, l'eau monte, inexorablement. A Villeneuve-Saint-Geoges, à 320 kilomètres au sud-est de Paris, l'eau est montée jusqu'à un mètre. La crue a atteint les habitations, contraignant ces franciliens à quitter leur maison. \"On a pris nos affaires, nos documents les plus importants, on a fermé la maison\", explique une victime des inondations. Pic de crue attendu à Paris La Seine ne cesse de monter depuis plusieurs jours en région parisienne, même les petits cours d'eau gonflent d'heure en heure. Des routes sont coupées en deux, parfois submergées. La Seine commence même à toucher Paris : cinq mètres ce soir et un pic de six mètres attendu ce week-end. En aval, c'est la Normandie qui s'inquiète. Les habitants se préparent à une nouvelle montée des eaux. Cette crue est la plus importante depuis juin 2016. A l'époque, elle avait fait quatre morts et des dégâts estimés à plus d'un milliard d'euros.","date":"2018-01-23T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/inondations-vers-les-crues-de-2016-en-ile-de-france_2576470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations : à la découverte des bassins de rétention des eaux de la Seine","description":"La journaliste de France 2 Alexia Mayer est à Saint-Dizier, en Haute-Marne, tout près des bassins de rétention des eaux de la Seine. Alors que les inondations battent leur plein, leur rôle est primordial. \"Nous sommes devant le plus gros lac de stockage de France. Sa superficie est identique à celle de Paris intramuros\", explique Alexia Mayer. 850 millions de mètres cubes d'eau \"En tout, il y en a quatre sur le territoire et ils peuvent recueillir jusqu'à 850 millions de mètres cubes d'eau\", poursuit la journaliste de France 2. Et de détailler : \"Le but c'est d'éviter tout risque de crue ou d'inondation dans les villes en aval. L'eau que vous voyez derrière moi, c'est de l'eau qui ne se retrouvera pas dans la Seine. Et sans ce système de stockage, on estime qu'il y aurait eu 15 centimètres supplémentaires à Paris pour la journée d'hier.\"","date":"2018-01-23T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-a-la-decouverte-des-bassins-de-retention-des-eaux-de-la-seine_2576532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations dans le Doubs : 2.000 salariés au chômage technique","description":"L'est de la France a les pieds dans l'eau ce mardi 23 janvier. Dans le nord du Jura, la Loue est sortie de son lit. Son niveau est monté de quelques dizaines de centimètres en l'espace de quelques heures. Dans les villes touchées par la crue, des commerces et restaurants inondés ont été contraints d'arrêter leur activité. \"On jette toutes les denrées, tout ce qui était dans les frigos, la chambre froide, les congels, on n'a pas le choix\", se désole un restaurateur. Vigilance orange maintenue A quelques kilomètres, c'est une usine qui est à l'arrêt : l'eau est montée à 30 centimètres chez Faurecia, un sous-traitant de Peugeot-Citroen. Résultat : 2000 salariés sont au chômage technique et l'usine PSA de Sochaux (Doubs) ne sera plus approvisionnée en pots d'échappement, en attendant la décrue. Ce soir le Doubs et le Jura restent placés en vigilance orange : la décrue est amorcée mais la plus grande prudence reste de rigueur.","date":"2018-01-23T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-doubs-2-000-salaries-au-chomage-technique_2576528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Carrefour en difficulté : 2 400 postes supprimés","description":"Un virage stratégique. Le PDG de Carrefour veut changer de modèle et tranche dans ses effectifs. Des coupes drastiques, d’abord au siège social. Près d’un quart des postes seront supprimés, soit 2 400 via un plan de départ volontaire. Moins de magasins aussi, des Carrefour City ou Carrefour Contact vont disparaître. Au total, le groupe va se séparer de 273 supermarchés qui emploient 2 100 salariés. Ils feront l’objet d’un plan social si aucun repreneur n’est trouvé. \"Le dialogue social n’existe pas\" La direction promet des reclassements, mais les syndicats dénoncent une méthode brutale. \"Le dialogue social, pour l’instant, n’existe pas dans le groupe Carrefour malheureusement. Pour une entreprise qui fait de bénéfices (…) c’est un véritable scandale de foutre les gens à la porte\", déplore Khelladi Tahar, délégué syndical CGT. Carrefour, qui emploie aujourd’hui plus de 115 000 personnes en France, espère réaliser 2 milliards d’euros d’économie pour mieux se relancer selon son PDG.","date":"2018-01-23T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/carrefour-en-difficulte-2-400-postes-supprimes_2576482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Carrefour : les raisons du déclin","description":"Des centaines de milliers de produits, plusieurs milliers de mètres carrés... Le modèle de l'hypermarché Carrefour est à bout de souffle. Pour quelles raisons ? L'enseigne pâtit de la perte de vitesse de l'hypermarché. Après avoir fait la fortune du groupe depuis les années 1960, ils sont désormais jugés trop grands, trop éloignés du centre ville par les consomateurs. \"On se perd, on est tenté par des choses dont on n'a pas besoin... Je préfère le commerce de proximité\", dit un passant. Pour essayer de se relancer, le groupe annonce une réduction de 100 000 mètres carrés de surface dans ses hypers en France. Rendez-vous manqué avec l'e-commerce Autre tournant raté, celui du drive, qui revient à faire déposer ses courses directement dans le coffre de sa voiture. Carrefour a tardé à miser sur le concept : l'enseigne ne possède que 10 % du marché. C'est peu face aux 50 % du rival Leclerc. Carrefour a tardé à prendre le virage du e-commerce, notamment avec son site internet .\"On peut se demander si les anciens dirigeants de Carrefour croyaient réellement dans l'avenir du digital\", s'interroge yves Puget, spécialiste grande distribution. Le groupe prévoit de refondre son site internet sous le nom unique de carrefour.fr.","date":"2018-01-23T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/carrefour-les-raisons-du-declin_2576524.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Robotique : nos emplois sont-ils menacés ?","description":"Les robots seront-ils responsables de la suppression massive d'emplois ? Sur le plateau du 20 Heures, François Lenglet répond à cette épineuse question. \"Les employés de caisse, de banque, les chauffeurs routiers ou encore les journalistes sont remplaçables par une intelligence artificielle. Actuellement 4 emplois sur 10 seraient menacés par l'arrivée des nouvelles technologies\", explique-t-il. Déplacer les emplois Mais le journaliste rassure : \"Paradoxalement, les robots ne prendront pas nos boulots. Les pays qui ont un taux de robots plus élevé (Allemagne, Suède, Corée du Sud, Japon), sont aussi ceux qui ont le taux d'emploi le plus élevé. L'innovation supprime des emplois dans un secteur donné, mais en crée ailleurs. Par exemple, internet a malmené le secteur du courrier traditionnel, mais a développé le commerce en ligne et a donc créé des emplois dans la livraison de colis à domicile. L'innovation déplace les emplois, fait des gagnants et des victimes. Pour leur venir en aide, il faut les former aux nouvelles activités.\"","date":"2018-01-23T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/robotique-nos-emplois-sont-ils-menaces_2576526.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"SAP : qui est cet investisseur et quelles sont ses promesses ?","description":"Au dîner des grands patrons étrangers qui s'est tenu lundi 22 janvier à Versailles (Yvelines), il avait une place de choix, à côté du président. Le chef de l'État soigne le dirigeant de SAP, car Bill McDermott, qui porte des lunettes suite à un accident, est venu avec un chèque de deux milliards d'euros. Mais quel est ce groupe allemand qui peut lancer un tel investissement en France ? 300 ingénieurs bientôt embauchés SAP est une multinationale florissante : 22 milliards d'euros de chiffre d'affaires. Elle fabrique des logiciels comme ce bar à vin intelligent. Mais quelle est la réalité des deux milliards d'euros d'investissements annoncés en France sur cinq ans ? D'abord : 750 millions d'euros fermes pour développer la recherche et développement. Le reste, 1,25 milliard d'euros, relève surtout de l'intention : financement de startups, rachats de sociétés. SAP promet aussi d'embaucher 300 ingénieurs dès cette année. Le groupe en France compte déjà 1 700 personnes.","date":"2018-01-23T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/sap-qui-est-cet-investisseur-et-quelles-sont-ses-promesses_2576538.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Irak : une djihadiste française bientôt jugée","description":"Elle se prénomme Mélina. Elle a 27 ans et a été arrêtée à Mossoul, en Irak, en juillet dernier avec ses 4 enfants. Trois ont été rapatriés en France, mais la jeune femme est toujours détenue avec son plus jeune bébé par Bagdad. La Française sera jugée prochainement en Irak. La France a confirmé son intention de ne pas agir. Peine de mort ? Le 21 janvier dernier, une djihadiste allemande a été condamnée à mort par Bagdad. La jeune Française encourt la même peine selon le procureur de la République de Paris François Molins qui précise que l'Irak applique sa propre justice. Pour l'avocat de la jeune femme, il est inconcevable que la France reste silencieuse en cas de condamnation à mort. Une centaine de Français seraient aujourd'hui détenus par les autorités irakiennes, mais il est impossible de savoir quand et surtout combien d'entre eux seront jugés par Bagdad.","date":"2018-01-23T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/irak-une-djihadiste-francaise-bientot-jugee_2576534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Blocage des prisons : toujours pas d'accord, les négociations au point mort","description":"Ce mardi 23 janvier, il n'y a toujours pas d'accord entre le gouvernement et les gardiens de prison. Les syndicats des surveillants reçus par la ministre de la Justice, Nicole Belloubet, ont même quitté la table des négociations au bout d'une heure ce mardi après-midi. Les gardiens ont été déçus par les propositions de la ministre. Aucun rendez-vous \"Ce qui ne passe pas ici, c'est l'annonce par Nicole Belloubet d'une prime de sécurité, une prime de risque en quelque sorte, pour les surveillants chargés des détenus les plus dangereux\", rapporte Dominique Verdeilhan, devant le ministère de la Justice. Et de poursuivre : \"En revanche, ici au ministère, on considère qu'on a fait des efforts significatifs ; une enveloppe de 30 millions d'euros, la création, entre autres, d'unités totalement étanches pour les détenus radicalisés... Résultat : demain vont perdurer les blocages au 10e jour du conflit. Et on est probablement dans l'impasse ce soir parce qu'aucun rendez-vous n'a été pris avec la ministre de la Justice.\"","date":"2018-01-23T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/blocage-des-prisons-toujours-pas-d-accord-les-negociations-au-point-mort_2576476.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : les hôpitaux craquent","description":"C'est un service public au bord de l'épuisement. Urgences engorgées, personnels fatigués : les hôpitaux souffrent, les conflits sociaux explosent. Ces derniers jours, la révolte s'est étendue sur les réseaux sociaux à travers le hashtag \"#BalanceTonHosto\". À Auch, dans le Gers, les médecins urgentistes font grève pour la première fois : pas assez nombreux, ils devront refuser des patients, les temps d'attente dépassent parfois la dizaine d'heures. Certains médecins travaillent parfois jusqu'à 90 heures par semaine. Les médecins d'Auch ont également dû renoncer à assurer le SAMU de Condom, à 45 kilomètres de là. L'ambulance ne sort plus la nuit ni même certaines journées quand aucun médecin local ne peut prendre le relais. La liste des problèmes est longue La liste des maux de l'hôpital est longue : manque de médecin, mise en place délicate des 35 heures, rigueur budgétaire imposée... À Dôle, dans le Jura, 10 postes ont été supprimés, plusieurs services ont fusionné. Pour le personnel médical, cela signifie une nouvelle charge de travail. Logique comptable contre qualité des soins, l'arbitrage est difficile pour les directeurs d'établissements. La ministre de la Santé promet désormais une réforme \"urgente\".","date":"2018-01-23T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/hopital/sante-les-hopitaux-craquent_2576540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèce : la braderie des maisons saisies","description":"En Grèce, depuis quelques mois, il est possible d’acheter sur Internet des appartements saisis par les banques. Des biens saisis auprès de ceux qui n’avaient plus les moyens de rembourser leurs prêts immobiliers. Comme sur un site de vente en ligne ordinaire, les banques mettent aux enchères leurs biens. Ici, un appartement familial de 100 mètres carrés, là un autre plus grand de 168 mètres carrés. Des ventes en ligne pour que les banques se débarrassent de ces biens, trop nombreux, dont elles ne savent plus quoi faire. \"Je n’ai pas eu assez d’argent\" Pour les victimes de la crise, ces ventes en ligne sont une menace. Celle d’être expulsé plus vite. Rodanthi Sakelari vit depuis 10 ans avec ses deux fils dans cet appartement pour lequel elle a emprunté plus de 235 000 euros. À cause de la crise, son salaire a diminué de moitié et les taxes et les mensualités de son prêt ont augmenté : \"Je n’ai pas eu assez d’argent avec 1 250 euros pour couvrir mes besoins avec deux enfants, dont un qui fait des études dans une autre ville. Donc obligatoirement, j’ai arrêté de payer.\"","date":"2018-01-23T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/grece/grece-la-braderie-des-maisons-saisies_2576518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Recyclage : la Chine ne veut plus des déchets des autres","description":"Dans les ports de Chine, une véritable traque s'organise. Celle des déchets venus de l'étranger. Ici, désormais, les camions passent même au rayon X. Depuis le début du mois de janvier, Pékin ne souhaite plus recycler les déchets envoyés par containers entiers. Les sanctions seront exemplaires : minimum cinq ans de prison. Les autorités chinoises préfèrent recycler leurs propres déchets : ces montagnes d'ordures qui s'entassent encore à ciel ouvert et ravagent la lisière des villes. Plusieurs millions de tonnes par an Beaucoup de professionnels qui vivaient du recyclage des déchets étrangers s'inquiètent, malgré la diminution de la pollution. Pour alimenter ses usines en matériaux recyclés, Pékin importait en moyenne 30 millions de tonnes de papier et de carton usagé chaque année et 8 millions de tonnes de déchets plastiques venus des États-Unis ou d'Europe. Rien qu'en France, 170 000 tonnes de plastique usagé exportées chaque année devront s'entasser chez les recycleurs de l'Hexagone.","date":"2018-01-23T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/recyclage-la-chine-ne-veut-plus-des-dechets-des-autres_2576544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Recyclage : que deviennent nos déchets ?","description":"Qu'arrive-t-il à nos déchets ? Alors que la Chine a décidé d'interdire l'arrivée sur son territoire de déchets étrangers, le journaliste Anthony Jolly évoque le chemin de nos déchets. \"Nos déchets peuvent connaître différents sorts. Un tiers d'entre eux sont stockés, enfouis, car on ne sait pas comment les traiter. Il s'agit des métaux lourds et des déchets toxiques. Un quart est incinéré, transformé en énergie, 19% triés et recyclés, 17% transformés en méthane, et 4% sont vendus à d'autres pays\", pratique désormais interdite en Chine. Les déchets rapportent gros Les pays qui se montrent les plus intéressés par nos déchets sont avant tout nos pays voisins. Le journaliste précise :\"Les pays les plus friands de nos déchets sont les Espagnols, intéressés par le papier, la Belgique et l'Allemagne. Le marché des déchets rapporte gros : 4.6 milliards d'euros par an à la France.\"","date":"2018-01-23T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/recyclage-que-deviennent-nos-dechets_2576552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : la tradition du grand oral du baccalauréat","description":"Au lycée Manzoni, l'un des plus prestigieux de Milan, en Italie, les élèves se préparent au grand oral du baccalauréat. L'épreuve est cruciale : chaque élève passe une heure devant plusieurs professeurs qui l'interrogent sur leur matière. Après un exposé d'une dizaine de minutes, l'élève traduit un texte en latin, un autre en grec ancien, répond à des questions de philosophie, d'italien, d'anglais et explique des concepts mathématiques. Nerveusement, le marathon est éprouvant. 30% de la note finale Le grand oral compte pour 30% du résultat final, autant que le contrôle continu de la classe de seconde et beaucoup plus que l'une des trois seules épreuves écrites du Bac italien. Dans la péninsule, l'entretien reste pour tous un moment inoubliable. Dès l'an prochain, le grand oral sera plus orienté vers le monde professionnel et le contrôle continu pèsera un peu plus dans le résultat final.","date":"2018-01-23T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/italie-la-tradition-du-grand-oral-du-baccalaureat_2576554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-janvier-2018_2564995.html","containsWordGlobalWarming":false,"media":"France 2"}
