{"title":"VIDÉO - Votre plus beau marché 2023 : à Sète, tout se consomme sur place","description":"Le marché de Sète, où il y a de sacrés personnages, sera-t-il le grand gagnant du concours \"Votre plus beau marché\" ? Ses Halles représentent cette année la région Languedoc-Roussillon. Un lieu convivial où tout le monde a le sourire, et pour cause, tous ses délices se consomment sur place...  Ne vous étonnez pas si vous croisez des habitués assiette en main. Dans les Halles de Sète, tout se mange sur place. C'est le rendez-vous des Sétois, et vous ne trouverez cette ambiance nulle par ailleurs. La mer est juste là, au pied des halles. Ce qui fait la renommée des Halles de Sète, c'est avant tout sa spécialité locale, la tielle sétoise. Ici, vous n'en trouverez que des faites maison. Une sorte de tourte de la mer à base de sauce tomate. Pour agacer Geneviève, posez-lui cette question : faut-il mettre des moules ? \"Ce n'est pas la tielle ça, c'est du n'importe quoi. La tielle, c'est qu'avec les poulpes\", s'emporte-t-elle. Voilà qui est dit, il n'y a plus qu'à goûter. Et c'est excellent. Si vous voulez de même, vous savez ce qu'il vous reste à faire. Une seule adresse : les Halles de Sète.","date":"2023-06-14T16:56:10.418Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/video-concours-tf1-votre-plus-beau-marche-2023-a-sete-tout-se-consomme-sur-place-2260447.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bretagne : cet hôtel a été élu parmi les plus beaux du monde (dans la catégorie insolite)","description":"En Ille-et-Vilaine, un hôtel original en forme d’arbre à bulles vient de s’offrir une renommée internationale. L'hôtel-spa 4 étoiles de Piré-Chancé, près de Rennes, a décroché la troisième place d'un classement mondial des plus beaux hôtels dans la catégorie insolite. Une équipe de TF1 vous y emmène.  Il est posé en pleine campagne, tel un ovni. Un hôtel unique en son genre, dont la vision depuis certaines rues du centre de Piré-Chancé (Ille-et-Vilaine) fait rêver, voire délirer les habitants. \"Si ça se trouve, une nuit, les soucoupes vont s'envoler et il n'y aura plus rien le lendemain\", plaisante l'un d'eux. \"On n'a pas ça ailleurs. Pour Pirè-Chancé c'est formidable, voire extraordinaire\", s'enthousiasme un autre, qui vit en face du fameux édifice. Mais le projet futuriste, sorti de terre il y a moins d’un an, ne séduit pas tout le monde. \"J'ai un peu de mal avec l'art contemporain, on va dire, glisse une riveraine. C'est un concept original, on ne peut pas le nier, mais c'est vrai que ça surprend beaucoup à côté d'un monument...\" Car l’idée de conception de cet hôtel-spa 4 étoiles en forme d'arbre métallique, \"L'Essenciel\", est qu’il s’intègre dans le domaine du Château des Pères. Un projet osé, mais qui, vu des bulles, semble payer. \"Perché dans cet arbre, on est à peu près à 25 mètres de hauteur, et ça nous offre une vue plongeante sur le domaine et son château\", explique la directrice de l'établissement, Armelle Lirzin, depuis l'une des chambres les plus en hauteur. C’est cette vue, le confort et surtout l’architecture de l’hôtel qui lui ont valu une troisième place mondiale dans un classement des plus beaux hôtels du monde établi par le magazine Hôtel & Lodge, dans la catégorie insolite. Une récompense qui rapporte. \"De la notoriété, c'est sûr. Pour nous et aussi pour la commune, c'est une très bonne nouvelle. Et on espère aussi des retombées économiques\", souligne la directrice.","date":"2023-06-14T16:18:12.498Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-bretagne-cet-hotel-d-ille-et-vilaine-l-essenciel-a-ete-elu-parmi-les-plus-beaux-du-monde-dans-la-categorie-insolite-2260444.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Optique, sécurité, pharmacie... Ces filières qui ne jouent pas le jeu des revalorisations salariales","description":"Cette année, les salaires devraient augmenter de 4,5% en moyenne. Une bonne nouvelle, sauf qu'elle ne va pas concerner les salariés de plusieurs branches professionnelles. Les représentants de ces filières vont être reçus ce mercredi par le ministre du Travail, qui compte leur demander un effort.  Cela fait 22 ans qu'Audrey travaille en tant qu'agent de sécurité pour de grandes entreprises. Et cela fait 22 ans qu'elle gagne le SMIC ou à peine plus. En cause, la grille salariale de son secteur d'activité est trop faible, selon elle. \"On aimerait que cette grille de salaires soit revalorisée afin qu’on se détache réellement du SMIC. On est toujours rattrapé, malgré les augmentations, ce n'est pas assez\", explique la jeune femme. Dans son secteur, la plupart des 190.000 salariés restent bloqués au SMIC toute leur carrière, 1747 euros brut par mois brut aujourd'hui. Mais elle est loin d'être la seule branche professionnelle à être mauvaise élève. Il y en aurait une dizaine selon le ministère du Travail : la sécurité, l'optique, la chimie, la pharmacie, où il n'y a aucune renégociation salariale depuis un an. Le gouvernement veut mettre la pression en les dénonçant publiquement, mais sa marge de manœuvre est limitée. \"Les entreprises sont obligées de négocier tous les ans et réunir les partenaires sociaux pour revaloriser les salaires. Il s'agit d'une obligation de négociation, mais pas forcément une obligation d'atteindre un résultat\", explique Maître Déborah David, avocate en droit du travail.","date":"2023-06-14T14:21:31.244Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-augmentation-salaires-obligations-legales-optique-securite-pharmacie-ces-filieres-qui-ne-jouent-pas-le-jeu-des-revalorisations-salariales-2260346.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Relocalisation et plus de stocks : l'ordonnance pour limiter les pénuries de médicaments","description":"Le paracétamol, les antibiotiques ou encore les anti-douleurs ont régulièrement manqué dans les officines ces derniers mois. La relocalisation est avancée comme une partie de la solution par le gouvernement, qui a fait des annonces en ce sens. Mais il a aussi établi une liste de 450 médicaments essentiels, qui eux, seront stockés davantage.  En pharmacie, les patients ont quasiment tous été confrontés à une pénurie de médicaments. Paracétamol, antibiotiques, ou encore anti-douleurs : les pénuries s'accélèrent, car 80% des médicaments viennent de l'étranger, dont la plupart d'Asie. En 2022, il y a eu 3000 ruptures d'approvisionnement. C'est trois à quatre fois plus qu'il y a cinq ans. Le ministère de la Santé vient d'établir une liste de 450 médicaments essentiels, comme les anesthésiques, les anti-douleurs, les antibiotiques ou encore les patchs anti-tabacs. Les laboratoires devront garantir quatre mois de stock. Pour cela, l'État va aider les industriels à investir pour rapatrier la fabrication de 25 médicaments sensibles sur huit sites dans tout le pays. Cela permettra-t-il de réduire les pénuries rapidement ? Certainement pas, car réindustrialiser prend du temps. Dans une entreprise du Tarn, les salariés travaillent depuis quatre ans à la relocalisation de deux anticancéreux. Mais il faudra encore attendre un an pour que les patients puissent bénéficier de ces deux molécules fabriquées en France.","date":"2023-06-14T12:30:32.014Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-sante-relocalisation-et-plus-de-stocks-l-ordonnance-pour-limiter-les-penuries-de-medicaments-paracetamol-doliprane-amoxicilline-antibiotiques-2260343.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le succès de la planche apéro, une recette qui fait l'unanimité","description":"De plus en plus de restaurants proposent des planches apéritives. Elles sont conviviales, rapides à proposer et font souvent l'unanimité. Mais sont-elles pour autant vraiment intéressantes pour le client ?  Elle est toujours accueillie par des exclamations de joie. Conviviale, la planche apéritive est la reine de l'été. Mixte ou au fromage, elle a trouvé sa place sur les tables et sur la carte de cette guinguette pour 16 euros en moyenne. Pendant que vous vous détendez en terrasse, la cuisine s'active. Ici, chaque planche vendue ne rapporte que quelques euros au restaurateur. Cette assiette colorée sert surtout à fidéliser les clients, car ils passent plus de temps à table à l'heure de l'apéritif et consomment davantage au même endroit le reste de la soirée. Autre moyen d'économiser : le mercredi soir, le bistrot ne propose que des planches froides accompagnées d’animation. Les fourneaux restent éteints ce soir-là. Ce qui permet aussi de réduire la consommation d'électricité.","date":"2023-06-14T16:10:13.335Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-fromage-charcuterie-tapas-le-succes-de-la-planche-apero-une-recette-qui-fait-l-unanimite-2260433.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 3000 campings pourraient disparaitre : face aux géants, les petites structures sont à la peine","description":"Le camping reste le mode d'hébergement préféré des Français. Mais depuis quelques années, les campings de taille modeste qui proposent peu d'emplacements sont délaissés. Près de 3000 d'entre eux pourraient être contraints de cesser leurs activités.  La piscine de ce petit camping de Sainte-Marie-Kerque (Pas-de-Calais) sera bientôt vétuste. Le gérant voudrait la rénover, et par la même occasion l'agrandir, pour attirer de nouveaux clients. L'objectif est de rester attractif face aux géants du plein air. Mais cela coûte cher et nécessite un investissement de 60.000 euros pour cette petite structure. L'équation est donc compliquée pour ces établissements de taille modeste. Près de 3000 d'entre eux sont actuellement menacés de disparition, comme l'explique Nicolas Dayot, président de la FNHPA (Fédération nationale de l'hôtellerie de plein air) dans la vidéo du 20H de TF1 en tête de cet article. \"On a perdu 1500 campings au cours des 20 dernières années, la plupart ont été créés dans les années 50-60-70, souligne-t-il. Et comme ils ont de moins en moins de clients, puisqu’ils ont perdu en attractivité, ils finissent par mourir faute de rentabilité\". Dans son établissement, il y a de moins en moins de campeurs sous tente. Mais au lieu d'acheter des mobil-homes, elle mise tout sur les camping-caristes. L'objectif est de les fidéliser. Dans un autre camping, à Saint-Michel-Chef-Chef (Loire-Atlantique), le pari tourne autour des logements insolites, comme dormir dans un vrai avion par exemple, ou dans une rame de métro pour une centaine d'euros par nuit. Et bientôt, les vacanciers pourront dormir dans un hélicoptère ou une soucoupe volante.","date":"2023-06-14T11:15:32.916Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-3000-campings-pourraient-disparaitre-face-aux-geants-du-secteur-les-petites-structures-a-la-peine-2260341.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On fuit\" : un mois après le suicide de Lindsay, son collège toujours sous le feu des critiques","description":"Un mois après le suicide de Lindsay dans le Pas-de-Calais, le ministre de l'Éducation a promis de muscler la lutte contre le harcèlement. Cela passe notamment par une heure de sensibilisation pour tous les collégiens. Pour autant, les amies de la jeune fille continuent d'être la cible de moqueries et de menaces.  Océane Levecque est en troisième, dans le collège où était scolarisée Lindsay, à Vendin-le-Vieil (Pas-de-Calais). Elle aussi se dit victime de harcèlement depuis plusieurs années. Un mois après la disparition de sa camarade, elle assure que rien n'a changé. \"Pour le moment, je me concentre sur mes cours même si c'est compliqué. On m'a dit : 'en fait, tu ne te fais pas harceler, c'est juste pour faire la star'. Donc j'ai trouvé ça totalement horrible parce qu'ils ne connaissent pas ma vie, ils ne connaissent pas ce que je vis, donc je ne comprends pas\", assure-t-elle dans la vidéo du JT de TF1 en tête de cet article. Justement, pour savoir quelles mesures ont été prises depuis la mort de Lindsay, le JT de TF1 est retourné devant le collège Bracke-Desrousseaux. Sur les quatre élèves mises en cause, une a été exclue définitivement par un conseil de discipline. Les trois autres ont été exclues temporairement. C'était la seule marge de manœuvre du principal. Quant aux effectifs du collège, ils ont été renforcés par cinq personnes supplémentaires, dont une assistante sociale, une infirmière, et un autre principal. Contactée par téléphone, l'Académie de Lille n'a pas souhaité commenter ces critiques contre l'équipe pédagogique. Elle rappelle juste qu'une enquête administrative est en cours. Ce dimanche, la famille et les proches de Lindsay organisent un hommage et une nouvelle marche blanche à Vendin-le-Vieil.","date":"2023-06-14T09:40:36.478Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-mesures-harcelement-scolaire-un-mois-apres-le-suicide-de-la-collegienne-lindsay-son-college-toujours-cible-de-nombreuses-critiques-2260355.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bonnes affaires garanties : avec Internet et l'inflation, le troc fait un retour en force","description":"Dans l'ancien temps, la pratique était courante. On échangeait du blé contre un autre aliment ou un outil contre un vêtement. Le troc, quasiment disparu en France, fait un retour en force en magasin, mais aussi sur Internet.  En apparence, cela a tout l'air d’une vieille brocante entre voisins. À un détail près, c’est presque cela. Car ici, il n’est pas question de parler argent. Rien ne s’achète, tout se troque. Fanny Péon organise tous les mois ce genre d’après-midi troc, ouvert aux habitants de sa commune, près d'Angers. Et chaque fois, sa cour se remplit un peu plus. Dopé par l’inflation, l’ancestral troc se refait une jeunesse, avec des centaines de groupes d’échange sur les réseaux sociaux, des applications, mais aussi des sites spécialisés. Celui que vous pouvez apercevoir dans la vidéo en tête de cet article regroupe près de 400.000 utilisateurs. En bref, ces derniers temps, ça troque de tout, et dans toute la France. Daniel Lopez passe deux heures par jour sur ces plateformes, et il n’y a qu’à donner un coup d'œil à sa maison pour le croire. Il économiserait ainsi plusieurs centaines d’euros chaque mois.","date":"2023-06-14T10:49:33.718Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-comment-payer-moins-cher-petits-prix-bonnes-affaires-garanties-avec-internet-et-l-inflation-le-troc-fait-un-retour-en-force-2260336.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Au Pays basque, entre pêche, cave sous-marine et surf","description":"Cette semaine, le 13H vous emmène au Pays basque. Ce mercredi, une partie de pêche va nous permettre de rejoindre une cave un peu particulière. Sous les eaux de l'Atlantique, du vin vieillit tranquillement sous l'eau. Un trésor parmi tous ceux que compte la région.  À l'heure où les Basques dorment encore, Alice et Stéphane quittent le port de Saint-Jean-de-Luz (Pyrénées-Atlantiques), direction Hendaye. Ce mercredi, le soleil a décidé de se cacher, les orages menacent, donnant à la côte un autre visage, plus sauvage. Avec la houle, notre embarcation paraît plus petite, et mieux vaut bien s'accrocher. Malgré les conditions, Stéphane remonte quelques bonites, un poisson proche du thon. Mais aujourd'hui, l'océan est capricieux. Résultat de la matinée, à peine une vingtaine de kilos. Les poissons sont un des trésors de la côte basque. Mais depuis quelques années, ils ne sont plus les seuls dans les profondeurs de la baie de Saint-Jean-de-Luz. À une quinzaine de mètres sous l'eau, un œnologue a eu cette idée folle de faire vieillir du vin dans des barriques en forme de bouée. Plusieurs fois par an, des plongeurs viennent fixer les nouvelles cuves. Les mouvements de la mer, les changements de températures et de pression se chargent de transformer le nectar.","date":"2023-06-14T16:28:11.797Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-au-pays-basque-entre-peche-vin-cave-sous-marine-et-surf-2260445.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Transports dans les grandes villes : les RER sont-ils sur la bonne voie ?","description":"Pour réduire les embouteillages et la pollution, de nombreuses agglomérations s'apprêtent à développer leur réseau RER. En dehors de Paris, un seul a pour l'instant vu le jour à Strasbourg cette année, et sa mise en place n'est pas simple. Malgré tout, les candidats ne manquent pas.  Le RER de Strasbourg a été lancé il y a six mois. En apparence, rien ne le différencie d'un TER. La promesse était simple : un train toutes les quinze minutes aux heures de pointe. Mais le constat des usagers est sévère. Nombre d'entre eux dénoncent de nombreuses suppressions de trains, mais aussi de petites gares qui ne sont désormais plus desservies. Au point, pour certains, de se tourner dorénavant vers la voiture. Un comble, alors que le dispositif vise à réduire le nombre de déplacements en voiture. Au quotidien, certains peinent à voir le changement avec le réseau précédent. \"C'est toujours le même train, toujours les mêmes horaires\", constate un usager. En tout, 640 trains supplémentaires ont été ajoutés sur les 870 promis. La SNCF admet tout de même \"une sous-estimation de l'ampleur et de la complexité du projet\", à cause d'un manque de conducteurs et de matériel. Mais cela ne décourage pas les autres métropoles de se porter candidates. Dix d'entre elles veulent avoir leurs propres RER. Un coût total de 17 milliards d'euros, selon les chiffres du Conseil d'Orientation des Infrastructures. Une somme colossale.","date":"2023-06-14T10:31:34.545Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-transports-en-commun-trains-dans-dix-grandes-villes-les-rer-sont-ils-une-solution-2260335.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Incendie dans les Vosges : 200 pompiers toujours mobilisés, une trentaine d'hectares brûlés","description":"Près de 200 pompiers sont toujours mobilisés à Bois-de-Champ, dans l'Est de la France. Un incendie est parti d'une maison ce mardi, et il s'est très vite propagé avec les effets de la sécheresse sur la végétation. Sur place, l'inquiétude est déjà grande alors que l'été n'a pas encore commencé.  Après plus de quinze heures de lutte, les pompiers arrivent enfin à contenir le feu. Mais le travail continue. Ici, ils arrosent les lisières de la forêt. Mardi, vers quinze heures, l'incendie se déclare dans cette habitation pour des raisons encore inconnues, sans faire de blessés. En quelques minutes, il atteint des arbres résineux particulièrement inflammables. Près de 30 hectares ont été brûlés. Une forêt chère aux cœurs des habitants du village. Au réveil, ils sont abasourdis et inquiets alors que l'été n'a même pas officiellement commencé. Ici, il n'a pas plu depuis un mois. Devant la maison brûlée, le maire ne peut que constater les dégâts d'une sécheresse précoce. \"Le climat change. [On craint] que ça recommence, de nouveaux feux de forêt, que des gens jettent leurs mégots par la fenêtre, ça peut partir de rien\", explique l'édile (DVD) de Bois-de-Champ, dans les Vosges. Toute la nuit, 200 pompiers ont lutté contre les flammes. Des renforts des départements voisins continuent d'arriver ce mercredi matin, mais le terrain accidenté complique leur travail. Un hélicoptère bombardier d'eau appuie les pompiers à terre. Une aide précieuse, mais il redoute le vent avec des rafales attendues jusqu'à 50 km/h.","date":"2023-06-14T14:20:15.170Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-bois-de-champ-feux-incendie-dans-les-vosges-200-pompiers-toujours-mobilises-plusieurs-dizaines-d-hectares-brules-2260421.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Avant l'été, les forêts du nord de la France déjà sous haute surveillance face au risque d'incendies","description":"Dans le nord-est du pays, le risque d'incendie est en ce moment plus élevé. En Alsace, dans les Vosges ou en Île-de-France, les pompiers ne sont guère habitués aux feux de forêt, et surtout pas à cette période de l'année. Comment s'adaptent-ils à ces circonstances exceptionnelles ?  Dans la vidéo en tête de cet article, des flammes de plusieurs mètres de haut s'échappent d'une maison. Rapidement, elles atteignent la forêt. Attisé par le vent, le brasier a déjà parcouru une dizaine d'hectares et continue de progresser au milieu du massif vosgien. Dans le département, c'est déjà le troisième départ de feu depuis le début du mois. Un peu plus au nord, des pompiers meusiens redoublent de vigilance. Les fortes chaleurs ont rendu la végétation extrêmement inflammable. À la moindre étincelle, les pompiers craignent l'embrasement. Lundi encore, un des soldats du feu du SDIS 55 était intervenu sur un départ provoqué par un engin forestier. Peu habitués aux feux de forêt, une quarantaine d'entre eux ont donc suivi une formation. Les forêts de l'Est, du Nord et de l'Île-de-France sont placées en vigilance jaune risque incendie. Une situation inhabituelle pour ces régions.","date":"2023-06-14T10:14:35.710Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-meteo-des-forets-vigilance-jaune-avant-l-ete-les-forets-du-nord-de-la-france-deja-sous-haute-surveillance-face-au-risque-d-incendies-2260331.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La seconde vie des cadoles de Champagne, de petites loges de pierre bâties par les vignerons","description":"On les appelle des burons dans l'Aveyron, des capitelles dans l'Aude ou des cadoles en Champagne. Tant de jolis noms pour ces petits abris en pierre, construits jadis par nos vignerons ou nos bergers. Des trésors du patrimoine que des passionnés tentent aujourd'hui de préserver.  Guy et son fils David entassent des pierres plates. Mais contrairement aux apparences, ces deux maçons de métier ne font rien au hasard. Ils sont en effet en train de reconstituer une cadole. Ce sont de petits abris de vigne spécifiques au sud de la Champagne, dans le Grand Est, construits par les viticulteurs eux-mêmes au fil des siècles. Les vignerons s'en servaient pour manger ou simplement se réchauffer. Mais parfois, les vignes ont été déplacées, la forêt a poussé, et les cadoles ont été abandonnées. Avec plusieurs passionnés, Marie Cousin a créé une association pour les sauvegarder. Près de 140 cadoles ont été recensées. Arnaud Fabre en a quatre sur son domaine. Certaines sont déjà rénovées, elles pourraient même retrouver une utilité. L'objectif de l’Association des Cadoles de Champagne est de financer la rénovation de 40 abris dans les cinq ans à venir. Réaliser un chemin de randonnée est aussi envisagé pour permettre au public de mieux les découvrir.","date":"2023-06-14T16:48:11.107Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-patrimoine-restauration-la-seconde-vie-des-cadoles-de-champagne-de-petites-loges-de-pierre-baties-par-les-vignerons-2260446.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orages : les rues de cette commune des Bouches-du-Rhône se sont transformées en torrents","description":"Cela fait 26 jours que les orages frappent sans interruption le sud de la France, avec à chaque fois de gros dégâts. Ils en ont de nouveau fait mardi soir dans les Bouches-du-Rhône et en Haute-Garonne. Une équipe de TF1 s'est rendue auprès des habitants, notamment chez un couple de la commune de Charleval, dont la maison a été submergée.  L'eau a tout dévasté dans le jardin de Céline. En quelques minutes, sa maison s'est retrouvée submergée. \"Il y avait de l'eau jusqu'au niveau du portail. Tout était enseveli, les pompiers sont restés avec nous jusqu'à 1 heure du matin\", raconte cette habitante de Charleval (Bouches-du-Rhône). Épuisé après une nuit d'angoisse, Stéphane n'a rien pu faire pour stopper la boue infiltrée dans leur sous-sol. \"Le chien avait peur. J'ai essayé de tout sécuriser, de tout fermer (...) et puis, j'ai essayé de sauver un petit peu de matériel\", raconte-t-il. En vain : \"Il y a tout à jeter\", se désole-t-il. Mardi après-midi, les rues de Charleval se sont transformées en torrents. La petite commune des Bouches-du-Rhône a été frappée par un orage d'une rare violence. Les pluies diluviennes ont surpris les habitants : \"C'est une catastrophe, on n'a jamais vu ça depuis 42 ans qu'on est là\", assure une femme. L'heure est aussi au nettoyage dans la seule école du village. Celle-ci restera fermée jusqu'à jeudi, par précaution. En Haute-Garonne, la commune de Salies-du-Salat s'est aussi retrouvée sous les eaux. Ce mercredi matin, les habitants découvrent l'ampleur du sinistre. L'épicerie d'Isabelle n'a pas été épargnée. Les dégâts sont si importants qu'ils sont impossibles à chiffrer. Dans toutes les rues de la commune, la boue a envahi les trottoirs. Il faudra des jours pour faire disparaître les traces laissées par les intempéries.","date":"2023-06-14T15:34:14.313Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-tf1-orages-les-rues-de-ce-village-des-bouches-du-rhone-se-sont-transformees-en-torrents-2260420.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
