{"title":"Football Ligue des Champions : victoire finale du PSG, 2 buts à 1 contre Lyon","description":"En sport, une belle soirée pour le PSG qui obtient son premier titre de la saison, une consolation après l'élimination en Ligue des Champions. Victoire en finale de la Coupe. Un bonheur de plus pour Paris Saint-Germain. Hier soir au Stade de France, les Parisiens ont soulevé la 4e Coupe de la Ligue de l'histoire du club. Et Paris de remercier son attaquant vedette, Cavani, auteur de deux buts. C'est une grande joie, c'est une coupe très importante pour nous. Pourtant. ce n'était pas gagné d'avance. Un match sous tension, un spectacle sous haute surveillance. Dès la 3e minute de jeu, Cavani réveille le Stade de France. 0 pour Paris, à défaut d'être brillant, le PSG est efficace. La finale bascule en fin de première mi-temps. Sur ce contact, l'arbitre accorde un penalty aux Parisiens. Sur le ralenti, la faute est commise en dehors de la surface, il n'y avait donc pas penalty. Cavani inscrit son deuxième but de la soirée. Dans ce bar lyonnais, les supporters n'y croient déjà plus. On a commencé par un but casquette et derrière, une erreur d'arbitrage. C'est un peu sévère. Ça devrait pas être mieux pendant la deuxième mi-temps. Pourtant, en début de deuxième mi-temps, Alexandre Lacazette entretient l'espoir. Insuffisant, Paris s'impose. 1, de quoi combler ses supporters. ","date":"2014-04-20T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-ligue-des-champions-victoire-finale-du-psg-2-buts-a-1-contre-lyon_581661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Brésil : folie footbalistique, 53 jours avant la Coupe du monde","description":"J-53 avant le début de la coupe du monde de footbaIl au Brésil. Comme tous les 4 ans, les spécialistes du marketing ont anticipé. Vos produits en tout genre se sont mis à l'heure de Rio. Dans les magasins, la Coupe du monde a déjà commencé. Pour dribbler, jongler, Matteo a besoin de s'équiper. C'est un ballon de la Coupe du monde. C'est important d'en avoir un. Oui. La star chez ce fournisseur officiel du Mondial, c'est donc sans surprise le ballon à 30 euros. Lors de la dernière édition, l'équipementier en aurait vendu en France un million, sans compter les maillots des équipes. La Coupe du monde fait dépenser les Français. 70 euros, ça fait assez cher. Et mon collègue qui aime plusieurs équipes. On va faire fumer un peu la Carte Bleue! Quand on est passionné de football, ça va avec. Et certains sont prêts à débourser beaucoup plus. Cette agence de voyages propose des formules pour visiter le Brésil et assister à certains matches. Il faut compter de 4.700 à 20.000 euros. Là, vous avez l'explication du programme de la Coupe du monde et de votre voyage. J'écoute de la samba tout le temps, je suis plongée dans le Brésil. Samba, plage, fête, des écrans de cinéma aux rayons des supermarchés, le le Brésil fait rêver et vendre. Vous trouverez bientôt des mini saucisses qui ressemblent à des ballons de footbaIl ou ce produit vaisselle spécial Brésil. Du côté de la déco, des housses de couette, des poufs, et même des produits de beauté. Car il n'y a pas que les partenaires officiels du Mondial qui lancent des produits dérivés, de nombreuses marques veulent profiter de l'événement. C'est effectivement une façon habile de contourner la règle des droits marketing qu'on devrait payer si on était sponsor. Si certains consommateurs sont tentés par ces produits, la plupart ne sont pas dupes. On est dans une société de consommation donc dès qu'il y a un événement. Ça n'a aucun rapport, la Coupe du monde, avec le maquillage. Quand on voit les femmes qui dansent la samba, on a peut-être envie de leur ressembler. Au-delà des produits, c'est l'art de vivre du Brésil qui séduit. Ce professeur de samba enregistre déjà 30% de demandes en plus. Nombre de Français se préparent donc à vivre au rythme du Mondial alors qu'il ne démarrera officiellement que le 12 juin prochain. ","date":"2014-04-20T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bresil-folie-footbalistique-53-jours-avant-la-coupe-du-monde_581913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Brésil * Camping * Apnée","description":"J-53 avant le début de la coupe du monde de footbaIl au Brésil. Comme tous les 4 ans, les spécialistes du marketing ont anticipé. Enfin, une plongée en apnée avec un invité. Il est multiple champion du monde. ","date":"2014-04-20T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-bresil-camping-apnee_581909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Otages français en Syrie : leurs conditions de détention","description":"Avec qui étaient-ils détenus? Qui étaient leurs geôliers? Encore beaucoup de questions. On a appris que l'un des otages, Nicolas Hénin, avait tenté de s'évader trois jours après son enlèvement. E. Leenhardt : Il a effectivement réussi à échapper à ses ravisseurs. Il a marché toute une nuit dans la campagne syrienne en guerre avant d'être finalement retrouvé par les hommes qui l'avaient enlevé et qui lui ont fait chèrement payer cette tentative. ","date":"2014-04-20T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/otages-francais-en-syrie-leurs-conditions-de-detention_581649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Pâques : bénédiction du pape François","description":"Direction Rome en ce jour de Pâques, jour le plus saint pour les chrétiens. Une foule immense de fidèles s'est retrouvée place Saint-Pierre pour assister au message urbi et orbi du pape François. Il a évoqué la situation dans le monde, l'Ukraine, mais également la Syrie. Ilyaau. Il y a au moins 200.000 fidèles pour la célébration la plus importante pour tous les chrétiens, Pâques, et la traditionnelle bénédiction à la ville et au monde de François. Chers frères, chères soeurs, bonnes Pâques. L'occasion pour le pape de prononcer un discours toujours très politique. Jésus glorieux fais cesser toutes les guerres. Je te supplie en particulier pour la Syrie, et soutiens aussi les espérances suscitées par la reprise des négociations entre les Palestiniens et les Israéliens. Aide également tous ceux qui ont abandonné leurs terres pour chercher un avenir meilleur ailleurs. N'ayez pas peur. Autant de messages à tous ceux qui souffrent, qui suscitent beaucoup d'espoir en ce jour de Pâques. Je pense que c'est un pape qui va faire avancer beaucoup de choses. Mais Pâques, c'est avant tout pour les chrétiens la résurrection du Christ, un moment de communion pour les pèlerins. Et avec sa personnalité, François attire également beaucoup de non-croyants. Ça représente la ferveur du catholicisme. Je ne suis pas croyante mais je pense que c'est quelque chose à faire. C'est quelque chose que je n'avais jamais vu en ce jour particulier. Cette messe de Pâques avec la place Saint-Pierre bondée avait un avant-goût des prochaines célébrations programmées ici dans huit jours: les canonisations des papes Jean-Paul Il et Jean XXIII. ","date":"2014-04-20T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paques-benediction-du-pape-francois_581655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Naufrage d'un ferry en Corée du Sud : 19 corps extraits de l'épave","description":"Vous connaissez leurs grands frères, deux marqués américaines hégémoniques sur le marché mondial. ","date":"2014-04-20T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/naufrage-d-un-ferry-en-coree-du-sud-19-corps-extraits-de-l-epave_581905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Ukraine : fusillade à Slaviansk, 4 morts","description":"Cette fusillade ce matin à Slaviansk, en Ukraine. Elle a fait 4 morts dont 3 militants pro-russes. Moscou se dit indigné et enjoint l'Ukraine à appliquer les termes de l'accord de Genève. ","date":"2014-04-20T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-fusillade-a-slaviansk-4-morts_581653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Otages français : conditions de détention et libération","description":"Questions maintenant sur les conditions de libération et de détention qualifiés de \"dures\". Au fil des témoignages, on en sait un peu plus, même si tout ne peut être dévoilé pour le moment. Ilya. ","date":"2014-04-20T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/otages-francais-conditions-de-detention-et-liberation_581893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Témoignage de Nicolas Hénin, ancien otage","description":"Merci Anne-Claire. On va maintenant s'arrêter sur le témoignage de l'un des otages, Nicolas Hénin, enlevé le 22 juin 2013 avec Pierre Torres. Il revient sur ses 300 jours de captivité. Propos recueillis par nos confrères d'Arte. A chaque fois qu'on nous changeait de lieu de détention, on nous annonçait: \"On vous libère\"! De façon à ce qu'on reste calmes pendant le transport. De toute façon, on avait les yeux bandés et les membres attachés. Il y a eu un peu de maltraitance physique, mais tous les prisonniers syriens y passent. Ce dont on a le plus souffert probablement, c'est pendant toute la première partie de notre détention le manque de nourriture. Heureusement, on nous a donné de quoi nous remplumer au cours des derniers mois. Puis le froid. On n'avait pas d'eau chaude, et j'ai gardé les habits avec lesquels j'ai été capturé le 22 juin jusqu'au 23 décembre. Et puis l'obscurité. Sur la dizaine de lieux de détention qu'on a traversés, pratiquement tous étaient souterrains. Parfois sans même un soupirail. Pendant trois jours, le néon était cassé, on est restés dans le noir. Les enfants m'ont aidé, en même temps qu'ils ont limité mes actions. A part la tentative d'évasion que j'ai faite le 3e jour, je me suis éloigné d'une dizaine de kilomètres de la prison dans laquelle j'étais détenu avant d'être rattrapé, j'ai rapidement décidé de ne rien faire qui risquerait de rendre mes enfants orphelins. Ce qui a été extrêmement réconfortant pour nous, ces sont les négociations menées du côté français. Il y avait des preuves de vie régulières qui nous réconfortaient. C'est la \"french touch\", la façon française de gérer les prises d'otages, cette façon de réclamer des preuves de vie. Régulièrement on venait faire des vidéos de nous ou nous poser des questions secrètes qui venaient de nos familles. Et j'ai trouvé cela extrêmement réconfortant. Je disais aux psychiatres tout à l'heure: \"si je m'écoutais, j'aurais mon ordinateur ici pour traiter les 2.500 mails que j'ai reçus, une pile de journaux pour faire du rattrapage, et je mettrais mes amis et ma famille en file indienne ici pour tous les voir\". Il m'a dit que c'était impossible. Je vais me reposer, voir ma famille, et peut-être recommencer un peu plus tard à gamberger sur le projet de Hvre livre que j'ai entamé au dos d'une boîte d'ersatz de Vache qui rit qu'on nous avait donné à manger. Ce ne sera pas le récit de ma détention mais un conte pour enfants, pour que les enfants dont le papa est parti ne perdent pas espoir. ","date":"2014-04-20T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/temoignage-de-nicolas-henin-ancien-otage_581891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Berck : 28e rencontre internationale des cerfs-volants","description":"Une image de centaines de cerfs-volants qui virevoltent depuis ce matin dans le ciel de Berck-sur-Mer dans le Pas-de-Calais. Vous pouvez admirer ces ballets multicolores jusqu'à ce soir. Voilà pour l'actualité. Tout de suite, 13h15. ","date":"2014-04-20T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/berck-28e-rencontre-internationale-des-cerfs-volants_581667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Libération des otages : des contreparties ?","description":"Des questions et des réponses déjà, sur les conditions de détention des 4 hommes. Questions-réponses également sur cette libération. L'émotion, intense, et les premiers témoignages des ex-otages sur leurs conditions de détention pendant dix mois et demi. Nicolas Hénin, qui ne lâche pas ses enfants une seconde, évoque des conditions très difficiles. Il y a eu pas mal de déplacements, on était un peu plongés dans le chaos syrien. Vous avez été bien traités. Pas toujours. Didier François, le grand reporter d'Europe 1, parle également de déplacements dans des conditions rocambolesques. Certains de leurs geôliers parlaient français. Il a remis son casque de reporter radio pour témoigner sur Europe 1. On est restés dix mois complets dans des sous-sols, sans voir le jour, un mois et demi entièrement enchaînés les uns aux autres. C'était parfois un peu rock and roll. Beaucoup d'ennuis, de la tension, du stress. On en sait un peu plus sur les circonstances de leur libération. Les quatre Français détenus en Syrie dans la région d'Alep ont été transportés hier matin parleurs geôliers jusqu'à la frontière turque. Nous avons tous les quatre traversé la frontière avec la tête découverte et les mains dans les poches. Nous avons été dirigés par nos ravisseurs vers une position de l'armée turque qui nous a pris en charge hier soir. Quelle a été la contrepartie pour les libérer? Sur ce point, la position du gouvernement français reste immuable. L'Etat français ne paye pas de rançon, c'est une instruction donnée par le président de la République que nous respectons. ","date":"2014-04-20T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/liberation-des-otages-des-contreparties_581647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Ukraine : 4 morts dans une fusillade à Slaviansk","description":"Nouvelle tension en Ukraine, une fusillade aurait fait 5 morts a Slaviansk, dans l'est du pays. Parmi les victimes, 3 militants pro-russes et deux assaillants. Dans tout l'est de l'Ukraine, les pro-russes montent des barrages à l'entrée des villes. Ce dimanche de Pâques, ils sont particulièrement nerveux. Certains sont armés, ils contrôlent toutes les voitures. Une fébrilité provoquée par un sérieux accrochage la nuit dernière sur ce barrage. Des gens ont surgi de leur Jeep et nous ont tiré dessus. Ils ont aussi lancé des grenades assourdissantes. Bilan selon les pro-russes: un mort côté assaillants, trois de leur côté. Il venait juste de recevoir un bus pour emmener les enfants à l'école. Les voisines accourent du village déposer des bouquets d'oeillets. Il était chauffeur, un homme très bien. Je ne trouve pas mes mots. A côté du barrage, deux des quatre voitures des assaillants incendiées par les pro-russes. Selon eux, des activistes d'un groupe d'extrême droite qui soutient Kiev. Ils n'ont même pas donné aux nôtres la possibilité de se rendre. De quoi peut-on parler avec ce pouvoir. La police ukrainienne commence l'enquête, pas facile, les assaillants ont réussi a s'enfuir. Côté pro-russe, on rêve de vengeance. Je vous préviens, si vous rentrez dans notre ville, ça deviendra l'enfer. Personne ne sortira vivant d'ici. Certains ici demandent même l'intervention de la Russie après cette attaque. La Russie a vivement déploré ce qui s'est passé ici. Si ce genre d'incident se multiplie, la tension ne risque pas de retomber dans l'est de l'Ukraine. En Corée du Sud, les recherches se poursuivent au sein du ferry naufragé. 244 personnes sont toujours portées disparues. 19 corps ont été sortis de l'épave. ","date":"2014-04-20T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-4-morts-dans-une-fusillade-a-slaviansk_581903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Sports : football, tennis","description":"Du sport pour finir. Le PSG remporte la Coupe de la Ligue, Monaco maintient le suspense en championnat et puis la finale du tournoi de Monte-Carlo en tennis. Faut-il parler de talent, faut-il parler de réussite, ou faut-il simplement apprécier? Dimitar Berbatov, attaquant bulgare de l'AS Monaco, inscrit contre Nice le but de la journée. Monaco est sûr de finir la saison sur le podium. En Corse, c'était jour de derby entre Bastia et Ajaccio, mais surtout jour de dépit pour les Ajacciens, battus. 1. La saison prochaine, ils joueront en Ligue 2. Hier soir, le PSG a soulevé la Coupe de la Ligue en attendant le titre promis de champion de France. Victoire. 1 face à Lyon grâce à deux buts de Cavani, que l'on disait en petite forme. On disait aussi que le PSG était au bord de la crise et que Laurent Blanc était sur le départ. L'entraîneur parisien a sifflé la fin des qu'en-dira-t-on. Je ne veux pas être le commandant en à bord, je sais qu'il y a des personnes compétentes et qu'on peut travailler en équipe pour faire du bon boulot. Et vous serez l'entraîneur du PSG la saison prochaine. Je pense qu'on se reverra la saison prochaine. Il fut un temps où Stanislas Wawrinka était surnommé \"le second couteau suisse\", référence à son compatriote Roger Federer, génie sans forcer du tennis mondial. En finale du tournoi de Monte-Carlo, Wawrinka a renversé Federer. A un mois du début de Roland-Garros, voici un sérieux outsider. C'est la fin de ce journal. Et pour se quitter ce soir, des photos signées Edouard Elias. Voilà pourquoi il était parti en Syrie. Illustrations de son travail de photo-reporter. Belle soirée à vous. ","date":"2014-04-20T00:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-football-tennis_581919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Pâques : la bénédiction du pape François","description":"Le traditionnel message urbi et orbi du pape François en ce jour de Pâques. Il est revenu sur la guerre en Syrie mais également sur la crise ukrainienne. Ilya. Il y a plus de monde que la place Saint-Pierre ne peut en accueillir, 200.000 fidèles venus célébrer Pâques, la résurrection du Christ, avec François. Chers frères, chères soeurs, bonnes Pâques. La bénédiction à la ville et au monde, une nouvelle occasion pour le pape de plaider contre les injustices et les violences. Jésus, nous te supplions, en particulier pour la Syrie, nous te prions d'illuminer les initiatives de paix en Ukraine. Aide-nous aussi à battre la plaie de la faim aggravée par les conflits, et tout notre gaspillage. Un discours de 12 minutes pour faire le tour du monde et donner de l'espoir à tous ceux qui l'écoutent. Je Iïâcoutent. Je pense qu'il a un message fort et que les politiques peuvent l'entendre. Un rendez-vous incontournable. Pour moi, en tant que chrétien, il fallait être là. Mais les cérémonies de François sont aussi de grandes fêtes où l'habit ne fait pas toujours le moine, regardez. Glory Alleluia. Gbry AHemia. L'ambiance est vraiment festive, on sent la joie de tout le monde. C'est peut-être pour cette raison que, au pied du Vatican, on ne rencontre pas que des catholiques. Je ne suis pas croyante mais je pense que c'est quelque chose à faire. C'est quelque chose que je n'avais jamais vu en ce jour particulier. Cette messe de Pâques avec la place Saint-Pierre bondée avait un avant-goût des prochaines célébrations programmées ici dans 8 jours: les canonisations des papes Jean-Paul Il et Jean XXIII. ","date":"2014-04-20T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paques-la-benediction-du-pape-francois_581899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Villacoublay : retour des 4 Français, ex-otages en Syrie","description":"otages à 9h ce matin sur le tarmac de Villacoublay. Ils ont très vite retrouvé leurs proches. Une émotion intense pour chacun d'entre eux. L'hélicoptère de la délivrance, un Super Puma de l'armée de l'Air. Il est 9h du matin sur la base de Villacoublay, déjà au travers des hublots on aperçoit deux des ex-otages. Sur le tarmac, le président de la République et le ministre des Affaires étrangères s'avancent, suivis des familles. Sous les applaudissements, le premier à descendre est Nicolas Hénin, 37 ans, que le chef de l'Etat embrasse. Comme les trois autres. Accolade chaleureuse pour Didier François, le doyen de 53 ans, puis Edouard Elias, le plus jeune, 23 ans. Et enfin Pierre Torres, 29 ans. Puis vient l'instant bouleversant des retrouvailles, après dix mois et demi de pénible séparation comme ici, Edouard et sa demi-soeur. Ou Didier et sa maman. Nicolas, les cheveux coupés et les siens. Et encore la famille Hénin, le père et sa fille d'abord. Puis la famille réunie au complet. Pour les deux confrères d'Europe 1 arrive le temps des retrouvailles professionnelles. Après dix mois et demi sans voir le jour, lorsqu'un ami apparaît la-bas dans les rangs des journalistes, Edouard Elias ne résiste pas. Au micro, un seul des quatre ex-otages prendra la parole, le plus aguerri d'entre eux au terrain de guerre. Et les familles d'écouter avec attention. C'est un immense soulagement d'être libre, de voir le ciel, je le redis encore mais on ne l'a pas vu pendant longtemps. On a la chance d'être français et quand on est sortis, quelque chose nous a vraiment touchés, c'est le degré de mobilisation. Nos familles n'ont pas choisi notre travail comme nous l'avons fait, c'était dur pour elles. On est très heureux qu'elles aient traversé cette épreuve qu'on leur impose. Je m'excuse, je suis un peu ému. Merci à tous. Sollicité par les confrères, Nicolas Hénin, journaliste pour Arte et \"Le Point\", arabisant et grand expert de la région, ne lâche plus ses enfants. Le. Le plus beau pour un papa, c'est d'avoir ses enfants dans les bras. Place à l'intimité des retrouvailles, à la famille et aux examens médicaux désormais. Pour nos quatre confrères, le long chemin du retour ne fait que commencer. ","date":"2014-04-20T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/villacoublay-retour-des-4-francais-ex-otages-en-syrie_581639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Invité : Guillaume Néry, plongeur en apnée","description":"Elles ont été vues plus de 18 millions de fois sur Internet. D'abord, où sommes-nous. G. Néry : On est aux Bahamas, dans le trou le plus profond du monde. Il fait 200 mètres de profondeur. Je suis un peu lesté, je pars avec pas tout mon air dans les poumons, ce qui me permet de couler plus facilement. Rapidement, on arrive dans l'obscurité totale. L. Delahousse : Il y a quoi de marquer sur votre carte d'identité. G. Néry : Aventurier des temps modernes, j'ai envie de dire. L. Delahousse : Quelques éléments de portrait. Comme en apesanteur, à plus de 100m de profondeur. Avec Guillaume Néry, l'apnée devient un art. Descendre toujours plus bas sans respirer. Dix-sept ans de pratique et de sensations extrêmes. On est concentré sur toutes les réactions du corps. La pression qui augmente et qui écrase les poumons, par exemple. Je suis centré uniquement là-dessus. Ce matin-là à l'entraînement, dernière respiration avant la plongée. Caméra a la main, sa compagne enregistre la séance. Des images qui subliment la performance et contribuent à la notoriété de ce Niçois de 31 ans. Mais sa réussite, Guillaume Néry la doit avant tout au travail, aux exercices de musculation sur la terrasse de son immeuble, là aussi sans respirer. Il n'y a pas beaucoup de bonnes sensations dans ce type d'entraînement, mais c'est un passage obligé. L'an dernier, cette rigueur lui permet d'établir le record de France d'apnée en poids constant. Ce jour-là, en Grèce, Guillaume Néry descend à 125 mètres de profondeur. Un Graal pour tout apnéiste, une angoisse pour le commun des mortels. Dans son univers, Guillaume Néry continue de repousser ses limites. Plus qu'un sport, une philosophie de vie. L. Delahousse : La première fois que vous découvrez l'apnée, vous avez 14 ans. G. Néry : Oui, j'ai fait un pari dans un bus avec un copain. Ce jour-là, j'ai perdu, et j'ai donc voulu m'améliorer pour faire mieux. Là, j'ai découvert que le corps humain était capable de s'adapter a l'infini. L. Delahousse : En face de chez vous, il y a la mer mais aussi le Centre mondial de l'apnée. G. Néry : Oui, quand j'ai commencé, l'apnée était très peu développée et le seul centre était à Nice. Le destin était avec moi. C'est une quête de l'inconnu. On a envie d'aller voir ce qui se passe dans les fonds marins. Mais c'est aussi une quête de l'adaptation du corps humain. L. Delahousse : Vous absorbez combien de litres d'air dans vos poumons. G. Néry : Sur une inspiration maximale avant de plonger, c'est entre 8 et 10 litres. Si je bloque ma respiration sans bouger, je peux tenir entre 7 et 8 minutes. C'est l'apnée statique. Par contre, sur une plongée profonde, je suis en mouvement, donc je consomme de l'énergie. L. Delahousse : Il y a encore des limites. G. Néry : C'est ce qui est fascinant. Près de 20 après avoir commencé, je suis encore fasciné par ce sport. Chaque année, on a l'impression d'ouvrir une nouvelle porte, de repousser une nouvelle limite. L. Delahousse : Cela se joue à combien de mètres, finalement. G. Néry : Je pense qu'on est capable de s'adapter a l'infini. Au-delà de 30 mètres, les poumons sont écrasés par la pression. C'est l'air qu'on a dans les poumons qui nous fait flotter. Au-delà de 30 mètres, on n'a pas besoin de palmer a , on tombe. C'est la chute libre. L. Delahousse : Comment ça se passe en bas. G. Néry : Cela devient de plus en plus sombre, de plus en plus froid. On entre dans un milieu hostile, mais paradoxalement, c'est un endroit où on est bien. L. Delahousse : C'est aussi un exploit physique et un voyage intérieur. G. Néry : J'ai toujours considéré l'apnée comme une forme de méditation. On a le regard tourné vers l'intérieur, sur ses propres sensations. C'est une quête de la connaissance de son corps. L. Delahousse : Le danger existe. G. Néry : Oui, c'est pour cela qu'on ne plonge jamais seul. Il faut toujours aller vers des structures. L. Delahousse : Cela existe, l'ivresse des profondeurs. G. Néry : Oui, c'est la narcose, le sujet du dernier film qu'on a réalisé. On raconte en images toutes les visions et les hallucinations que je peux avoir pendant une plongée. L. Delahousse : A un moment donné, l'azote se concentre dans le sang. G. Néry : Oui et avec la pression, cela perturbe les connexions nerveuses. On voit l'image d'une scène de mariage par exemple. C'est basé sur une vision que j'ai pu avoir une fois, en remontant d'une plongée très profonde. Finalement, c'est comme si j'étais au cinéma, je regarde mon subconscient qui prend le contrôle. L. Delahousse : Cela ne vous a jamais donné envie de rester en bas. G. Néry : Surtout pas! C'est l'image du \"Grand Bleu\" mais c'est très romancé. ","date":"2014-04-20T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-guillaume-nery-plongeur-en-apnee_581917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Arcachon : vacanciers au camping","description":"Les Français font de plus en plus attention à leur budget vacances. Une destination en profite: les campings. 30% d'augmentation l'an dernier. La saison a déjà commencé sous les meilleurs auspices! Nous partons ce soir à Arcachon. Passage obligé quand on arrive au camping: la réception. Ici, on affiche complet. 800 vacanciers venus de toute la France et parmi eux, des néophytes. Alors, on est ici. Votre mobil homme se situe là. C'est quoi la différence avec un bungalow? Je découvre mais je suis ravie. Très bien. Ca, c'est pour vous, les garçons. Tu trouves ça comment, Eugénie. Un peu petit. Trop petit. C'est quand même assez grand. Presque comme une maison de poupée. Non. Baptême de camping pour les uns, premières saucisses brûlées de l'année pour les autres. Non!! Suspense. Celle-ci est morte, on est d'accord. C'est la fumée. C'est une bonne ambiance. Qu'est-ce que vous faites. Après, on va au match de foot. 21h, finale de la Coupe de la Ligue, face-à-face entre Lyon et le PSG. Entre les hommes et les femmes aussi. Pourtant, Messieurs, vous avez trois jolies blondes en face de vous et vous préférez regarder l'écran. On les connaît, on préfère les brunes maintenant. Réveil un peu douloureux après une nuit difficile. Elle a été courte et dure, parce que le matelas s'est dégonflé. On a été réveillés par un gentil oiseau qui n'a pas arrêté de piailler. J'aurais bien voulu lui tordre le cou! Non, c'était très agréable, très nature. La nature au naturel, voilà ce dont on peut profiter à Pâques, bien loin de l'agitation de juillet-août. Vous entendez? Pas un bruit, rien! C'est le rêve. Après, vous descendez, en deux minutes vous êtes au bord de l'eau. Vous avez la forêt à côté. La famille, elle, se dépêche pour aller respirer l'air marin. La marée est haute mais on a encore de la plage. Le bassin a visiblement fait chavirer un nouveau coeur. L. Delahousse : L'invité de 20h30. Plonger en apnée au-delà de 100m est comparable à gravir l'Everest sans oxygène. Comment un homme peut tenir de si longues minutes sans respirer? Que ressent-il en plongeant dans ce Grand Bleu qui devient très vite le Grand Froid? Il a été plusieurs fois champion du monde et ne voit dans tout cela qu'une philosophie. Bonsoir, Guillaume Néry. Merci d'être avec nous. Pour vous présenter, quoi de mieux peut-être que ces images. C'est votre plus belle carte de visite. ","date":"2014-04-20T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/arcachon-vacanciers-au-camping_581915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Retrouvailles des otages avec leurs familles","description":"L. Delahousse : On va retrouver Anne-Claire Poignard devant l'hôtel où les familles des otages se sont retrouvées. Après ces retrouvailles, les 4 hommes pris la direction du Val-de-Grâce pour y subir une série d'examens. Où sont-ils désormais. A.C. Poignard : Actuellement, deux des quatre ex-otages sont avec leurs familles dans cet hôtel situé derrière moi. C'est Edouard Elias, le jeune photographe, qui est arrivé en premier, suivi par Pierre Torres. Ils vont passer tous les deux la nuit ici avec leurs proches. Un peu plus tôt dans la journée, les ex-otages ont été conduits à l'hôpital militaire du Val-de-Grâce pour y subir des examens médicaux. Ils ont pu s'entretenir avec des psychologues. La priorité pour eux ce soir, c'est de retrouver leurs proches. ","date":"2014-04-20T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/retrouvailles-des-otages-avec-leurs-familles_581889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Retour des otages en France : le débriefing","description":"Après les examens, ils rejoindront leurs familles qui les attendent dans un hôtel parisien à côté de la tour Eiffel. Avec nous également ce midi, Etienne Leenhardt. Etienne, des examens médicaux et un premier débriefing ont déjà eu lieu avec les services de renseignements, en attendant la suite. E. Leenhardt : C'est ce que l'on appelle un retour d'expérience, qui se fait à chaud ou en plusieurs étapes en fonction de l'état de santé des personnes libérées. Les agents de la DGSE tentent de rassembler le maximum d'informations sur les lieux et les conditions de détention. Pour essayer d'identifier les ravisseurs: parlent-ils français? Comment parlent-ils de la France? Paradoxalement, ce qui est vécu comme une épreuve par les otages et leurs familles peut être une mine d'informations pour les services de renseignements et peut aider pour d'autres libérations d'otages. ","date":"2014-04-20T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/retour-des-otages-en-france-le-debriefing_581645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Villacoublay : retour des ex-otages français","description":"Il était 9h ce matin sur le tarmac de l'aéroport de Villacoublay. Nicolas Hénin, Didier François, Edouard Elias et Pierre Torres ont alors été accueillis par le président de la République avant de retrouver leurs proches. Emotion intense après 10 mois de captivité. L'hélicoptère de la délivrance. Il est 9h ce matin sur la base de Villacoublay. Derrière le hublot, rasés et heureux, deux des anciens otages. Venus à leur rencontre sur le tarmac, le Président et le ministre des Affaires étrangères devancent les familles souriantes. Sous les applaudissements, le premier à descendre est Nicolas Hénin, 37 ans, que le chef de l'Etat embrasse. Comme les trois autres. Accolade chaleureuse pour Didier François, 53 ans, puis Edouard Elias, 23 ans, et enfin Pierre Torres, 29 ans. Puis vient l'instant bouleversant des retrouvailles, après dix mois et demi de pénible séparation. Comme ici, ici, Edouard et sa demi-soeur Christina, Didier et sa maman Joëlle, mais encore la famille Hénin. Et un papa tombé du ciel dix mois plus tard de prendre le temps de montrer comment à ses enfants. Pour les deux confrères d'Europe1 arrive le temps des retrouvailles professionnelles mais lorsqu'un ami apparaît au loin dans les rangs des journalistes, Edouard Elias ne résiste pas. Un seul des quatre anciens otages va prendre la parole au micro, le plus aguerri d'entre eux aux terrains difficiles et les familles d'écouter avec intérêt. C'est un grand bonheur, un immense soulagement d'être libres, de voir le ciel. On a vraiment cette chance d'être français et puis quand on est sortis, il y a quelque chose qui nous a vraiment touchés, c'est de voir le degré de mobilisation. Au moment où on s'est fait attrapés, il fallait être en Syrie pour faire notre travail, et nos familles ne l'ont pas choisi comme nous l'avons fait et c'était dur pour elles. On est très heureux qu'elles aient traversé cette épreuve qu'on leur a imposée. Je m'excuse, je suis un peu ému. Sollicité par les confrères, Nicolas Hénin, journaliste pour la chaîne Arte et le magazine \"Le Point\", n'a plus d'intérêt que pour ses enfants. Vous voyez, ce sont les plus beaux enfants du monde! Et le plus beau pour un papa, c'est d'avoir ses enfants dans les bras. Place à l'intimité des retrouvailles en famille et au relâchement. Pour les quatre reporters, le long chemin du retour ne fait que commencer et il débute par des examens médicaux. ","date":"2014-04-20T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/villacoublay-retour-des-ex-otages-francais_581885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"2 Français toujours détenus au Sahel","description":"Voilà pour les quatre otages libres mais nous n'oublions pas les deux otages français encore détenus au Sahel: Serge Lazarevic enlevé le 24 novembre 2011 au Mali et Gilbert Rodriguez Leal, enlevé le 20 novembre 2012 lui aussi au Mali. ","date":"2014-04-20T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/2-francais-toujours-detenus-au-sahel_581651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"2 Français toujours retenus au Mali","description":"N'oublions pas les deux autres otages français retenus au Sahel: Serge Lazarevic, enlevé le 24 novembre 2011 au Mali, et Gilberto Rodriguez Leal, enlevé en novembre 2012 également au Mali. ","date":"2014-04-20T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/2-francais-toujours-retenus-au-mali_581897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Hôpital du Val-de-Grâce : examen médical pour les anciens otages","description":"Alors les 4 hommes ont ensuite pris la direction du 5e arrondissement de Paris pour rejoindre l'hôpital militaire du VaI-de-Grâce. On retrouve sur place Hugo Clément, bonjour. A chaque retour d'otages, il y a ce diagnostic de santé et cela après 10 mois de détention. H. Clément : Oui, les quatre ex-otages sont ici depuis maintenant deux heures, ils sont en train de passer des examens médicaux, notamment des prises de sang pour s'assurer qu'ils sont en bonne santé. Ils ont tout de même passé plus de dix mois en captivité, parfois attachés dans l'obscurité. Ils sont vulnérables et il ne faut prendre aucun risque. ","date":"2014-04-20T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hopital-du-val-de-grace-examen-medical-pour-les-anciens-otages_581643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Libération des otages français : parcours vers la Turquie","description":"Il y a d'abord eu ce signe inhabituel. Les ravisseurs proposent aux otages de manger plus que d'habitude mais ils ont à peine le temps de toucher à la nourriture, c'est la libération. Leurs geôliers leur disent qu'ils vont les conduire à la frontière turque. Ils vont d'abord les déposer vers le village syrien de TeIl Abiad. Puis, les quatre Français vont poursuivre à pied jusqu'à Akçakale, en Turquie, où ils sont manifestement attendus par la police turque. Le président de la République française attendra qu'ils soient aux mains des services français prépositionnés sur place pour prévenir les familles des otages. Dans leurs premiers témoignages d'hommes libres, les quatre reporters vont expliquer que certains de leurs ravisseurs parlaient français. Le ministre des Affaires étrangères confirmera un peu plus tard leur nationalité. Malheureusement, il y a des Français, des Belges, des Italiens, qui sont partis faire le Jihad en Syrie. Des ravisseurs parfois compatriotes qui leur ont imposé des conditions de détention parfois éprouvantes. On est restés dix mois complets dans des sous-sols, sans voir le jour, un mois et demi enchaînés les uns aux autres. Beaucoup de tension, du stress. Les quatre journalistes étaient détenus par l'Etat islamique en Irak et au Levant, un groupe islamiste très radical. Alors, pourquoi les libérer maintenant. Parce que ce groupe a subi des coups très durs de la part des autres formations révolutionnaires. Il a donc dû lâcher du lest, il ne peut pas contrôler les territoires qu'il avait jusqu'à présent, il ne peut pas sans doute transférer les otages comme il le pouvait auparavant. Conformément à la doctrine martelée par la France, le gouvernement affirme qu'aucune rançon n'a été versée. Bonsoir, Etienne Leenhardt. Cette phrase prononcée par Laurent Fabius a attiré l'attention. Celui-ci déclarait que certains des ravisseurs parlaient parlaient français ou ils étaient Français. E. Leenhardt : On a appris par les témoignages d'autres otages libérés précedemment que ce groupe tente quand c'est possible de faire garder ses otages par des combattants qui parlent la langue des personnes détenues. C'est plus facile de donner des ordres et moins facile pour les otages de prétendre ne pas avoir compris. Donc, quand le ministre dit \"Leurs geôliers parlaient francais\", il fait référence à des combattants belges, tunisiens. Mais ce groupe a aussi été rejoint par des combattants de nationalité française. L. Delahousse : Cela veut dire que le témoignage apporté par les ex-otages aux services de renseignements peut parfois s'avérer capital. E. Leenhardt : Oui, c'est l'importance des debriefings, des retours d'expériences. Les agents de la DGSE essayent de recouper à travers le témoignages des personnes libérées des noms, des photos, des identités pour les croiser avec les informations qu'ils possèdent déjà. On estime entre 200 et 300 les combattants de nationalité française sur le sol syrien. ","date":"2014-04-20T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/liberation-des-otages-francais-parcours-vers-la-turquie_581895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Alimentation : des colas régionaux","description":"Plusieurs régions françaises se sont lancées dans un cola alternatif pour défendre leur identité culturelle. Ce cola breton défie les grandes marques américaines. Depuis un an, il est vendu dans 200 supermarchés d'Ile-de-France, une arrivée qui dérange les deux leaders du secteur. Le quotidien, c'est de nous dire que c'est un peu trop grand. Nous, on a des convictions, cet espace-là, on le défend, les clients sont ravis et c'est une alternative intéressante. Une victoire pour la PME bretonne. Jusqu'ici, son soda était un produit strictement régional, fabriqué dans cette usine près de Rennes. Il y a 13 ans, Stéphane Kerdodé met au point sa propre recette de cola. Il paraît que pour certains, il n'y a que deux personnes qui connaissent la recette. La nôtre est enfouie en plein milieu de la forêt de Brocéliande et ce sont deux trolls qui la gardent donc je vous invite à aller la chercher. Un goût de caramel prononcé, des bulles plus fines. Dilué dans de l'eau, le mélange part vers les chaînes de production. Ici même, on refroidit les bouteilles avant le remplissage. 1o. 10 millions de bouteilles sont fabriquées ici chaque année. Pour se lancer, Stéphane avait un atout: un réseau de distribution déjà en place. Car avant de faire du cola, il était salarié chez un brasseur de bière. Jai. J'ai le soutien de mes distributeurs et de mes clients à l'époque qui m'ont cru. Ils savaient qu'il y avait de la place pour des colas différents sur le marché. Dans ce bar de Rennes, on ne sert plus que cela. Un choix qui divise les clients. J'ai l'impression qu'il y a un peu plus de colorants. En Bretagne, c'est devenu la deuxième marque de cola, derrière Coca-Cola mais devant Pepsi. Une réussite que certains tentent d'imiter. Il existe une trentaine de colas régionaux mais le succès n'est pas toujours au rendez-vous. Dans le Nord, Jean-Claude jongle entre les liquides. Rassurez-moi. vous ne mettez pas de cola dans le liquide de freins?. Son métier, le contrôle technique des voitures. Il y a dix ans, il s'est lancé pour défi de faire du cola ch'ti. J'avais de la motivation, l'envie de bien faire. D'un point de vue financier, c'était plus difficile. Il sous-traite la production à une limonaderie de la région. Impossible d'embaucher pour le moment, il fait tout tout seul. La livraison des bouteilles. La promotion des produits. Au programme ce jour-là, une dégustation gratuite pour les clients de ce restaurant traditionnel du Nord. Il est en vente en grandes surfaces. Oui, en bouteille d'un demi. Il ne pétille pas trop, il n'est pas agressif. Il est moins sucré. De quoi donner du baume au coeur de ce passionné, qui espère doubler ses ventes. ","date":"2014-04-20T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alimentation-des-colas-regionaux_581907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Documentaire : \"Le peuple miniature\" ce soir à 20h45 sur France 2","description":"Ce soir à 20h45 sur France 2, venez découvrir le monde des petits animaux qui s'étend à nos pieds. \"Le Peuple Miniature\" vous raconte la journée de cinq créatures. Un grand documentaire sur de toutes petites bêtes. Le \"Peuple miniature\" montre de très près 48h dans la vie mouvementée de cinq animaux du monde entier. Parmi les vedettes, il y a la musaraigne éléphant. C. de France : \"Proportionnellemen elle est deux fois plus rapide qu'un guépard. Ou encore les ouistitis de Rio de Janeiro. C. de France : \"Pour chaparder, les ouistitis doivent quitter la quiétude relative des arbres. Histoire de montrer l'exemple, le pere de famille ouvre la réelles et. Avec prises de vues réelles et effets spéciaux, la caméra filme cet instant où les petits rejoignent le monde adulte en bravant les dangers. Comme la souris sauterelle d'Arizona face au scorpion. C. de France : \"Non seulement ses réflexes sont plus rapides que ceux du scorpion, mais en plus, elle est immunisée contre son venin. Il a fallu 3 ans pour réaliser ce documentaire raconté par la comédienne Cécile de France. \"Le peuple miniature\" est à la fois spectaculaire, émouvant et drôle. C. de France : \"victorieuse, elle pousse un cri pour marquer son territoire.\". ","date":"2014-04-20T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/documentaire-le-peuple-miniature-ce-soir-a-20h45-sur-france-2_581665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Nantes : manifestation contre le redécoupage territorial","description":"En Corée du Sud, les recherches se poursuivent toujours au sein du ferry naufragé, 244 personnes sont toujours portées disparues. 19 corps ont été sortis de l'épave ces dernières heures. En France, les images de cette marée de drapeaux bretons hier à Nantes, en marge du débat sur le redécoupage territorial. Ils étaient des milliers à réclamer la réintégration de la Loire-Atlantique à la Bretagne, séparées depuis un décret du maréchal Pétain en 1941. ","date":"2014-04-20T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nantes-manifestation-contre-le-redecoupage-territorial_581659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"En direct de Rome","description":"L. Delahousse : Et en direct depuis Rome, on retrouve Renaud Bernard. Un rendez-vous important aujourd'hui, mais la semaine n'est pas terminée pour le pape François. En point d'orgue, la canonisation de Jean XXIII et de Jean-Paul Il. R. Bernard : Oui, c'est comme si la Semaine sainte allaient durer deux fois plus longtemps. La cérémonie de canonisation de Jean XXIII et de Jean-Paul Il durera trois heures, une longue cérémonie. On attend près de 2 millions de fidèles, des Italiens, des Polonais, et des fidèles du monde entier, notamment beaucoup de jeunes Français. On annonce beaucoup de déplacements scolaires car ce sera encore les vacances. ","date":"2014-04-20T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-rome_581901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Sports : football, rugby, golf","description":"Alors Grégory, premier titre cette saison pour Paris. En attendant le championnat. G. Naboulet : Oui, Paris est en passe de réaliser le premier doublé coupe-championnat de son histoire. Si Monaco perd contre Nice à domicile, Paris serait champion en cas de victoire face à Evian mercredi soir. Le Top 14 de rugby, dernière ligne droite également. G. Naboulet : Là, c'est suspense à tous les étages, à une journée de la fin du championnat! Un match exprime cela, la rencontre entre Toulon et Perpignan. Perpignan est le premier relégable. L'image insolite de la semaine concerne un golfeur qui a été attaqué. G. Naboulet : Oui, cela se passe en Malaisie. Il est victime d'une attaque de frelons en pleine compétition! Impossible de s'en défaire, il a été obligé de plonger dans le lac situé sur le parcours! Il a été piqué à de nombreuses reprises mais il n'a pas perdu son sens de l'humour. ","date":"2014-04-20T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-football-rugby-golf_581663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"En direct de Rome","description":"Et on retrouve en direct du Vatican Renaud Bernard, bonjour. Il y a une foule immense. R. Bernard : Oui, il y avait beaucoup de catholiques mais pas seulement, des chrétiens de toutes les confessions. Il y avait également des non-croyants. Un an après son élection, c'est l'effet pape François. Ce phénomène de starification irrite un peu le pape, mais cela va aller crescendo dans les jours qui viennent. On attend 2 millions de fidèles au moins pour honorer Jean-Paul Il et Jean XXlIl a l'occasion de leur canonisation. ","date":"2014-04-20T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-rome_581657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Libération des otages : les propos de François Hollande","description":"Revenons maintenant sur les propos du chef de l'Etat qui est venu à leur rencontre et a pris la parole. C'est un jour de grande joie pour eux-mêmes, vous l'imaginez, pour leurs familles, pour leurs amis, pour leurs proches, mais c'est un jour de joie pour la France, parce que la France est fière d'avoir des compatriotes de cette valeur. Elle est fière que ces compatriotes. là puissent servir la liberté de la presse, et la France est fière d'avoir pu obtenir qu'ils soient aujourd'hui libres. ","date":"2014-04-20T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/liberation-des-otages-les-propos-de-francois-hollande_581641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-20-avril-2014_575969.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : une maman pleine de ressources","description":"Guillaume Néry nous racontera ce qu'il vit au fond des océans. Mais d'abord, direction Londres avec une belle histoire. Bonsoir, LoTc de Mornais. Il y a deux ans, une mère de famille endettée n'avait plus les moyens de se nourrir correctement. Alors, elle a eu une idée. L. de la Mornais : Oui, c'est une histoire qui a ému toute la Grande-Bretagne. Une jeune maman a perdu son travail il y a deux ans. Elle s'est retrouvée sans ressources, à devoir se serrer la ceinture et cuisiner les restes de son frigo pour nourrir son petit garçon. Mais elle a décidé de poster ses recettes de crise sur Internet. Un blog qui a été de plus en plus remarqué!. ","date":"2014-04-20T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-une-maman-pleine-de-ressources_581911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
{"title":"Les propos de François Hollande","description":"Le chef de l'Etat est venu à leur rencontre et a ensuite pris la parole. On écoute François Hollande. C'est un jour de grande joie pour eux-mêmes, vous l'imaginez, pour leurs familles, pour leurs amis, pour leurs proches, mais c'est un jour de joie pour la France, parce que la France est fière d'avoir des compatriotes de cette valeur. Elle est fière que ces compatriotes-là puissent servir la liberté de la presse, et la France est fière d'avoir pu obtenir qu'ils soient aujourd'hui libres. ","date":"2014-04-20T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-propos-de-francois-hollande_581887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-avril-2014_576255.html","containsWordGlobalWarming":false}
