{"title":"Coronavirus : la France est confinée","description":"Mardi 17 mars, la France est en confinement collectif depuis midi. La consigne générale est de rester chez soi pendant 15 jours au moins à cause du Covid-19.À Paris, la tour Eiffel est seule au milieu de son jardin. Le Champ de Mars est vidé de ses voitures et de ses touristes. Seuls subsistent quelques coureurs et promeneurs. \"Il y a moins de monde que d’habitude\", confirme une femme au micro de France 3. C’est la même ambiance dans le quartier touristique de Montmartre avec une image rare de la place du Tertre sans ses peintres emblématiques. \"Il n’y a pas un chat, personne\", montre un homme. File d'attente de plusieurs heures Mardi matin, l’activité à Paris se concentrait autour des supermarchés. Plusieurs centaines de personnes ont tenté de faire leurs courses avant le début du confinement pour le coronavirus. Pour y parvenir, certains ont dû patienter une bonne partie de la matinée, \"1h30\" selon plusieurs Parisiens. Depuis midi, la France est officiellement confinée.","date":"2020-03-17T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-france-estconfinee_3871543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la capitale confinée","description":"Habituellement la place de l’Opéra à Paris grouille de monde. Le journaliste Benjamin Delombre est en direct de la fameuse place pour faire le point sur la situation.Suite au confinement, quelle est la situation au cœur de Paris ? « On vit ici un moment assez étrange, vous le voyez peut-être derrière moi, les trottoirs sont quasiment vides. Sur la chaussée il reste des véhicules mais rien de commun avec ce qu’on a l’habitude de vivre », explique le journaliste Benjamin Delombre en direct de la place de l’Opéra à Paris. « La plupart comprennent les mesures annoncées par le président de la République » Mardi 17 mars dans la matinée, la capitale était loin d’être déserte. « Il y avait pas mal de circulation, de passants et de nombreux joggeurs aussi. La plupart respectaient les normes sanitaires, cette distanciation sociale d’un mètre et beaucoup, c’est assez nouveau, portaient des masques de protection. On a interrogé ces Parisiens, et dans leurs propos, il n’y avait pas vraiment de psychose, pas vraiment d’inquiétude par rapport à l’avenir. Même si les jours à venir pourraient être compliqués, la plupart comprennent tout à fait les mesures annoncées hier par le président de la République », conclut le journaliste.","date":"2020-03-17T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-ce-qui-est-autorise-ou-non-coronavirus-la-capitale-confinee_3871869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des Parisiens préfèrent se confiner dans les maisons de campagne, quitte à s’entasser","description":"Mardi 17 mars, les déplacements sont réduits au strict nécessaire en France. Mais beaucoup ont voulu fuir avant d’être confinés pour au moins 15 jours. Des urbains voulant gagner les campagnes se sont rués dans les gares et les stations-services.Faire vite et quitter Paris avant midi mardi 17 mars. Direction l’ouest de la France pour une famille de Parisiens avec le chat et les instruments de musique. \"On ne sait pas quand on revient, si on revient, donc on a tout emmené, un peu n’importe quoi\", confie une jeune femme. \"Je rentre chez mes parents pour être dans un endroit plus grand, avoir un espace vert pour éviter de devenir fou sur Paris\", témoigne une autre. Coffres de voitures bondés Les gares sont saturées comme un jour de grand départ. Les préconisations de distanciation pour éviter de se transmettre le coronavirus sont oubliées. Il faut trouver un train parmi ceux qui restent en circulation malgré les prix qui s’envolent. Le confinement d’accord, mais pas dans les petits appartements parisiens alors d’autres bourrent les coffres et partent à la campagne en voiture. Un voyage inédit sans date retour.","date":"2020-03-17T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-parisiens-preferent-se-confiner-dans-les-maisons-de-campagne-quitte-a-sentasser_3871551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Confinement : sous quelles conditions peut-on sortir ?","description":"C’est une nouvelle vie qui débute le mardi 17 mars avec de nouvelles règles, des sanctions et des amendes si on ne les respecte pas.Qu’est-ce que l’on peut faire depuis le confinement, et qu’est-ce que l’on ne peut plus faire ? « Soyons clair : les déplacements entre le domicile et le travail sont autorisés quand le télétravail n’est pas possible. Mais uniquement sont concernés les artisans, les aides à domiciles, les assistantes maternelles, les livreurs. Tout comme les salariés travaillant dans les commerces de première nécessité et les soignants, les forces de l’ordre et les journalistes », énumère la journaliste Sandrine Aramon sur le plateau du 12/13. Aller chercher son enfant en garde alternée Il y a également quelques exceptions, notamment pour « les rendez-vous importants liés à votre santé peuvent être honorés. Rendre visite à un proche vulnérable et isolé, c’est possible. Aller chercher son enfant en garde alternée, c’est autorisé. S’aérer un moment, oui, mais autour de chez soi (…) Promener son chien, oui, mais avec parcimonie », précise la journaliste.","date":"2020-03-17T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-sous-quelles-conditions-peut-on-sortir_3871881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : \"Nous sommes en guerre\"","description":"Lors de son allocution du 16 mars, regardée par plus de 35 millions de personnes, Emmanuel Macron a martelé les mots « Nous sommes en guerre ». Une guerre contre le Covid-19, avec le confinement comme première bataille.En quatre jours, c’est la seconde fois que le président de la République française fait une allocution aux Français. Le 16 mars au soir, en pleine crise sanitaire du Covid-19, Emmanuel Macron a martelé à six reprises « Nous sommes en guerre ». À travers son discours, il a annoncé des mesures restrictives et le report du second tour des élections municipales. « Après avoir consulté le président du Sénat, de l’Assemblée nationale et également mes prédécesseurs, j’ai décidé que le second tour des élections municipales serait reporté », déclarait-il. Report des réformes en cours Emmanuel Macron a aussi suspendu « toutes les réformes en cours. » « Toute l’action du gouvernement et du Parlement doit être axée vers le combat contre l’épidémie, de jour comme de nuit. Rien ne doit nous en divertir. » Le président a annoncé qu’il s’adressera régulièrement aux Français durant cette crise.","date":"2020-03-17T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-nous-sommes-enguerre_3871885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Municipales : les ministres adoptent le décret de report du second tour","description":"Exceptionnellement, deux Conseils des ministres vont se dérouler cette semaine, le premier s’est déroulé mardi 17 mars dans la matinée. La journaliste Anne Bourse est en direct du palais de l'Elysée à Paris pour faire le point sur la situation.Mardi 17 mars, un Conseil des ministres s’est tenu pour valider le décret de report du second tour des élections municipales. « Ce Conseil des ministres avait pour seul ordre du jour la présentation du décret qui permet le report du second tour des élections municipales. Il devrait se tenir en juin et cela concerne précisément 3 243 communes », explique la journaliste Anne Bourse en duplex depuis le palais de l’Elysée. « Restez chez vous » « Mais il s’agit également de faire un point sur la situation que connaît le pays. À la sortie, Christophe Castaner vient de rappeler la première consigne : Restez chez vous. Christophe Castaner et Edouard Philippe sont en ce moment même (mardi 17 mars en fin de matinée) à la cellule de crise interministérielle », précise la journaliste du service politique.","date":"2020-03-17T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/municipales-les-ministres-adoptent-le-decret-de-report-du-second-tour_3871879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’Europe ferme ses frontières","description":"Depuis ce midi, mardi 17 mars, les frontières extérieures à l’espace Schengen sont fermées. Le journaliste Pascal Verdeau est en direct de Bruxelles (Belgique) pour faire le point sur la situation.Est-ce que la libre circulation reste de rigueur entre les pays de l'Union européenne ? « Près d’une dizaine de pays ont rétablis aussi des contrôles aux frontières, internes cette fois. C’est une situation qui irrite Paris et inquiète Bruxelles, car les files de camions s’allongent et certaines marchandises vitales pour l’économie et la santé, comme les denrées alimentaires périssables ou les équipements médicaux risquent d’être bloqués aux frontières », explique le journaliste Pascal Verdeau en direct de Bruxelles. « La Commission européenne préconise de restreindre les voyages non-essentiels » Le commissaire français Thierry Breton se bat depuis des jours. « Il propose la création de couloirs rapides pour acheminer les biens. Enfin, du côté des déplacement des personnes, la Commission européenne préconise de restreindre les voyages non-essentiels, à l’exception des citoyens européens qui rentrent d’un séjour à l’étranger, des frontaliers et du personnel soignant. L’idée cet après-midi, c’est donc de coordonner toutes ces mesures », poursuit le journaliste.","date":"2020-03-17T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-leurope-ferme-ses-frontieres_3871903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Pandémie : le rôle de l’armée pour désengorger les hôpitaux","description":"La préfète du Grand-Est a lancé un cri d’alarme ce mardi 17 mars au matin : les services de sa région sont déjà saturés. Emmanuel Macron a annoncé un renfort de l’armée à venir en Alsace.L’armée française va intervenir dans la crise du Covid-19. Quel sera exactement son rôle ? Le service de santé des armées va se déployer en Alsace. Dans les jours qui viennent, un hôpital sous tentes, qui ressemble à celui déployé en Guinée en 2015 pour lutter contre le virus Ebola, verra le jour. D’une capacité de 30 lits de réanimation, il sera entièrement géré par du personnel médical militaire. Module « Morphée » Objectif : soulager les hôpitaux du Grand-Est déjà saturés. Dans le même temps, l’armée française déploie son module « Morphée », un avion transformé en hôpital pour évacuer de six à douze patients en fonction de la gravité de leur état. L’idée : mieux répartir les patients en état grave sur tout le territoire français. Les forces de l’ordre sont aussi mobilisées partout sur le territoire pour faire respecter les règles du confinement.","date":"2020-03-17T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/pandemie-le-role-de-larmee-pour-desengorger-les-hopitaux_3871911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’Armée au secours des hôpitaux","description":"En France, le Grand-Est est l’un des principaux foyers de l’épidémie du Covid-19. Depuis Mulhouse (Haut-Rhin), le journaliste Stéphane Gaudry revient notamment sur les dernières mesures sanitaires concernant le Haut-Rhin.Via son allocution du 16 mars, le président Emmanuel Macron a entre autres annoncé le déploiement d’un hôpital de campagne du service de santé des armées. « De toute les annonces faites hier soir, c’est celle qui aura l’impact le plus rapide sur les services de santé », explique le journaliste Stéphane Gaudry depuis l’hôpital de Mulhouse (Haut-Rhin). Avec ses 30 lits de réanimation, cet hôpital de campagne devrait soulager au moins temporairement les hôpitaux alsaciens, qui sont déjà à saturation dans le Haut-Rhin. Un avion-hôpital déployé Il faut aussi prendre en compte le déploiement du dispositif Morphée. « C’est un hôpital volant, un Boeing C135 ravitailleur, équipé de matériel médical de pointe. Il permettra de transporter jusqu’à 12 patients simultanément de l’Alsace vers des hôpitaux moins impactés dans le reste du pays », indique le journaliste.","date":"2020-03-17T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-larmee-au-secours-des-hopitaux_3871899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les médecins inquiets face à la pénurie de masque","description":"Vingt-cinq départements au moins attendent en urgence les équipements médicaux nécessaires qui devraient être livrés entre le mardi 17 mars et le jeudi 19 mars.Consulter sans porter de masque, pour Bernard Huynh, médecin à Paris, c’est devenu son quotidien. Depuis le début de l’épidémie en France, il n’a reçu aucun masque FFP2. Ils sont pourtant réservés aux soignants. Pour ses patients, les stocks sont depuis longtemps épuisés. Une situation préoccupante « Ce sont des masques qui ont été réquisitionnés par l’Etat, mais en réalité, 50 masques, ça tient deux jours. C’était il y a presque dix jours maintenant. Ça fait donc très longtemps pour trop peu de masques », explique-t-il, montrant dans le même temps une boite de cinquante masques, vide. Une situation devenue préoccupante : sans cette protection, il craint que les soignants soient atteints par le virus. « On va avoir des médecins qui vont être malades au lieu d’être au chevet de leurs malades », poursuit-il.","date":"2020-03-17T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-medecins-inquiets-face-a-la-penurie-de-masque_3871901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Confinement : les consommateurs se ruent dans les supermarchés","description":"Depuis le mardi 17 mars, on constate une ruée vers les supermarchés. Pourtant, le ministre de l’Économie Bruno Le Maire l’a assuré : il n’y a pas de risque de pénurie.Scène de cohue, ou queues interminables mais disciplinées. Les clients se sont précipités ce mardi 17 mars au matin dans les supermarchés. À Bois-d’Arcy dans les Yvelines, ils étaient des dizaines, bien avant l’ouverture, avec des gants, des masques parfois, et quand les portes s’ouvrent, c’est encore la bousculade. Des scènes hors du commun, que la crise sanitaire du Covid-19 tend à multiplier à travers la France. « Pas de provisions » « On est obligé de filtrer ». Chacun avait dans la matinée une bonne raison de faire ses courses. « Hier, je travaillais, donc aujourd’hui, je viens faire mes courses. Mais pas des provisions, pas dévaliser le magasin », justifie un homme avec son caddie. « Ça fait quatre jours qu’on essaie de faire des courses, et quatre jours qu’on n’a pas pu », raconte un autre. Didier Guillaume, le ministre de l'Agriculture l'avait pourtant rappelé : \"\"Pas de problème d'approvisionnement de l'alimentation.\"","date":"2020-03-17T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-consommateurs-se-ruent-dans-les-supermarches_3871933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : 45 milliards d’aides aux entreprises françaises","description":"L'épidémie de coronavirus est une crise sanitaire qui touche la France. Bruno Le Maire, le ministre de l'Économie et des Finances a annoncé une aide de 45 milliards d’euros à destination des salariés et des entreprises.Face au coronavirus, Bruno Le Maire déclare « la guerre économique ». Il s’est dit prêt « à tous les moyens » pour protéger les entreprises françaises. Dans les faits, le ministre de l'Économie et des Finances va déployer 45 milliards d’euros pour assister les entreprises et salariés. Les charges sociales à l’URSSAF seront reportées ou annulées. Le dispositif sera le même pour les impôts. Des nationalisations envisagées Le gouvernement compte aussi sur le chômage partiel. Les salariés au smic vont conserver 100% de leurs rémunérations, les autres en percevront 84%. Les indépendants pourront percevoir une indemnité forfaitaire de 1 500 €, via un fonds de solidarité. Une indemnisation accordée à ceux qui auront perdu au moins 70% de leur chiffre d’affaire. La nationalisation, si nécessaire d’entreprises, a également été évoquée.","date":"2020-03-17T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-45-milliards-daides-aux-entreprises-francaises_3871909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des premiers essais cliniques concluants à Seattle aux États-Unis","description":"À quand un remède contre le Covid-19 ? Les groupes pharmaceutiques et les laboratoires de recherche à travers le monde se sont lancés dans une course contre la montre. Lundi 16 mars, le premier essai clinique a été lancé à Seattle aux États-Unis.Des essais cliniques pour trouver un remède contre le Covid-19 ont été lancés aux États-Unis le lundi 16 mars. « Ça s’est passé à Seattle, et ça s’est très bien passé, nous dit-on », annonce Agnès Vahramian, journaliste envoyé spéciale aux États-Unis. « Les scientifiques auxquels nous avons parlé nous confirment que c’est une performance de réaliser ces tests cliniques 60 jours seulement après l’identification du virus. Normalement, il faut des années », ajoute-t-elle. Une start-up américaine dirigée par un Français « Ce n’est pas un laboratoire traditionnel qui a réalisé ce recours. C’est une start-up américaine dirigée par un Français. Elle s’appelle « Moderna », le Français s’appelle Stéphane Bancel (…) S’ils ont pu aller aussi vite, c’est simplement parce que ces scientifiques possèdent une technologie qui leur permet de sauter l’étape des tests sur les animaux », précise la journaliste.","date":"2020-03-17T00:00:00.000Z","order":13,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-premiers-essais-cliniques-concluants-a-seattle-aux-etats-unis_3871913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des voisins solidaires","description":"Suite au confinement mis en place en France pour lutter contre le coronavirus, la solidarité s’organise pour venir en aide aux personnes âgées et isolées.C’est le moment ou la solidarité prend tout son sens. Mardi 17 mars, dans la matinée, Fabien 26 ans a fait les courses pour l’une de ses voisines qui a 82 ans. « Je vais acheter des pâtes, des sardines, pour qu’elle puisse continuer à manger. C’est une dame qui habite juste en face de chez moi et qui n’ose pas sortir à cause du coronavirus », explique le jeune homme. Pour ne prendre aucun risque, sa voisine qui habite au deuxième étage, lui envoie un panier accroché à une corde. C’est un ravitaillement indispensable et un lien humain important en ces temps de crise sanitaire. Inciter les gens qui le peuvent à se rendre utile pour les plus fragiles Fabien rendra régulièrement des services à sa voisine pendant cette période de confinement. Dans le 17eme arrondissement de Paris, Athanas Perifan, le président de l’association « Voisins solidaires » distribuait des affiches dans les halls d’immeubles. Le but est d’inciter les gens qui le peuvent à se rendre utile pour les plus fragiles.","date":"2020-03-17T00:00:00.000Z","order":14,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-voisins-solidaires_3871927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-17-mars-2020_3843245.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la France à l'arrêt","description":"En Italie, les rues désertes de Florence et de Rome avaient impressionné le monde. C’est désormais au tour de la France, avec l’application d’un confinement. Paris et d’autres villes de France ont depuis totalement changé de visage.Un silence assourdissant se fait entendre dans les rues de Paris (France). Suite au confinement liée à la crise sanitaire du Covid-19, la capitale, comme bien d’autres villes en France, est dépeuplée. De la place de la République depuis Montmartre, les places si pleines de monde sont vides. « Il n’y a pas de livreur, il n’y a rien qui s’ouvre, il n’y a pas un chat, personne », déplore un passant à Montmartre. Partout en France, des lieux vides Une scène qui se répète partout en France. À Nice (Alpes-Maritimes), la promenade des Anglais est vide. Pareil pour la place de la Bourse à Bordeaux (Gironde), le Vieux Port de Marseille (Bouches-du-Rhône) et la place de la Comédie à Montpellier (Hérault). Quant à Lyon (Rhône), les restaurants du vieux Lyon sont fermés.","date":"2020-03-17T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-france-a-l-arret_3872031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les Champs-Élysées déserts","description":"La plus belle avenue du monde quasiment sans voiture. Une scène inhabituelle, liée à la mesure de confinement contre le Covid-19. Depuis les Champs-Élysées, le journaliste Hugo Puffeney relate cette drôle d’atmosphère.Des rues de Paris vides, jusqu’à l’avenue des Champs-Élysées : voici à quoi la capitale ressemble désormais, suite au confinement appliqué en réaction au Covid-19. « C’est l’heure de pointe et pourtant il n’y a que quelques voitures qui circulent. Le rond-point et l’avenue des Champs-Elysées sont presque déserts », indique le journaliste Hugo Puffeney depuis les Champs-Elysées. « Il y a quelques passants, des cyclistes, des habitants du quartier mais aussi des touristes qui m’ont dit ne pas être au courant des mesures de confinement », indique-t-il. Une avenue à l’arrêt Tout est à l’arrêt dans les Champs-Élysées. « Les grandes boutiques, les restaurants et cafés ont tous tiré rideau et rangé la terrasse. Personne ne sait quand l’avenue des Champs-Élysées retrouvera son activité », constate Hugo Puffeney.","date":"2020-03-17T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-champs-elysees-deserts_3872035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Confinement : les forces de l’ordre vérifient le respect des règles","description":"Rester chez soi, c’est la règle qui s’impose à nous tous, sauf exception. À chaque sortie, il faut présenter une attestation, sans elle, vous serez passibles d’une amende de 38 euros, puis de 135 euros.Il est midi et demi ce mardi 17 mars dans le quartier de la Goutte d’Or à Paris. L’heure est au confinement, mais peu nombreux sont les passants qui semblent être au courant. Alors les policiers usent de leurs cordes vocales : « Vous rentrez chez vous tout de suite ! ». Depuis ce jour à midi, 3 000 policiers sont mobilisés à Paris pour contrôler les sorties de chacun, 100 000 policiers dans toute la France. Pas d’imprimante : pas une excuse valable À Bordeaux (Gironde), les automobilistes sont arrêtés, priés de montrer leur autorisation de déplacement. Les cyclistes ne sont pas épargnés. L’une d’entre eux, une peu récalcitrante, n’a pas d’imprimante chez elle. Pas une excuse valable selon les gendarmes. Près d’Aix-en-Provence, dans les Bouches-du-Rhône, c’est un après-midi pédagogique pour tous les Français.","date":"2020-03-17T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-forces-de-lordre-verifient-le-respect-des-regles_3872445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Confinement : à quelles exceptions peut-on sortir ?","description":"Pour éviter une amende, il vaut mieux avoir cette attestation de sortie en cas de contrôle. Mais seulement pour quelques exceptions, le journaliste Julien Cholin les détaille pour France 3.L’attestation disponible sur le site du ministère de l’Intérieur de circuler, mais seulement dans certains cas : « Si vous continuez de travailler et qu’il ne vous est pas possible d’exercer depuis chez vous, alors vous pouvez vous rendre sur votre lieu de travail. Il n’existe pas de restriction de métier », explique le journaliste Julien Cholin sur le plateau du 19/20. Faire les courses des personnes dépendantes « Si vous êtes malade ou que vous suivez un traitement, vous pouvez aller chez le médecin. Vous pouvez aussi faire vos courses évidemment dans les commerces autorisés à ouvrir. Et vous pouvez aussi faire celles de votre grand-père dépendant, puisque les impératifs familiaux constituent un motif de déplacement, et de sortir près de chez vous pour suivre une activité sportive ou promener votre chien », rassure-t-il.","date":"2020-03-17T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-a-quelles-exceptions-peut-on-sortir_3872557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment les Français vivent-ils cette première journée de confinement ?","description":"Comment se passe le confinement, et le fait de vivre parfois les uns sur les autres ? Vous avez été nombreux à nous raconter.C’est un tweet qui, ces dernières heures, a été vu plusieurs milliers de fois. Avec un message très clair : « Surtout, surtout, restez chez vous ». Pour appuyer sa consigne, le spationaute français Thomas Pesquet a choisi l’humour, et sa propre expérience. « Ça fait quoi un astronaute quand c’est bloqué chez soi ? Pour un ravitaillement, pas de panique, on ne risque pas la pénurie alimentaire, et de toutes façons, moi, la nourriture en boite, j’ai l’habitude », a-t-il plaisanté. Un programme détaillé Le confinement est aussi raconté par des anonymes lors de ce mardi 17 mars si particulier. Une mère nous envoie depuis Perpignan quelques vidéos de la vie à la maison avec ses deux enfants. Le programme des jours à venir est parfaitement détaillé : « Le matin, on se concentre sur les activités scolaires prévues par la maîtresse ». Et les provisions sont stockées en nombre.","date":"2020-03-17T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-comment-les-francais-vivent-ils-cette-premiere-journee-de-confinement_3872565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les transferts des patients ont commencé","description":"Avec le renfort de l’armée française dans la crise du Covid-19, la « guerre » que déclarait Emmanuel Macron dans son allocution devient presque littérale. Depuis Strasbourg (Haut-Rhin), la journaliste Ambrine Bdida revient sur cette présence militaire.Lors de sa dernière allocution contre le Covid-19, Emmanuel Macron a entre autres évoqué la création d’un hôtel de campagne dans le Grand-Est, foyer majeur de l’épidémie. « Pour l’instant, personne ne sait où va se trouver l’hôpital de campagne promis par le chef de l’État », explique la journaliste Ambrine Bdida depuis Strasbourg (Haut-Rhin). « Tout ce que l’on sait, c’est que cette unité médicalisée sous tente devrait disposer d’une trentaine de lits et que les patients seront pris en charge par du personnel militaire.» Des transferts vers Nancy, Toulon ou encore Metz Concernant les transferts de patients, « neuf patients ont été évacués de l’hôpital de Mulhouse vers l’hôpital de Strasbourg, Metz et Nancy par des hélicoptères de la sécurité civile », indique la journaliste. Le 18 mars, « six autres patients devraient être quant à eux évacués vers Toulon par l’armée via des modules Morphée. »","date":"2020-03-17T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-transferts-des-patients-ont-commence_3872447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus dans les Ehpad : l’inquiétude des familles","description":"Mardi 17 mars, la France recense 7 730 cas de personnes contaminées par le coronavirus dont 699 en réanimation. Les autorités le répètent « il faut protéger les personnes âgées » qui sont les plus vulnérables.Le père de Marc, 93 ans, vit en Ehpad. Depuis la crise du coronavirus, Marc, médecin, s’inquiète des conditions sanitaires dans l’établissement et il a du mal à avoir des nouvelles. « Il mange dans une salle commune de 30 personnes avec des aide-soignants qui passent d’une personne à l’autre. Il n’y a pas de lavage des mains (…) il est bien évident que si quelqu’un est contaminant, il va contaminer tout le monde », explique Marc. « À partir du moment où le virus est entré, c’est très difficile » Le virus est déjà entré dans plusieurs Ehpad où il se propage très vite. La rédaction du 19/20 a contacté l’un des responsables de ces établissements et il a souhaité resté anonyme. « Nous sommes des endroits clos. Donc à partir du moment où le virus est entré, c’est très difficile. La situation de notre établissement est particulièrement douloureuse et particulièrement compliquée. On est un Ehpad où on a normalement 80 résidents, on a quatre personnes qui sont à ce jour décédées », confie-t-il.","date":"2020-03-17T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-dans-lesehpad-linquietude-des-familles_3872453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le gouvernement a-t-il ignoré l’alerte ?","description":"Et alors que la France doit affronter une crise sanitaire inédite, Agnès Buzyn vient peut-être d’ouvrir une crise politique. L’ancienne ministre de la Santé, affirme avoir « alerté dès le mois de janvier l’exécutif de l’ampleur de l’épidémie qui se profilait ».Le 24 janvier dernier, l’ancienne ministre de la Santé Agnès Buzyn, se voulait rassurante concernant l’épidémie du coronavirus. « Les risques de propagation du virus dans la population sont très faibles », déclarait-elle. Un mois et demi plus tard, l’ancienne ministre assure dans un entretien au Monde qu’elle « savait l’ampleur qu’allait prendre l’épidémie du Covid-19 », et qu’elle avait alerté le gouvernement. « Les élections ne pourraient sans doute pas se tenir » Agnès Buzyn a déclaré « Je pense que j’étais la première à voir ce qu’il se passait en Chine… Le 11 janvier, j’ai envoyé un message au président sur la situation. Le 30 janvier, j’ai averti Edouard Philippe que les élections ne pourraient sans doute pas se tenir. Je rongeais mon frein ». Alors que ses propos sèment le doute, ce soir, Agnès Buzyn semble reculer et assure que le gouvernement a été pleinement à la hauteur des défis pour affronter le virus.","date":"2020-03-17T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-legouvernement-a-t-il-ignore-lalerte_3872561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les déclarations troublantes d’Agnès Buzyn","description":"Depuis le palais de l'Élysée, la journaliste Anne Bourse revient sur les réactions de l’exécutif aux propos de l’ancienne ministre de la Santé sur la gestion du Covid-19 par l’État.« Depuis le début, je ne pensais qu'à une seule chose : au coronavirus. On aurait dû tout arrêter, c'était une mascarade. ». Les propos d’Agnès Buzyn dans le journal Le Monde ont fait l’effet d’une « bombe » indique la journaliste Anne Bourse depuis l’Elysée. Pour l’instant, le palais présidentiel s’est passé de commentaires. Buzyn reste candidate à la mairie de Paris Dans le gouvernement aussi bien que dans la majorité présidentielle, ces propos ont suscité « l’indignation », indique Anne Bourse. « Certains parlent même de propos irresponsables alors que l’exécutif est en plein de la gestion de la crise ». Depuis ses propos initiaux, Agnès Buzyn a renvoyé deux communiqués pour s’expliquer. En apparence, les relations entre la République en Marche et Agnès Buzyn restent au beau fixe. « La République en marche affirme ce soir qu’Agnès Buzyn restera bien candidate à Paris jusqu’au bout », rapporte la journaliste.","date":"2020-03-17T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-declarations-troublantes-dagnesbuzyn_3872567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Confinement : la peur de la pénurie, malgré les affirmations du gouvernement","description":"Le gouvernement a beau affirmer qu’il n’y aura pas de risque de pénurie en France, les rayons se vident partout en France. Riz, pâtes, conserves, certains font des réserves, parfois excessives.Des scènes de cohue, des files de chariots prêts à être remplis dès l’ouverture et des bousculades. Ce mardi 17 mars au matin, les clients se sont précipités dans les supermarchés par peur de manquer. Alors, pour faire face, la grande distribution s’est adaptée. Dans un entrepôt de la marque Lidl, par exemple, le directeur a entièrement revu sa chaîne logistique. Priorité aux produits de première nécessité : légumes en conserve, papier-toilette, lait, et surtout, des tonnes de pâtes. « Des produits qui ne manquent pas » « Notre fournisseur de pâtes nous a livré un camion entier de marchandise. On a des palettes complètes de pâtes (…) Donc ce sont des produits qui ne manquent pas. On en reçoit tous les jours, on en a dans nos entrepôts, et on les expédie tous les jours sur nos supermarchés », explique Alexandre Bouline, directeur régional de Lidl. Cet entrepôt tourne à 150% depuis deux semaines. Les équipes, elles, se relaient sept jours sur sept, et multiplient les heures supplémentaires.","date":"2020-03-17T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-la-peur-de-la-penurie-malgre-les-affirmations-du-gouvernement_3872579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Confinement : « Il n’y pas de risque de pénurie », rappelle la directrice des hypermarchés Carrefour","description":"Malgré le gouvernement qui se veut rassurant sur le risque de pénurie dans les supermarchés, les clients sont inquiets. Marie Cheval, directrice d'hypermarchés Carrefour, nous raconte sa situation au duplex.Est-ce que, ce mardi 17 mars au soir, certains produits manquent dans les rayons ? \" Nous avons eu une affluence exceptionnelle, hors norme ces derniers jours dans nos magasins. Et donc, il se peut qu’il y ait des ruptures ponctuelles sur certains produits. Mais il n’y a pas d’inquiétude à avoir : ces produits, nous les avons dans nos entrepôts, chez les fournisseurs, et donc il n’y a pas de risque de pénurie \", rappelle Marie Cheval, directrice des 140 hypermarchés Carrefour. « L’engagement exceptionnel de toutes les équipes » « Je tiens à souligner l’engagement exceptionnel de toutes les équipes de la grande distribution qui travaillent du matin au soir en entrepôts, les services de caisse et des magasins, pour faire en sorte d’offrir la meilleure qualité de service aux Français », a-t-elle souligné.","date":"2020-03-17T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-il-ny-pas-de-risque-de-penurie-rappelle-la-directrice-des-hypermarches-carrefour_3872581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la nationalisation des entreprises est-elle envisageable ?","description":"Pour le gouvernement, la guerre est aussi économique. Elle ne sera pas facile à gagner. Bercy reconnaît maintenant que notre économie va tomber en récession. On évoque aussi la possibilité de nationaliser certaines entreprises.Des avions Air France cloués au sol, des usines PSA à l’arrêt. Aujourd’hui, l’avenir de certains fleurons tricolores est menacé. Alors pour les soutenir, le ministre de l’Économie se dit prêt à employer les grands moyens : « Je n’hésiterai pas à employer tous les moyens qui sont à ma disposition pour protéger les grandes entreprises françaises. Ça peut passer par la capitalisation, par les prises de participation. Je peux même employer le terme de nationalisation si nécessaire », a déclaré Bruno Le Maire. L'État garant des prêts bancaires à hauteur de 300 milliards d’euros Tout un arsenal économique pour venir en aide et aux salariés. Le gouvernement s’apprête à mobiliser immédiatement 45 milliards d’euros pour permettre le report de charges et soutenir le chômage partiel. Il se portera aussi garant des nouveaux prêts bancaires accordé aux entreprises à hauteur de 300 milliards d’euros.","date":"2020-03-17T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/coronavirus-la-nationalisation-des-entreprises-est-elle-envisageable_3872583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Confinement : la situation s’améliore-t-elle en Italie ?","description":"En France, on envisage désormais la nationalisation pour aider les entreprises. En Italie, même raisonnement pour préserver la compagnie aérienne Alitalia.La compagnie aérienne italienne Alitalia est au bord de la faillite. Comment les Italiens jugent-ils notre façon de gérer cette crise du coronavirus ? « Un mot revient dans la presse italienne, c’est ‘enfin’, enfin les Français prennent conscience de la gravité de la situation. Ce n’est pas tant le plan économique qui inquiétait les Italiens, c’est évidemment le plan sanitaire », raconte Alban Micoczy en duplex depuis Rome. Des effets au bout de 15 jours « Les Français ont pris des mesures de confinement qui ressemblent aux italiennes. Ils disent que nous avons bien fait de le faire, même si nous le faisons tard. ‘Mais ne vous attendez pas à des miracles, ça prend une quinzaine de jours à produire de réels effets’. La preuve en Italie, ces mesures existent depuis une semaine, et pour l’instant, on n’observe pas encore une amélioration de la situation », décrypte le journaliste.","date":"2020-03-17T00:00:00.000Z","order":13,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-la-situation-sameliore-t-elle-en-italie_3872585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des Français en attente de rapatriement","description":"Crise du Covid-19 oblige, de plus en plus de pays ferment leur portes aux ressortissants étrangers. Une vingtaine de pays n’accueillent plus les Français et Emmanuel Macron a promis de trouver des solutions de rapatriement pour tout le monde.C’est l’heure du grand départ pour Pauline Migevant et Auxane Bellemer, deux étudiantes françaises. Elles quittent précipitaient Moscou (Russie), après l’allocution du 17 mars d’Emmanuel Macron. « L’ambassade nous a dit qu’il fallait mieux rentrer donc on a fait tous nos bagages pour repartir ce soir », explique Pauline Migevant. Le lourd poids de leur bagage atteste ce départ précipité : elles devaient rester un an en Russie, « Notre année universitaire est complètement fichu et c’est toute notre vie dans ces quelques valises » regrette Auxan Bellemere. Course contre la montre dans les Philippines Dans les Philippines, c’est la course contre la montre pour les derniers voyageurs français. Plus que 72 heures avant le confinement. « La plupart des magasins ont fermé boutique, ils ont barricadés les endroits où l’on peut se restaurer », déploie une Française depuis l’aéroport de Cebu (Philippines). Ils sont une centaine à camper dans cet aéroport dans l’espoir d’un retour.","date":"2020-03-17T00:00:00.000Z","order":14,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-francais-en-attente-de-rapatriement_3872577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-17-mars-2020_3843199.html","containsWordGlobalWarming":false}
