{"title":"Les sociétés de sécurité privées en plein essor","description":"Depuis les attentats, les sociétés de sécurité privées sont très sollicitées. Une équipe de France 3 fait un point sur ce phénomène.Depuis les attentats, les magasins et entreprises font de plus en plus appel à des sociétés de sécurité privées pour renforcer la protection de leurs employés et clients. Au point que la profession peine à répondre à la demande. En temps normal, la société Bodyguard recevait cinq demandes d'intervention par jour, depuis le 7 janvier, c'est deux à trois fois plus. \"Nous n'avons plus les capacités de fournir de prestations à de nouveaux clients, donc nous sommes dans l'obligation de les refuser et de les transmettre à des confrères\", explique Eddir Loungar, dirigeant de Bodyguard. L'État fait appel au privé Parmi ces nouvelles demandes, certaines viennent même de l'État. En complément des forces de l'ordre, les agents privés sont chargés de la surveillance de certains sites jugés sensibles, comme les foyers de travailleurs étrangers. \"Pour rassurer notre public, il était opportun de recourir aux entreprises de gardiennage\", explique Gaël Claquin-Paldacci, conseiller sûreté d'un foyer d'hébergement public, au micro de France 3.","date":"2015-01-22T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-les-societes-privees-de-securite-en-plein-essor_804603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"VIDÉO. Consommation : les femmes consacrent toujours plus de temps aux courses","description":"Une étude détaillée de l'Insee montre que les femmes consacrent plus de temps que les hommes à faire les courses. Décryptage.Une étude de l'Insee s'est penchée sur le rapport que les Français entretiennent avec les courses sur les quarante dernières années. Faire les courses est surtout un plaisir, bien que certains les voient toujours comme une corvée. En moyenne, les Français consacrent 2 h 40 par semaine aux courses. Évolution notable, les hommes participent de plus en plus : l'écart entre le temps passé par les hommes et les femmes à faire les courses s'est réduit de moitié. Les achats sur Internet encore minoritaires Les critères d'achat diffèrent selon le sexe. \"Les hommes sont plus attentifs au prix. Ils sont beaucoup moins attentifs, dans l'alimentation, à la santé, qui est une dominante très féminine. Ils vont plus craquer sur des achats plaisir que les femmes\", explique à France 3 Pascale Hébel, directrice du département consommation au Crédoc. Les achats sur Internet restent minoritaires, tandis que la tendance du \"drive\" progresse et pourrait, à l'avenir, faire baisser le temps consacré aux courses.","date":"2015-01-22T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/video-consommation-les-femmes-consacrent-toujours-plus-de-temps-aux-courses_804613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"Savigny-sur-Orge : un lycée précurseur dans la promotion des valeurs républicaines","description":"Les syndicats d'enseignants saluent la démarche du gouvernement concernant l'éducation. Ils restent néanmoins sceptiques quant à l'efficacité des mesures proposées. Un lycée fait figure de modèle à Savigny-sur-Orge.Une équipe de France 3 s'est rendue au lycée Jean-Baptiste-Corot, à Savigny-sur-Orge, pour recueillir les avis des enseignants. Cet établissement, qui accueille 2 500 élèves issus de toutes les classes sociales, a placé la mixité sociale au cœur de son projet pédagogique. Dans ce cadre, les mesures annoncées par la ministre de l'Éducation sont bien accueillies. Dans cet établissement, les outils du \"vivre ensemble\" sont déjà présents. \"On sent que cette bienveillance et cette proximité élèves-professeurs ont fait que pendant les moments les plus importants, comme ceux qu'on vient de vivre, il n'y a pas eu de difficultés majeures\", déclare Stéphane du Crest, proviseur. Sans travail en équipe, \"on n'y arrivera pas\" L'année prochaine, tous les enseignants seront formés à la laïcité. Pour Alberto Guinda, professeur d'espagnol, la formation n'est pas suffisante : \"Il faut de la volonté des deux côtés, y compris chez nous, les enseignants. Il faut du temps de coordination, du travail en équipe. Moi tout seul avec une formation, s'il n'y a pas de travail en équipe derrière, je pense qu'on n’y arrivera pas.\" Dans la classe voisine se tient un cours de philosophie pour des élèves de prépa en sciences économiques. Le fait religieux que la ministre veut généraliser fait déjà partie du programme de ces étudiants.","date":"2015-01-22T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/video-savigny-sur-orge-un-lycee-precurseur-dans-la-promotion-des-valeurs-republicaines_804585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"\"La BCE va prêter de l'argent aux États\"","description":"Le plan de relance de l'économie que va lancer la BCE est historique. Sur le plateau de France 3, David Boéri revient sur ce qui va changer.Ce jeudi 22 janvier, les bourses européennes ont terminé en nette hausse, après la vaste offensive monétaire annoncée par la Banque centrale européenne. Cette dernière va racheter la dette des États. David Boéri décrypte : \"Les États européens vivent à crédit, et aujourd'hui, ce sont les investisseurs qui leur prêtent de l'argent. À partir du 1er mars prochain, la BCE va elle aussi acheter de la dette : 60 milliards d'euros chaque mois pendant un an et demi, soit en tout plus de 1 100 milliards. [...] La BCE va, pour la première fois, prêter de l'argent aux États.\" La dernière cartouche Concrètement, \"la BCE va créer de la monnaie. C'est son rôle. Elle va faire tourner la fameuse planche à billets, créer de nouveaux euros pour alimenter la machine économique\". Le journaliste parle d'un vrai \"pari\" de la BCE, qui veut \"prendre le relai des banques pour leur permettre de prêter plus aux entreprises et aux ménages, autrement dit, financer l'économie.\" L'institution veut aussi relancer l'inflation et faire baisser la valeur de l'euro. \"Après la baisse des taux, c'est la dernière cartouche qu'il reste à la BCE pour rétablir la confiance et tenter de relancer l'activité\", conclut David Boéri.","date":"2015-01-22T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/video-la-bce-va-preter-de-l-argent-aux-etats_804609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"Grèce : plus d'un quart de la population n'a plus de couverture sociale","description":"De nombreux Grecs se retrouvent dans une situation alarmante en matière de santé. Une équipe de France 3 s'est rendue dans la banlieue d'Athènes. Reportage.En Grèce, les exclus du système de santé poussent la porte de Médecins du monde, comme ici, dans une banlieue d'Athènes. \"Dans les hôpitaux, tout se fait avec de l'argent et pour aller dans le cabinet privé d'un médecin, il faut aussi payer et nous, on n'a pas d'argent\", confie un malade, Gazmed Bugizi, au micro de France 3. Sans argent et sans couverture sociale, il est difficile pour Gazmed Bugizi de se soigner, comme 3 millions de Grecs. \"On a eu un problème avec notre grande fille, elle s'est fait opérer, on nous a aidés ici. On n'a pas d'assurance\", explique Sali Sakai, un père de famille. Les immigrés remplacés par les chômeurs En quelques années, les chômeurs ont remplacé les immigrés dans cette clinique. \"Aujourd'hui, on a une situation d'urgence en Grèce, c'est pour ça que Médecins du monde a rapatrié ses missions de l'étranger\", explique Revecca Tsanetea, de Médecins du monde. Les besoins sont tellement grands que de la nourriture et des vêtements sont également distribués. Dans le même temps, le secteur public de la santé est menacé de faillite. Plusieurs milliers de médecins ont été licenciés.","date":"2015-01-22T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/video-grece-plus-d-un-quart-de-la-population-n-a-plus-de-couverture-sociale_804587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"Plage de La Baule : la pêche à pied a commencé","description":"La pêche à pied est de retour pour la première grande marée de l'année sur la plage de La Baule, ce jeudi 22 janvier.Dès 10 heures ce jeudi 22 janvier, amateurs et professionnels ont commencé la pêche à pied. Pas question pour ces adeptes de rater la première grande marée de l'année sur la plage de La Baule. \"On a un peu de temps, on est au grand air, on a une belle vue\", explique un pêcheur. \"Des coques, il y en a beaucoup, mais elles sont petites\", constate une amatrice. Les professionnels étaient nombreux ce matin et ils faisaient le même constat : \"C'est maigre, il y en a plein de petites. L'année prochaine, ce sera meilleur. On ramasse les plus belles et on laisse les petites derrière pour qu'elles grossissent\", lance l'un d'eux. Une taille réglementaire pour les coques Pour être ramassées, les coques doivent avoir atteint la taille réglementaire de 30 millimètres. Pour certains, il est compliqué d'attraper uniquement les plus grosses, des petites se faufilent dans la nasse. À 13 heures sonne la fin de chantier. Les amateurs et les professionnels ont plié bagage. Le senior de la plage, 94 ans, a promis d'être au rendez-vous demain, pour une nouvelle grande marée.","date":"2015-01-22T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/video-plage-de-la-baule-la-peche-a-pied-a-commence_804615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"Justice : un producteur de foie gras devant un tribunal correctionnel","description":"Pour la première fois en France, un producteur de foie gras comparaît devant un tribunal correctionnel. Une équipe de France 3 revient sur cette affaire.La société Ernest Soulard, basée en Vendée, est poursuivie pour actes de cruauté sur les animaux par l'association L214, qui milite contre le gavage. \"Pour nous, on a franchi une ligne jaune. On suralimente des canards pour faire du foie gras. On enfonce un tube de 20 centimètres dans la gorge des canards. Partout ailleurs, ça fait hurler, et c'est évident que c'est une cruauté de forcer les animaux à l'alimentation\", déclare Sébastien Arsac, porte-parole de l'association, au micro de France 3. Sur une vidéo tournée clandestinement par L214 dans une salle de gavage, soit-disant de chez Soulard, on voit des canards à demi-morts, les ailes brisées, pouvant à peine bouger dans des cages minuscules. Des images qui ont poussé plusieurs chefs étoilés, dont Joël Robuchon, à cesser leur collaboration avec l'entreprise incriminée. Des images truquées ? Du côté de chez Soulard, on estime que le gavage ne constitue en aucun cas un sévice grave. \"Il a été démontré scientifiquement que le canard n'était pas en stress pendant la période de gavage\", explique Roland Tonarelli, directeur général de la société. L'entreprise Soulard espère également prouver que les images ont été truquées.","date":"2015-01-22T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-justice-un-producteur-de-foie-gras-devant-un-tribunal-correctionnel_804611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"Nord-Pas-de-Calais : lancement d'un livret d'épargne durable","description":"Une banque et la région Nord-Pas-de-Calais s'associent pour proposer un livret d'épargne durable. Zoom sur ce produit financier d'un nouveau genre.La région s'associe à un établissement bancaire pour créer un nouveau produit d'épargne orienté vers le développement durable. Il permet de lancer des projets locaux tournés vers l'écologie avec un rendement intéressant. Jérémy collecte les huiles de friture à vélo, trois fois par semaine, dans 150 restaurants de la ville. Il se rend ensuite au port fluvial pour stocker les bidons d'huile. L'idée est d'en faire du biocarburant : \"L'objectif est de collecter, transformer et consommer localement, pour que cela crée de l'emploi au niveau local et pour améliorer l'impact environnemental\", explique Julien Pilette, jeune chef d'entreprise. \"Mettre du sens dans mes projets\" Ce beau projet a besoin de financement. L'entrepreneur doit lever 800 000 euros. Une partie de cette somme sera récoltée grâce à l'épargne de particuliers. Chris Delepierre, jeune ingénieur, va placer 1 500 euros dans un livret nouvelle formule qui finance exclusivement les projets écologiques de la région. \"La protection de l'environnement, c'est une chose qui me touche. C'est la recherche de sens en tant que jeune. Mettre du sens dans mes projets et dans ma vie, et donc dans mon épargne\", explique-t-il.","date":"2015-01-22T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/video-nord-pas-de-calais-lancement-d-un-livret-d-epargne-durable_804593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"Laïcité et autorité : les mesures de Najat Vallaud-Belkacem dévoilées","description":"La ministre de l'Éducation nationale a dévoilé 16 nouvelles mesures, ce jeudi 22 janvier. Un plan à 250 millions d'euros.Très attendues, les 16 mesures de Najat Vallaud-Belkacem pour l'école ont été dévoilées ce jeudi 22 janvier. La ministre de l'Éducation nationale entend rétablir l'autorité des professeurs, la laïcité et les valeurs républicaines au sein des établissements scolaires. Les deux volets de son plan : la laïcité et l'autorité. Un parcours citoyen tout au long de la scolarité Dès septembre 2015, un millier de formateurs aideront les enseignants à aborder les questions liées à la laïcité. Les élèves suivront un nouveau parcours citoyen, du CE1 à la terminale. Celui-ci \"se nourrira du futur enseignement moral et civique [...] et représentera, sur une scolarité de la primaire au lycée, 300 heures de formation\", explique la ministre. La lutte contre les discriminations, l'éducation aux médias et à l'information et l'enseignement laïc du fait religieux seront évoqués. Le plan prévoit aussi de renforcer les règles de civilité et de politesse à l'école, avec des travaux d'intérêt général en guise de sanctions. Enfin, la carte scolaire pourrait être reformée dans les collèges, pour plus de mixité sociale.","date":"2015-01-22T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/debats/video-laicite-et-autorite-les-mesures-de-najat-vallaud-belkacem-devoilees_804597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"L’Ardèche sous les intempéries","description":"Toutes les alertes météo ont été levées ce jeudi 22 janvier. Mais les intempéries de ces derniers jours ont privé d'électricité plus de 2 000 foyers. Reportage en Ardèche, à Lamastre.Sur les hauteurs de Lamastre, les déneigeuses viennent enfin de dégager un chemin communal ce jeudi 22 janvier. C'est l'unique accès vers quelques fermes et le maire, Jean-Paul Vallon, prend lui-même des nouvelles de retraités bloqués chez eux depuis deux jours. \"On fait le nécessaire pour que vous puissiez aller vous ravitailler\", explique-t-il. Cela fait également deux jours qu'ils vivent sans électricité, ce qui induit qu'ils n'ont pas non plus d'eau, de téléphone ni de chauffage. \"Le rôle de maire est de s'assurer que tout va bien malgré tout, et que tout se passe bien sanitairement parlant. Je fais le tour de toutes les fermes de la commune\", poursuit Jean-Paul Vallon. Des interventions longues et compliquées Un agent d'ERDF arrive pour installer un groupe électrogène. Il a eu beaucoup de mal à circuler à cause de la neige. À la suite des intempéries, les interventions de dépannage sont longues et compliquées. Les coupures d'électricité sont nombreuses, éparses et les lieux difficiles d'accès. Dans cette zone, 50 agents d'ERDF sont sur le terrain depuis trois jours.","date":"2015-01-22T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/video-lardeche-sous-les-intemperies_804661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
{"title":"Ukraine : 13 passagers d'un bus tués par un obus à Donetsk","description":"Ce bombardement fait suite à une nuit de violents combats autour de l'aéroport international de la ville.L'armée ukrainienne et les combattants pro-russes se rejettent la responsabilité du bombardement, jeudi 22 janvier, d'un bus qui stationnait dans un quartier éloigné de la ligne de front, à Donetsk, ville de l'est de l'Ukraine contrôlée par les rebelles séparatistes. Treize personnes ont été tuées et une dizaine d'autres blessées. Il s'agit de l'attaque la plus meurtrière contre des civils depuis la signature des accords de cessez-le-feu en septembre 2014. Des prisonniers exhibés devant la foule en colère Ce bombardement fait suite à une nuit de violents combats autour de l'aéroport international de Donetsk, malgré une nouvelle séance de pourparlers à Berlin entre la Russie, l'Ukraine, l'Allemagne et la France pour tenter de résoudre le conflit. Une vingtaine de soldats ukrainiens, des prisonniers capturés à l'aéroport de Donetsk repris par les rebelles pro-russes, ont défilé sous les quolibets de la population sur les lieux du bombardement du bus. Ils ont été exhibés devant la foule en colère.","date":"2015-01-22T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/video-violents-combats-en-ukraine-des-civils-bombardes-et-prise-de-l-aeroport-par-les-separatistes_804511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-janvier-2015_798275.html","containsWordGlobalWarming":false}
