{"title":"En Italie, une école unique au monde forme les futurs maîtres mosaïstes","description":"Dans le Nord de l’Italie, à Spilimbergo, une école de renommée mondiale forme les futurs maîtres mosaïstes. Sur les 70 étudiants, cinq sont français.À Spilimbergo, en Italie, une école unique au monde forme les futurs maîtres mosaïstes. Karine Deroche, en troisième année, a 22 ans. Elle s’est prise de passion pour la mosaïque après son baccalauréat. \"Les œuvres sont impressionnantes et colorées. C’est vraiment devenu une passion depuis\", raconte-t-elle. Sur les 70 étudiants, cinq sont français. Ils se destinent aux métiers du design ou de l’architecture. Une formation très sélective La formation est très sélective, et dure trois ans. Mais 100% des diplômés trouvent un emploi à la sortie de l’école. Les travaux des étudiants sont exposés sur les murs. Il s'agit de véritables œuvres d’art que les visiteurs peuvent acheter. Des galets, des céramiques, des carrés de gré ou de marbre : dans la mosaïque contemporaine, toutes les matières peuvent être taillées et assemblées. L’école fêtera ses 100 ans l’an prochain.","date":"2021-02-03T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A. Mikoczy","F. Crimon","L. Ainouz","A. Donadini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/mosaique-en-italie-une-ecole-pour-les-futurs-maitres-mosaistes_4282189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de nouvelles mutations du virus qui inquiètent","description":"Un variant de la mutation britannique du coronavirus a été découvert dans des prélèvements positifs au Royaume-Uni. Cette nouvelle mutation présente des caractéristiques des variants sud-africain et brésilien.Les Britanniques ont lancé une véritable enquête : ils cherchent la dernière mutation de leur virus du Covid-19, qui a été repérée sur 11 échantillons au milieu de 214 000 prélèvements positifs. Le variant anglais est déjà une mutation du coronavirus. Mais dorénavant, s’y ajoutent des caractéristiques du variant sud-africain et du variant brésilien. Moins de protection contre une réinfection Tous les virus mutent, mais le virus anglais, après sa première mutation, s’est montré plus contagieux. Après cette deuxième mutation, les anticorps seraient moins efficaces et protégeraient donc moins d’une possible réinfection. De plus, les vaccins seront sans doute un peu moins efficaces contre ces nouvelles mutations. Mais le niveau de protection resterait satisfaisant. Le taux d’anticorps reste suffisamment fort pour que l'on soit rassuré. Autre bonne nouvelle : les vaccins ARN Pfizer et Moderna seraient facilement adaptables, selon leurs fabricants, à de nouveaux variants.","date":"2021-02-03T00:00:00.000Z","order":6,"presenter":"Karine Baste-Régis","authors":["F. Bouquillat","F. Prabonnaud","P. Lagaune","A. Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-de-nouvelles-mutations-du-virus-qui-inquietent_4282497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Inondations : la Garonne déborde","description":"Le Lot-et-Garonne a été placé en vigilance rouge pour inondations et crues, mercredi 3 février. Des communes sont isolées, encerclées par les eaux.Des évacuations préventives ont eu lieu près de La Réole, en Gironde. Il s'agit du secteur le plus touché du département. L'eau est montée très vite, surprenant les habitants. Mercredi 3 février, le village de Couthures-sur-Garonne (Lot-et-Garonne) était isolé et encerclé par les eaux depuis 4 heures du matin. Les sauveteurs de la commune, sur une barque, sont mobilisés en permanence. Les 370 habitants se protègent comme ils peuvent. La Garonne a atteint 10,1 mètres Cette commune, située dans une zone inondable, est soumise à des crues à répétition. Alors, l'entraide entre les habitants est de mise. À Marmande (Lot-et-Garonne), les évacuations ont débuté dans la soirée de mercredi. \"Le fleuve continue de monter [...]. Plusieurs véhicules sont pris au piège, cernés par les eaux qui gagnent peu à peu la chaussée. Des tracteurs tentent de les dégager. La Garonne est en train de passer la barre des 10,1 mètres, plus un mètre en 24 heures\", rapporte le journaliste Paul-Luc Monnier, en direct à Marmande pour le 20 Heures de France 2. 25 habitants ont été évacués, selon la mairie.","date":"2021-02-03T00:00:00.000Z","order":2,"presenter":"Karine Baste-Régis","authors":["F. Mazoyer","P. Wursthorn","A. Alvarez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-la-garonne-deborde_4282495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Inondations : Villeneuve-Saint-Georges s'organise devant la montée de la Seine","description":"La commune du Val-de-Marne voit déjà une centaine de maisons inondées par la crue de la Seine, et attend un pic de la montée des eaux pour mercredi 3 février en soirée.Alors que 17 départements, notamment dans le Sud-Ouest, sont en alerte face aux risques d'inondations, en région parisienne c'est le Seine qui inquiète. Dans le Val-de-Marne, à Villeneuve-Saint-Georges, des évacuations ont commencé et surtout, la municipalité cherche des solutions pour reloger les sinistrés. L'eau a déjà touché une centaine de maisons, et la situation devient récurrente dans la commune depuis 5 ans. \"Là ça fait trois fois de suite en deux ou trois ans\", explique Alban Gallet, des services techniques de la ville. Les mesures sanitaires alourdissent la logistique Des barques et des passerelles ont été déployées, mais aussi un gymnase a été aménagé pour accueillir les sinistrés. Une logistique rendue plus compliquée avec les mesures sanitaires, en pleine épidémie de Covid-19. Les lits de camp ont été espacés de manière à respecter les distances, et un stand de la Croix-Rouge a été installé afin d'effectuer des tests antigéniques, explique le maire DVD Philippe Gaudin. \"Tous les arrivants seront testés\", assure l'élu. Le pic de la crue est attendu mercredi 3 février dans la soirée.","date":"2021-02-03T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C. Le Goff","V. Lerouge","F. Le Moal","S. Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-villeneuve-saint-georges-s-organise-devant-la-montee-de-la-seine_4282139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les stations de ski enregistrent une importante baisse des réservations","description":"Le secteur du tourisme est durement touché par la pandémie de Covid-19. La saison hivernale est en berne et les stations enregistrent des annulations en cascade, note France 2, mercredi 3 février.C’est un secteur qui subit de plein fouet la pandémie de Covid-19 et les conséquences économiques qui y sont liées. Les professionnels du tourisme font grise mine. En effet, avec la fermeture des remontées mécaniques, ce sont des annulations à la pelle qui s’enchaînent pour eux, en cette saison hivernale, met en lumière France 2, mercredi 3 février. À Auron, dans les Alpes-Maritimes, c’est une journée idéale pour skier. Mais seuls quelques chanceux, des scolaires, peuvent en profiter. Des réservations d'appartement en hausse À l’approche des vacances, les hôtels de la ville espèrent attirer les touristes en proposant de livrer les repas dans les chambres. L’office du tourisme a aussi dû s’adapter pour convaincre les vacanciers de revenir. Il propose notamment des pistes à luge, des balades avec des chiens de traîneau et du ski de randonnée. Pascal Lequesne, directeur de l’office de tourisme d’Auron, remarque que les réservations dans les hôtels restent très faibles mais que celles dans les appartements sont, au contraire, nombreuses.","date":"2021-02-03T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["D. Brignand","V.Llado","T. Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-les-stations-de-ski-enregistrent-une-importante-baisse-des-reservations_4282205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Saisies policières : où va l'argent frauduleux récolté ?","description":"C’est un organisme public très peu connu. Jeudi 4 février, l’Agence de gestion et de recouvrement des avoirs saisis et confisqués fêtera ses 10 ans. Son but est de saisir les biens acquis de façon frauduleuse puis de les revendre.L’Agence de gestion et de recouvrement des avoirs saisis et confisqués (AGRASC) est un organisme public peu connu des Français. Cette structure, qui fêtera jeudi 4 février ses 10 ans, a pour mission de saisir les biens acquis de manière frauduleuse puis de les revendre. Quand il entraîne les équipes de France 2 dans un hôtel particulier de Montpellier (Hérault), Étienne Donat ne le fait pas en qualité d’agent immobilier. Sa spécialité ? Les biens confisqués aux criminels ou aux délinquants. De l'argent redistribué Au dernier étage du bâtiment, 400 m2 sont divisés en plusieurs appartements. Ces derniers ont été confisqués par la justice. Ils appartenaient au même propriétaire, condamné pour plusieurs escroqueries. \"Ce monsieur achetait des mobile-homes mais ne payait pas toujours les fournisseurs. Et puis, surtout, il recevait l’argent de ses clients sans jamais livrer les mobile-homes\", relate le chargé de mission à l’AGRASC. L’État va vendre ces logements désormais. Cela peut être le cas aussi pour des voitures de luxe ou des châteaux. L’AGRASC possède en outre un compte bancaire avec les sommes récoltées. Pour elle, il ne suffit pas de condamner les délinquants à de la prison ferme : il faut aussi saisir le fruit de leur crime. L’argent en question est ensuite redistribué au budget général de l’État, mais aussi aux victimes.","date":"2021-02-03T00:00:00.000Z","order":9,"presenter":"Karine Baste-Régis","authors":["S. Neumayer","M. Dana","F. Fontaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/police/saisies-policieres-ou-va-l-argent-frauduleux-recolte_4282499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : le laboratoire français Valneva livrera d'abord le Royaume-Uni","description":"Aucun des vaccins contre le Covid-19 d'ores et déjà autorisés n'est français. Après l'échec de l'Institut Pasteur et les retards chez Sanofi, le candidat vaccin du laboratoire Valneva semble également nous échapper puisque des doses seront livrées en priorité au Royaume-Uni, lieu de production du vaccin.L'espoir d'un premier vaccin contre le Covid-19 tricolore réside dans le laboratoire français Valneva. Mais en quelques jours, la belle histoire s'est transformée en polémique. Dans un laboratoire de Saint-Herblain (Loire-Atlantique), des chercheurs travaillent sur un vaccin basé sur une technique classique, comme pour le vaccin contre la grippe : le virus inactivé. L'entreprise Valneva n'en est qu'au début des essais cliniques, mais si le plan se déroule sans accroc, les premières doses pourraient être livrées à l'automne. Un manque d'investissement dans les petites structures Toutefois, ces doses ne seront pas livrées en premier à la France, mais au Royaume-Uni. \"C'est plutôt le Royaume-Uni qui nous a approchés pour dire : vous avez une usine en Écosse, votre vaccin inactivé nous intéresse\", explique Franck Grimaud, directeur général de Valneva. Le marché a été conclu dès juillet. Au moins 100 millions de doses seront livrées à partir de l'automne prochain au Royaume-Uni. Les Britanniques auront la primeur car ils ont financé tous les essais cliniques et l'extension d'une usine du groupe en Écosse. La France, via l'Union européenne, ne sera servie qu'en janvier 2022. Une entreprise française qui se tourne d'abord vers l'étranger est la conséquence d'un manque d'investissement dans ces petites structures, comme l'affirme Nathalie Coutinet, économise de la santé.","date":"2021-02-03T00:00:00.000Z","order":5,"presenter":"Karine Baste-Régis","authors":["A. Jolly","L. Gublin","S. Thiebaut","L. Marques","Complément d'enquête","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-le-laboratoire-francais-valneva-livrera-d-abord-le-royaume-uni_4282527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Australie : de gigantesques feux de forêt ravagent l'ouest du pays","description":"En Australie, dans l’ouest du pays, de terribles incendies menacent les habitations depuis lundi 1er février. Les soldats du feu peinent à les contenir, rapporte France 2, mercredi.Des incendies gigantesques embrasent l’ouest de l’Australie depuis lundi 1er février. Des images impressionnantes montrent un camion de pompiers qui pénètre dans un véritable brasier. Les soldats du feu se battent jour et nuit et se démènent pour tenter de venir à bout des feux. Mais rien ne semble pouvoir les arrêter. Mercredi 3 février, 7 000 hectares de forêt ont déjà disparu à proximité de Perth, l’une des plus grandes villes du pays. Des habitants évacués Sur place, les habitants, confinés à cause du Covid-19, vivent sous un épais nuage de fumée. Des dizaines de maisons ont été détruites et les évacuations se multiplient. \"J’ai été évacuée avec les filles mais mon mari et mon fils sont toujours là-bas\", témoigne une habitante de Perth. \"Depuis mon balcon, je voyais le feu qui venait vers nous\", ajoute une autre.","date":"2021-02-03T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["F. Beaudonnet","J-C. Lambard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/incendies-en-australie/australie-de-gigantesques-feux-de-foret-ravage-l-ouest-du-pays_4282191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Alpes : sur la route enneigée des migrants qui rejoignent la France depuis l'Italie","description":"Dans les Alpes, de plus en plus de migrants tentent une traversée périlleuse depuis l'Italie pour rejoindre la France.La traversée des migrants pour rejoindre la France commence à la nuit tombée, à Claviere, en Italie. Un groupe descend du bus et file dans l'obscurité. La France est située à moins de 3 kilomètres, par la route. Mais les deux familles afghanes, avec trois enfants dont un petit garçon de 5 ans, vont en avoir pour 5 heures : ils marcheront à travers la montagne enneigée, dans les Alpes. Arrivés en Europe il y a trois mois et demi, ils disent avoir fui la guerre dans leur pays. La peur de la police Ils ont pu récupérer des habits chauds auprès d'une association italienne. La peur de la police, de ne pas pouvoir rejoindre la France, est très vive. C'est la troisième fois que le groupe tente la traversée. Une patrouille de la Croix-Rouge italienne croise leur chemin et leur communique les numéros d'urgence à appeler en cas de besoin. \"Cette année, on voit beaucoup de familles avec enfants. Pour fuir les contrôles de la police, ils tentent de passer par des cols plus élevés, utilisés normalement par des spécialistes de la montagne\", explique un membre de la Croix-Rouge.","date":"2021-02-03T00:00:00.000Z","order":10,"presenter":"Karine Baste-Régis","authors":["M. de Chalvron","S. Guillemot","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-une-traversee-perilleuse-dans-les-alpes_4282533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le désarroi des familles privées de visites à leurs proches hospitalisés","description":"Les visites se font au compte-goutte dans les hôpitaux afin d'éviter la propagation du Covid-19. Pour les familles qui souhaitent rendre visite à leurs proches contaminés et hospitalisés, le coup est rude.Fille d'un patient décédé du Covid-19, Stéphanie Bataille fait partie des personnes bouleversées à qui on a refusé un droit de visite à leurs proches hospitalisés dans un état grave en service Covid. Lorsqu'elle demande alors à voir son père, on lui répond : \"Non, vous le verrez au dernier moment\", selon les mots de Stéphanie Bataille, qui ne comprend pas ce refus. Elle était pourtant prête à prendre toutes les précautions pour éviter la propagation du virus. Protéger les malades les plus fragiles Après dix jours d'isolement, l'état de son père se dégrade. Elle et sa famille peuvent le voir un bref instant, juste avant son décès. \"Notre père nous a réclamés à plusieurs reprises à travers la tablette, il s'est laissé dépérir car il refusait les repas. Il nous disait : 'Les enfants, sortez-moi de là, je vais crever'\", se souvient Stéphanie Bataille. La direction des hôpitaux publics parisiens confirme que les visites aux patients Covid sont interdites, sauf exception et sur décision médicale pour protéger les malades les plus fragiles. Mais le CHU Pellegrin de Bordeaux (Gironde) a fait un autre choix : en service réanimation, les visites sont autorisées une heure par jour sur rendez-vous. Des hôpitaux de Nice (Alpes-Maritimes) et de Montpellier (Hérault) ont pris la même décision.","date":"2021-02-03T00:00:00.000Z","order":8,"presenter":"Karine Baste-Régis","authors":["S. Ricottier","M. Subra-Gomez","V. Piffeteau","A. Fischer","O. Dumont","G. Sellem"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-desarroi-des-familles-prives-de-visites-a-leurs-proches-hospitalises_4282531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Villages inondés, fermes isolées, animaux menacés... Les crues dans le Lot-et-Garonne vues du ciel","description":"Dans le Lot-et-Garonne, la vigilance est rouge : des risques de crues de la Garonne dans le secteur de Marmande ont été annoncés.Le village de Couthures-sur-Garonne (Lot-et-Garonne) ressemblait plutôt à une île, mercredi 3 février. La commune est cernée par les eaux. L'église, située au bord du fleuve, est inondée. La Garonne a atteint dix mètres de hauteur ; et ce n'est pas fini. Les champs sont devenus des lacs. Les plantations de peupliers, elles, sont submergées. Une cinquantaine de routes coupées On remarque également, vues du ciel, des fermes isolées et des chevaux placides malgré l'eau qui se rapproche. La barque est devenue le mode de déplacement privilégié, et une cinquantaine de routes étaient encore coupées dans la soirée de mercredi. Les digues du secteur sont surveillées comme le lait sur le feu par la préfecture. Dans cette zone inondable, les habitants savent que le fleuve peut sortir de son lit, mais à chaque fois, c'est un traumatisme. Alors, difficile de s'habituer à ces paysages sens dessus dessous.","date":"2021-02-03T00:00:00.000Z","order":1,"presenter":"Karine Baste-Régis","authors":["M. Burgot","F. Mazoyer","J-C. Lambard","Images drone : l'Atelier du Ho"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-lot-et-garonne-de-l-eau-a-perte-de-vue_4282525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Vaccins contre le Covid-19 : au moins quatre sites de fabrication en France","description":"Quatre sites en France vont produire des vaccins contre le Covid-19. Mais à qui iront les doses ? France 2 fait le point.Tous les adultes qui le souhaitent, vaccinés d’ici à la fin de l’été ? C’est la promesse d’Emmanuel Macron lors d’une intervention inattendue, mardi 2 février dans la soirée. Pour y parvenir, quatre sites de production verront le jour en France, dès le début du mois de mars. Une des usines qui produira le vaccin Pfizer est installée dans la campagne normande, à Saint-Rémy-sur-Avre (Eure-et-Loir). La production devrait démarrer en avril. Plus de 40 millions de doses devraient être produites sur l’année, selon le maire de la ville, Patrick Riehl. 15% de doses pour les Français Les vaccins seront envoyés dans toute l’Europe. La France en recevra 15%, selon un quota fixé par Bruxelles. “Nous allons fabriquer plusieurs dizaines de millions de doses en France sur les sites français de vaccin. Et à chaque fois que nous produirons 10 millions de doses, 1,5 million de doses seront réservées aux Français”, explique Agnès Pannier-Runacher, secrétaire d'État auprès du ministre de l'Économie et des Finances. Deux autres usines produiront le futur vaccin allemand CureVac, qui attend encore d'être approuvé.","date":"2021-02-03T00:00:00.000Z","order":4,"presenter":"Karine Baste-Régis","authors":["C. Sinz","C. Rougerie","B. Vignais","B; Girodon","N. Thomas","E. Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccins-contre-le-covid-19-au-moins-quatre-sites-de-fabrication-en-france_4282547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment savoir si l’on est infecté par un variant ?","description":"Le variant britannique représente entre 15 et 20% des contaminations au Covid-19 en Île-de-France. Mais comment savoir si on l’a contracté ? Le journaliste et médecin Damien Mascret fait le point sur le plateau de France 2, mercredi 3 février.Comment savoir si l’on est infecté par un variant du Covid-19 ? “On ne peut pas le savoir si l’on se base sur les symptômes parce que ce sont les mêmes symptômes\", explique le médecin et journaliste France Télévisions Damien Mascret, sur le plateau de France 2, mercredi 3 février. “Par contre, vous allez faire un test PCR et si le test est positif, le laboratoire va faire un séquençage.\" En d'autres termes, le laboratoire va être en mesure de déterminer s’il s’agit d’un variant du coronavirus, et lequel. Plus contagieux Il est important pour la santé publique de déterminer si l’on est positif à un variant du Covid-19, car “on situera mieux l’épidémie et la rapidité à laquelle elle va s'accélérer\". Et d’un point de vue individuel, être positif à un variant du Covid-19 signifie être plus contagieux. “Il va falloir renforcer les gestes barrières, être vigilant avec le masque, et même à la maison il faudra être prudent”, met en garde Damien Mascret.","date":"2021-02-03T00:00:00.000Z","order":7,"presenter":"Karine Baste-Régis","authors":["D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-comment-savoir-si-lon-est-infecte-par-un-variant_4282549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Val-de-Marne : le dilemme des habitants en zones inondables évacués pour la troisième fois en cinq ans","description":"À Villeneuve-Saint-Georges, dans le Val-de-Marne, les habitants ont été évacués en barque pour la troisième fois en cinq ans. Si certains souhaitent déménager, d’autres ne comptent pas céder leur terrain.C’est la troisième fois en cinq ans qu’ils sont évacués en barque et qu’ils doivent emporter à la va-vite quelques effets personnels : à Villeneuve-Saint-Georges, dans le Val-de-Marne, les maisons sont envahies par les eaux. “Cette année, on ne peut plus. L'eau vient tout le temps, tout est abîmé et les assurances ne sont pas de bonne foi”, regrette un habitant. Villeneuve-Saint-Georges se situe dans une cuvette, à la confluence de la Seine et de l’Yerres, et subit inondation sur inondation avec des crues particulièrement violentes en 2016 et 2018. Détruire pour renaturaliser Les autorités veulent transformer les quartiers en bordure de fleuve. L’objectif est de détruire les habitations pour renaturaliser. Mais sur 226 parcelles, seules 80 ont été rachetées. Certains habitants ont les pieds dans l’eau, mais ne sont pas encore prêts à vendre : les prix de rachat n’incitent pas à partir. En attendant, l’eau continue de monter. Le pic est attendu dans la soirée du mercredi 3 février.","date":"2021-02-03T00:00:00.000Z","order":3,"presenter":"Karine Baste-Régis","authors":["D. Schlienger","V. Lerouge","F. Badaire","F. Le Moal,C. Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-dilemme-des-habitants-de-zones-inondables_4282543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Inondations : plusieurs communes du Sud-Ouest ont toujours les pieds dans l'eau","description":"Mercredi 3 février, nombreuses étaient les communes du Sud-Ouest à voir les cours d'eau déborder de leur lit et envahir les maisons. Heureusement, la solidarité entre habitants s'organise.La situation demeure inquiétante mercredi 3 février sur le front des inondations en France. 17 départements étaient encore en alerte à la mi-journée, notamment dans le Sud-Ouest, comme à Couthures-Sur-Garonne (Lot-et-Garonne), où la ville est cernée par les eaux. La Garonne, montée à plus de 9 mètres, a transformé la commune en petite Venise du Sud-Ouest. Les sauveteurs du village sont en permanence en patrouille en barque, afin d'aider les habitants bloqués. Ces derniers sont habitués aux crues et la solidarité s'organise pour mettre à l'abri les meubles et apporter de la nourriture à ceux qui ne peuvent se déplacer. Les habitants dépassés La Dordogne n'est, elle aussi, pas épargnée par la montée des eaux. \"Les habitants sont les pieds dans l'eau\", raconte en duplex de La Roque-Gageac (Dordogne) la journaliste Anne Guillée-Épée. \"Il y a une vingtaine de maisons qui sont cernées par les eaux en crue de la Garonne et la route sur laquelle je me trouve est coupée à la circulation\", explique-t-elle. La commune, qui accueille l'été des milliers de touristes, voit aussi ses commerces inondés. \"On espère que les choses vont s'arranger dans la journée\", relaie la journaliste.","date":"2021-02-03T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["F. Mazoyer","P. Wursthorn","A. Alvarez","A. Guillée-Épée"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-plusieurs-communes-du-sud-ouest-ont-toujours-les-pieds-dans-l-eau_4282135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"\"Toujours plus, + = +\" de Léna Situations : quand une star de YouTube cartonne en librairie","description":"Les livres écrits par des youtubeurs, comme Léna Situations ou encore Natoo, font sensation dans les librairies.Parmi les plus grosses ventes de livres de 2020, le prix Goncourt et le dernier livre de Barack Obama côtoient celui de la youtubeuse Léna Situations. Cette dernière talonne l'ancien président américain avec 274 000 exemplaires vendus, contre 331 000 pour Barack Obama. Âgée de 23 ans, Léna Situations partage chaque jour photos et vidéos à ses 2,8 millions de fans sur les réseaux sociaux. Comme elle, plusieurs stars du web se sont imposées en librairie. Un public déjà acquis Avec Toujours Plus (Éd. Robert Laffont), Léna Situations propose un livre ludique et utilise la même recette que dans ses vidéos : cultiver le positif pour surmonter une rupture, ou son anxiété. \"Je voulais vraiment un livre assez dynamique, parce que la personne que je montre dans mes vidéos est très dynamique. Je voulais qu'on arrive à voir ce même mood et cette façon de se dire : ça c'est le livre de Léna, je le reconnais\", confie la vidéaste et auteure, qui cumule près de 241 millions de vues sur YouTube. Les éditeurs s'intéressent à ces stars du net car elles ont un public déjà acquis. Ces fans virtuels deviennent alors des lecteurs bien réels.","date":"2021-02-03T00:00:00.000Z","order":11,"presenter":"Karine Baste-Régis","authors":["R. Asencio","N. Auer","L. Lavieille","L. Latour"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/livres-ces-best-sellers-ecrits-par-des-youtubeurs_4282545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-fevrier-2021_4257003.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : face à la crainte des variants, les Français achètent massivement des masques FFP2","description":"Les Français craignent les multiples variants du Covid-19. Ainsi, depuis quelques jours, ils sont nombreux à acheter des masques FFP2, plus protecteurs contre le virus. En pharmacie, on se les arrache, remarque France 2, mercredi 3 février.Conséquence des inquiétudes liées aux variants au Covid-19 : depuis plusieurs jours, les Français achètent en masse des masques FFP2, plus protecteurs contre le virus. Mercredi 3 février, une pharmacie parisienne reçoit un nouvel arrivage de masques. Ils sont vendus 1 euro la pièce. La demande a fortement augmenté en janvier, d'après le pharmacien, Alexandre de Courval. \"L’intérêt de ce type de masques est qu’il nous protège plus\", ajoute-t-il. Des hausses des ventes Les principaux fabricants ont eux aussi noté une hausse importante de leurs commandes : + 30% en janvier pour la Coop des masques, basée en Bretagne et + 60% de ventes supplémentaires en une semaine pour son concurrent toulousain, Paul Boyé Technologies. Le meilleur filtrage rassure aussi des passants. L’un d’entre eux confirme le porter depuis plus d’une semaine.","date":"2021-02-03T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["K. Adda-Rezig","Y. Junqua","J. Duboz","K. Guyomard","E. Jarlot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-face-a-la-crainte-des-variants-les-francais-achetent-massivement-des-masques-ffp2_4282201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Derrière nos étiquettes : toutes les clés pour bien choisir des oeufs","description":"Dans la rubrique \"Derrière nos étiquettes\", les équipes de France 2 répondent à vos questions concernant la consommation. Mercredi 3 février, quelques pistes vous sont données pour choisir vos œufs, entre les bios, les plein-air et ceux issus d'élevages intensifs.Il n’est pas toujours facile pour les consommateurs de s’y retrouver au rayon des œufs. Entre les bio, les plein-air, etc, les équipes de France 2 ont fait le tour de la question, mercredi 3 février, pour la rubrique \"Derrière nos étiquettes\". \"Terroir d’éleveurs, pour moi, ce sont des œufs de nos villages\", a tendance à penser une cliente, une boîte à la main. Mais elle peine à se repérer tant le choix est varié. En outre, il faut savoir que l’élevage en batterie, souvent critiqué, représente environ un œuf sur deux en supermarché. Un producteur ouvre les portes de son élevage Yves-Marie Baudet, producteur d’œufs, a ouvert les portes de son élevage dans les Côtes-d’Armor. Ici, plus de 60 000 poules vivent perpétuellement en cage. Ce mode d’élevage est très intensif. Mais l’intéressé possède aussi 20 000 autres poules qui vivent en liberté. L’œuf d’une poule qui se dégourdit les pattes sera sensiblement plus cher, comme il le rappelle. Par ailleurs, en grande surface, les acheteurs peuvent se fier au premier numéro inscrit sur l’œuf : zéro pour un œuf bio, un pour des poules élevées en plein-air, deux pour des poules élevées au sol mais sans accès extérieur et trois pour des volailles qui ont vécu en cage.","date":"2021-02-03T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["Y. Relat","L. Le Moigne","L. Bignalet","J-M. Mier","G. Liabeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/derriere-nos-etiquettes-toutes-les-cles-pour-bien-choisir-des-oeufs_4282215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Crise économique : les cafetiers et buralistes vont bénéficier d'une aide du PMU","description":"Les buralistes qui vendent des billets de courses hippiques vont recevoir une aide de 8 millions d’euros de la part du PMU, relève France 2, mercredi 3 février. Ce soutien, en pleine crise de coronavirus, vise à les empêcher de mettre la clé sous la porte.C’est une bonne nouvelle pour les buralistes et cafetiers qui vendent des billets de courses hippiques. Pour les soutenir et les empêcher de fermer, le PMU va débloquer une aide de 8 millions d'euros. Ramon Domene, un buraliste, ne cache pas son soulagement. Depuis des mois, il survit grâce aux aides et, en février, il va bénéficier de celle de la société qui organise les paris hippiques. Il va recevoir ainsi 2 000 euros pour payer son loyer. Un avenir sombre Une aide qui est essentielle pour lui. \"Nous sommes fermés, il n’y a rien qui rentre. Nous sommes à zéro donc tout ce qui se présente est le bienvenu. Maintenant, je vous le dis, c’est l’avenir qui nous fait peur\", témoigne-t-il aux caméras de France 2, mercredi 3 février. Il a déjà utilisé la quasi-totalité des 46 000 euros d’aides de l’État. En outre, les courses hippiques constituent 75% de ses revenus.","date":"2021-02-03T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["A. Sylvain","M. Dana","G. Marque"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/crise-economique-les-cafetiers-et-buralistes-vont-beneficier-d-une-aide-du-pmu_4282209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Environnement : à la rencontre de Ludovic Franceschet, l'éboueur parisien star des réseaux sociaux","description":"Ludovic Franceschet, un éboueur parisien, est devenu une véritable star sur Internet en sensibilisant au ramassage des déchets. Les équipes de France 2 sont parties à sa rencontre, mercredi 3 février.C’est l’histoire d’un éboueur devenu une véritable célébrité sur Internet. Mercredi 3 février, les équipes de France 2 vous font rencontrer Ludovic Franceschet, âgé de 45 ans et éboueur à Paris depuis quatre ans. Avec les petits films qu’il diffuse, il sensibilise les plus jeunes au ramassage des déchets et au respect de l’environnement. L’intéressé ne pensait pas que ses vidéos seraient autant regardées, mais il s’en réjouit. L'avenir dépend des jeunes Selon lui, \"ce sont les jeunes qui ont les clés dans les mains pour pouvoir avoir une planète propre\". \"Ce n’est pas moi l’avenir, ce sont eux\", ajoute-t-il. Ses vidéos, postées quasiment quotidiennement, sont toujours teintées d’une pointe d’humour. Il prend également des photos avant et après ses interventions. Dans les rues, il est désormais reconnu. \"Si vous n’étiez pas là, ici, on ne pourrait même plus s’assoir. Les gens ne s’en rendent pas compte\", juge un jeune homme assis sur une place.","date":"2021-02-03T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["C. Guyon","D. Da Meda","C. Brunet","L. Bleuzen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-a-la-rencontre-de-ludovic-franceschet-l-eboueur-parisien-star-des-reseaux-sociaux_4282199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Afrique : au cœur des richesses du fleuve Sénégal","description":"Au rythme des bateaux de croisière, les équipes de France Télévisions vous font découvrir, mercredi 3 février, le fleuve Sénégal, à la frontière entre le Sénégal et la Mauritanie.Sur le fleuve Sénégal, où se sont rendues les équipes de France 2 pour le 13 Heures du mercredi 3 février, le bateau ne navigue jamais la nuit. Il lève l’ancre chaque jour, aux premiers rayons du soleil. Le fleuve paraît paisible et calme, mais la navigation demande une attention de chaque instant pour ne pas s’ensabler. La rivière est aussi une frontière entre la Mauritanie et le Sénégal. D'ordinaire, des pirogues traversent le fleuve d’un pays à l'autre, pour des échanges commerciaux. Le grenier du pays Mais le coronavirus est passé par là. Il reste deux bacs qui font la traversée quelques fois par jour, avec quelques marchandises : surtout des produits agricoles et des véhicules. Le bassin du fleuve Sénégal est le grenier de tout le pays. En plus de nombreux légumes, le riz vient en grande partie de la région. Des centaines de milliers de tonnes sont produites par an. L'autre grande production est la canne à sucre. 140 000 tonnes de sucre sont produites chaque année.","date":"2021-02-03T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["N. Bertrand","C. Marchand","J. Barrère","P. Seck","M. Getti"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/decouverte-au-coeur-des-richesses-du-fleuve-senegal_4282213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Consommation : rideaux baissés, les centres commerciaux tentent d'écouler leurs stocks","description":"Alors que la pandémie de Covid-19 frappe toujours durement l’Hexagone, de nombreux centres commerciaux, désormais fermés, se retrouvent avec des stocks de marchandises importants non écoulés. Comment s’organisent-ils ?Avec la fermeture des grands centres commerciaux, de nombreux magasins croulent sous les stocks de marchandises ; certains craignent de se retrouver avec beaucoup trop d’articles invendus. Dans un centre commercial alsacien, toutes les boutiques ont baissé leur rideau. C’est le cas de Denis Dotter, un bijoutier qui avait tout prévu pour la Saint Valentin. Dépité, il désigne un joli bracelet en forme de cœur qui avait tout pour plaire aux amoureux. Utiliser Internet Son stock risque de lui rester sur les bras. \"Pour la Saint Valentin, il y a environ 40 à 50 000 euros d’achat de marchandises, uniquement pour cette période\", révèle-t-il. Cette année, il va donc tenter d’écouler ses stocks par internet, en prévenant ses clients grâce à des messages. Les grandes enseignes sont aussi pénalisées par la fermeture. À Dijon (Côte-d’Or), une opticienne doit traverser le centre commercial vide pour livrer les lunettes sur le parking.","date":"2021-02-03T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["S. Feydel","A. Etienne","R. Massini","V. Castel","France 3 Bourgogne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/consommation-rideaux-baisses-les-centres-commerciaux-tentent-d-ecouler-leurs-stocks_4282197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : un whisky qui s'épanouit en Bourgogne","description":"En Bourgogne, un whisky a pris racine dans le territoire depuis une cinquantaine d’années. Une belle histoire de famille racontée par les équipes de France 2, mercredi 3 février.En Bourgogne, le whisky s’est implanté depuis une cinquantaine d’années grâce à une famille de passionnés. Mercredi 3 février, elle nous entraîne dans des cavités sombres et bien protégées, dans des galeries souterraines gardées précieusement par deux affineurs. Leur trésor est constitué de centaines de fûts, autrefois remplis de vin espagnol. Maintenant, ils abritent du whisky. Ce dernier se distingue par sa couleur caramel et des arômes caractérisés par l’humidité des lieux. De l'alcool venu d'Écosse \"L’humidité qu’on a dans cette cave, l’odeur, les parfums, rentrent dans le fût, pénètrent dans l’alcool, rentrent dans le bois et c’est ce qui fait qu’on arrive à avoir ces textures particulières qui sont l’ADN de la maison\", explique Jean-Arnaud Frantzen, maître de chai Michel Couvreur. Dans les caves, 350 000 litres d’alcool importés d’Écosse vieillissent, parfois pendant très longtemps, à l’instar d’un whisky de 17 ans qui est testé régulièrement par les intéressés. Le goût mais aussi l'odeur sont essentiels.","date":"2021-02-03T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["J. Lonchampt","E. Maizy","H. Horoks"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-un-whisky-qui-s-epanouit-en-bourgogne_4282203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-3-fevrier-2021_4257017.html","containsWordGlobalWarming":false}
