{"title":"Polynésie : Maiao, l'inaccessible \"île oubliée\"","description":"Avec ses eaux translucides, ses récifs et ses cocotiers, l'île Maiao, en Polynésie, est un paradis reculé du Pacifique, absent des guides touristiques. Rares sont ceux qui peuvent accoster sur \"l'île oubliée\", difficile d'accès. Impossible de s'y rendre en avion : il n'y a qu'une seule passe dans le récif. Pour poser le pied à Maiao, les journalistes de France Télévisions ont dû demander une autorisation spéciale aux habitants. Un passé douloureux En temps normal, les étrangers ne sont pas les bienvenus. Maiao est propriété intégrale de ses villageois, conséquence d'un passé douloureux. Dans les années 30, un négociant britannique les a spoliés et s'est accaparé leurs terres. Quelques années plus tard, la justice les a restituées aux habitants. Depuis, Maiao est une île française, mais avec ses propres textes, comme la loi de la coopérative agricole de l'île, selon laquelle il est \"strictement interdit de vendre les terrains à des personnes étrangères à Maiao\". \"On a fait cette loi pour que Maiao reste la propriété de ses habitants, qu'elle soit dirigée par nous et pour nous, et ne plus jamais être dépendants ou sous la menace des étrangers\", explique Matahiapo Wolta Tauniua, président de la coopérative agricole de Maiao.","date":"2021-02-03T23:00:00.000Z","order":13,"presenter":"Karine Baste-Régis","authors":["H. Puffeney","T. Guéry","K. Annette","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/polynesie-maiao-l-inaccessible-ile-oubliee_4283997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Solidarité : des restaurateurs viennent en aide aux étudiants","description":"Face à la précarité étudiante, les restaurateurs se mobilisent. Certains midis, Olivier Vellutini, responsable du restaurant Le Reflet à Paris, ouvre ses portes exclusivement aux étudiants. \"J’ai ouvert lundi pour la semaine prochaine, et en deux heures et demie, trois heures, c’est parti, confie le restaurateur. C’est un peu triste mais il y a une grosse demande.\" En cuisine comme en salle, les sept salariés ont accepté de travailler bénévolement, à tour de rôle. Chaîne de solidarité Tous les produits sont offerts par les fournisseurs habituels. Cette chaîne de solidarité permet de proposer un menu, entrée-plat-dessert, pour un euro symbolique. \"C’est vrai qu’en temps de crise, on a beaucoup été touchés, isolés, et là on ressent vraiment une chaleur humaine, ça nous fait du bien\", témoigne Laurent Delewalle, étudiante en Lettres Modernes. Avec 150 demandes par jour, le restaurant ne peut toutefois pas satisfaire tout le monde. \"Il y a un vrai besoin, donc avis à tous les restaurateurs qui ont envie de se lancer dans cette aventure\", glisse Flore Lelièvre, présidente et fondatrice du Reflet. À Amiens (Somme), Thierry Martin, directeur du Ad’Hoc Café, a lui aussi mobilisé ses 14 employés, qui travaillent tous bénévolement et sont ravis de pouvoir aider les étudiants en leur proposant des repas gratuits. \"Il faut absolument qu’on redevienne essentiel rapidement, et ça, c’est une manière de l’être\", confie le restaurateur.","date":"2021-02-03T23:00:00.000Z","order":9,"presenter":"Karine Baste-Régis","authors":["M.Tissier","N.Thomas","M.Birden","JM.Mier","L.Calvy","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/covid-19-l-elan-de-solidarite-des-restaurateurs-envers-les-etudiants_4283959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Entreprises : le gouvernement souhaite plus de télétravail","description":"Le gouvernement l'a rappelé jeudi 4 février : le télétravail doit devenir la norme, alors que l'épidémie de Covid-19 sévit toujours en France. Dans l'agence de communication Creads, tous les employés pourraient télétravailler, mais quelques-uns ont tout de même décidé de venir. \"Des personnes qui ont du mal à travailler de chez elles parce qu'elles ont un enfant, un conjoint un peu bruyant, ou parce que justement elles sont un peu seules, elles ont envie de retrouver du lien social\", justifie Julien Méchin, directeur associé de Creads. 400 mises en demeure Le gouvernement trouve que les entreprises se relâchent en matière de télétravail, spécialement dans les secteurs de la banque, l'informatique, l'assurance et l'immobilier. Ces derniers jours, seuls 30 % des salariés télétravaillaient à temps complet, contre 45 % en novembre 2020. L'inspection du travail a effectué 64 000 contrôles depuis mars, qui ont abouti à 400 mises en demeure. De plus, 28 entreprises ont été traduites en justice pour mise en danger de la vie d'autrui.","date":"2021-02-03T23:00:00.000Z","order":3,"presenter":"Karine Baste-Régis","authors":["G-A. Dolz","S. Lanson","A. Etienne","M. Felix","V. Travert","R. Massini","E. Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-le-gouvernement-souhaite-plus-de-teletravail_4283985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Val-d'Oise : un médecin part à la retraite sans avoir trouvé de successeur","description":"Le docteur Jacques Buvry était le médecin de famille d'habitants de Cergy depuis 40 ans. À 70 ans, il s'est résigné à raccrocher la blouse, avec émotion. Il y a encore quelques jours, il sillonnait Cergy (Val-d'Oise) et ses alentours à la rencontre de ses 3 000 patients, parfois directement à leur domicile. L'Ehpad de la ville de Cergy comptait aussi sur le savoir-faire du docteur, qui s'y rendait une fois par semaine. Sur les 99 résidents, il s'occupait de 40 patients. Pas de successeur en vue Dans cet établissement, le départ du médecin laisse sans voix et est également redouté par le personnel, qui doit aujourd'hui réfléchir à une nouvelle organisation. Tous ses patients ont, eux, la même inquiétude : comment trouver un nouveau médecin référent ? Malgré des recherches actives, aucun médecin ne reprendra le cabinet du docteur Buvry, qui a commencé les recherches il y a cinq ans. \"Je me suis activé il y a trois ans, et trois ans après, je suis au point mort. Il n'y a pas de successeur en vue\", regrette-t-il.","date":"2021-02-03T23:00:00.000Z","order":11,"presenter":"Karine Baste-Régis","authors":["K. Adda-Rezig","M. Arribe","E. Delevoye","M. Birden","S. Ho","F. Fontaine","P. Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/val-d-oise-un-medecin-part-a-la-retraite-sans-avoir-trouve-de-successeur_4283989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Lot-et-Garonne : les sinistrés constatent les dégâts","description":"À Tonneins, dans le Lot-et-Garonne, la route est entièrement recouverte par la Garonne, qui est montée jusqu'à 10,2 mètres mercredi 3 février lors des inondations survenues dans le département. Partout, les maisons sont isolées ; sur les 200 habitations que compte la commune, 40 ont été évacuées. À Villeton (Lot-et-Garonne), dans ce hameau isolé, seul Baptiste Valay peut se déplacer, grâce à son bateau. Il transporte ce jour un balai pour son voisin, isolé par l'eau. La décrue s'amorce peu à peu, mais le sous-sol de Marc Pessionne est toujours inondé : \"C'est passé par la fenêtre, quand l'eau commence à rentrer, malheureusement, on ne peut rien faire\". Les pompiers continuent de patrouiller Dans un autre pavillon, la tentative de nettoyage semble vaine. La maison est en zone inondable ; ses résidents craignent de ne pas être indemnisés. Les pompiers continuent de patrouiller. Jeudi 4 février au soir, le niveau de la Garonne était à huit mètres, contre 9,50 mètres mercredi à la même heure.","date":"2021-02-03T23:00:00.000Z","order":7,"presenter":"Karine Baste-Régis","authors":["P-L.Monnier","L.Krikorian","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-le-lot-et-garonne-les-sinistres-constatent-les-degats_4283947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le vaccin d'AstraZeneca en priorité réservé aux moins de 65 ans et au personnel soignant","description":"La priorité pour le vaccin d'AstraZeneca sera donnée aux moins de 65 ans et à l’ensemble du personnel soignant. \"C’est important parce que c’était une demande des soignants et légitime, parce que dans tous les plans qu’on faisait un peu à froid avant l’épidémie, on disait toujours qu’il fallait en premier vacciner les soignants (…) pour être capable de prendre en charge les personnes qui allaient arriver pendant une épidémie\", explique d'abord Damien Mascret, médecin et journaliste, sur le plateau du 20 Heures, jeudi 4 février. Améliorer la couverture vaccinale Le médecin rappelle que suite aux retards du calendrier, le gouvernement s’est \"éloigné\" des soignants. \"On sait que c’est un gros problème d’organisation car quand il y a beaucoup d’infirmières, d’infirmiers ou de médecins malades, le résultat c’est qu’on a du mal à prendre en charge des patients qui arrivent, eux, en masse\", ajoute Damien Mascret. Pour accélérer la cadence, les professionnels de santé de ville devraient pouvoir prendre part à la campagne de vaccination dès la fin du mois de février. \"Ça va nous permettre de décupler la puissance de frappe du vaccin, quand on en aura, mais permettre surtout d’aller dans des territoires et chez des personnes qui, elles, n’étaient pas faciles à atteindre\", comme des personnes âgées, précise enfin le journaliste.","date":"2021-02-03T23:00:00.000Z","order":5,"presenter":"Karine Baste-Régis","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-vaccin-d-astrazeneca-en-priorite-reserve-aux-moins-de-65-ans-et-au-personnel-soignant_4283999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Islande : de l’énergie puisée dans les trésors des profondeurs","description":"En Islande, les réserves d’eau ne sont pas seulement magnifiques, elles ont également d’étonnantes propriétés. Des sources d’eau chaude surgissent des profondeurs à 280 degrés pour produire la géothermie, le trésor national, à exploiter et préserver. Dans la serre Fridheimar, entourée de champs de neige, cette énergie fait pousser des tomates comme sous un climat méditerranéen. \"Nous avons notre propre source d’eau chaude, elle vient du haut d’une colline à 200 mètres de là, explique Ewa Piatek, responsable de la serre. Quand elle arrive à nous, elle est presque bouillante.\" Des économies d’énergie Grâce à cette ressource de proximité, presque gratuite, l’Islande produit 70% des tomates qu’elle consomme et est le premier producteur de bananes sur le continent européen. \"Sans la géothermie, on aurait besoin d’une centrale électrique ou de brûler du bois, explique la responsable. Ça ne vaudrait pas le coup de produire des fruits et des légumes, car les coûts du chauffage seraient horriblement élevés.\" La géothermie permet également de produire de l’électricité, l’une des moins chères d’Europe : entre 30 et 40% d’économie par rapport à la France. Économiser cette énergie, pas si inépuisable selon certaines associations, est désormais l’un des défis du pays. Grace à la géothermie et les barrages hydrauliques, l'électricité est 100% renouvelable en Islande, où il n'y a plus de centrales nucléaires, ni de centrales à charbon.","date":"2021-02-03T23:00:00.000Z","order":12,"presenter":"Karine Baste-Régis","authors":["M.Boisseau","L.Soudre","L.Poupon","A.Comte","C.Duval"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/islande-de-lenergie-puisee-dans-les-tresors-des-profondeurs_4284027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Mayotte reconfinée pour trois semaines minimum","description":"\"Mayotte sera reconfinée à partir de demain 18 heures et pour trois semaines dans un premier temps, décision préfectorale tombée dans la soirée\", indique la journaliste France Télévisions Yasmine Djaffar, en direct de Mamoudzou (Mayotte), jeudi 4 février. En effet, le couvre-feu général et le confinement de deux communes \"n’ont pas suffi à freiner la circulation du virus sur le territoire\", ajoute la journaliste. Hôpital sous tension Le centre hospitalier de l’île est en tension et \"connaît un afflux massif de malades\", ajoute-t-elle ensuite, précisant que \"les lits ne suffisent plus et [que] le personnel soignant est complètement sous pression\". \"La troisième vague de l’épidémie inquiète fortement les autorités, surtout avec la circulation des variants sud-africain et britannique, conclut Yasmine Djaffar. Désormais, le profil des patients a changé, le virus touche des jeunes qui entrent en réanimation avec des formes graves de la maladie.\"","date":"2021-02-03T23:00:00.000Z","order":6,"presenter":"Karine Baste-Régis","authors":["Y.Djaffar"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-mayotte-reconfinee-pour-trois-semaines-minimum_4284003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Delphine Jubillar : le mystère plane toujours autour de sa disparition","description":"Cagnac-les-Mines (Tarn) retient toujours son souffle, près de deux mois après la disparition mystérieuse de Delphine Jubillar, une jeune infirmière de 33 ans. Mariée et mère de deux jeunes enfants, elle a disparu le 16 décembre dernier. Les volets de la maison sont désormais clos, la famille est partie vivre chez des proches. Les habitants de la commune, eux, redoutent le pire. \"On a peur, si c’est un rôdeur, si quelqu’un de mal intentionné traîne\", témoigne une voisine. Aucun indice Le 16 décembre, le mari de Delphine Jubillar, inquiet, appelle à 4h30 du matin les gendarmes, auxquels il aurait expliqué qu’elle était \"sortie promener les chiens\" vers 23 heures avec ses clés et son téléphone ; les chiens seraient \"rentrés seuls\". Les chiens pisteurs de la gendarmerie auraient ensuite repéré la trace de Delphine Jubillar jusqu’à un panneau stop. Puis des battues sont organisées et les gendarmes passent au peigne fin la résidence du couple, sans succès. En instance de divorce, la jeune femme avait noué une relation sur Internet avec un homme. Interrogé, ce dernier a fourni un alibi et indiqué que Delphine Jubillar avait également un autre ami. Ce troisième homme a lui aussi été longuement interrogé, puis relâché. Il avait activement participé aux battues. \"La famille n’a pas trop apprécié donc je me suis écarté\", confie-t-il aux équipes de France Télévisions.","date":"2021-02-03T23:00:00.000Z","order":10,"presenter":"Karine Baste-Régis","authors":["N.Perez","Q.Monaton","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/delphine-jubillar-le-mystere-plane-toujours-autour-de-sa-disparition_4284013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : bientôt davantage de tests salivaires ?","description":"Moins douloureux que les écouvillons dans le nez, le gouvernement veut mettre en œuvre des tests salivaires pour traquer le virus. Ces tests sont un peu moins sensibles que les tests nasopharyngés, car ils laissent passer quelques faux résultats négatifs. Les prélèvements sont cependant analysés comme les tests classiques avec un atout principal : ils sont plus faciles à déployer. Détecter les personnes à forte charge virale \"C'est un test qui pourrait être utilisé très largement au niveau des écoles, des universités, des entreprises, ça permettra de détecter les personnes qui ont les plus fortes charges virales, ce sont elles qui risquent le plus de contaminer leur entourage\", explique le professeur Yves Buisson, épidémiologiste. La Haute Autorité de Santé doit donner un nouvel avis d'ici dix jours pour étendre leur utilisation.","date":"2021-02-03T23:00:00.000Z","order":4,"presenter":"Karine Baste-Régis","authors":["C.Rougerie","N.Thomas","M.Dana","P.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-bientot-davantage-de-tests-salivaires_4283987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Lot-et-Garonne transformé par les inondations","description":"Mercredi 3 février, la Garonne s’est réveillée et a transformé les paysages du Lot-et-Garonne. En quelques jours, l’eau a grimpé de neuf mètres, inondant le pont suspendu qui permet d’entrer dans la ville de Marmande. Un méandre est devenu impossible à identifier, lui aussi enseveli sous les eaux. Une départementale, qui ne longe même pas la Garonne, est quant à elle désormais impraticable, si bien que l’on en distingue à peine le contour. Routes coupées et bâtiments inondés De nombreuses routes sont coupées, et les champs totalement inondés. Le bâtiment Garonne Matériaux, situé près de la voie ferrée, est encerclé par les eaux et il est impossible d’y accéder. Au total, le fleuve a débordé sur plus de 60 kilomètres de distance. Souvent touché par les intempéries, le village de Couthures-sur-Garonne est ce soir toujours isolé, comme un îlot au milieu d’un paysage défiguré.","date":"2021-02-03T23:00:00.000Z","order":8,"presenter":"Karine Baste-Régis","authors":["D.Schlienger","M.Deveze","S.Gravelaine","Images Drone : l’Atelier du Ho"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-lot-et-garonne-transforme-par-les-inondations_4284007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : une épidémie surveillée de près","description":"Lors d'une conférence de presse, jeudi 4 février, le Premier ministre, Jean Castex, n'a pas annoncé de mesures de restriction supplémentaires, ni de reconfinement. Toutefois, il a fait part d'une inquiétude grandissante face à la diffusion des variants du Covid-19. \"Ces variants ne constituent pas une menace potentielle, mais bien réelle. Ils sont déjà présents sur notre territoire, et progressent en termes de diffusion\", a déclaré le Premier ministre. Des variants bientôt majoritaires Les variants représentent aujourd'hui 14% des cas positifs, contre 3,3% le 8 janvier. Les variants, le Britannique en tête, vont devenir majoritaires, peut-être dès la fin février. Le nombre de cas positifs au Covid-19 reste élevé : il oscille autour de 20 000, mais il stagne, avec une augmentation de 1% en sept jours. Les hospitalisations, quant à elles, continuent d'augmenter puisqu'elles ont bondi de 3% en sept jours. Même chose pour les entrées en réanimations, qui ont augmenté de 5% en une semaine.","date":"2021-02-03T23:00:00.000Z","order":1,"presenter":"Karine Baste-Régis","authors":["A. Jolly","F. Prabonnaud","T. Guery","J. Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/covid-19-une-epidemie-surveillee-de-pres_4283951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu à 18 heures : nouveau renforcement des contrôles","description":"Place de la Concorde à Paris, les contrôles ont débuté dès 18 heures, heure du début du couvre-feu, jeudi 4 janvier. Le message des autorités est clair : pas de relâchement possible. Selon les chiffres du ministère de l’Intérieur, les contrôles ont augmenté de 39% le week-end précédent, avec une hausse de 53% des verbalisations. Dans l’ensemble, les automobilistes semblent ces jours-ci plutôt bons élèves. \"Il y a du monde, mais les gens ont globalement leur attestation quand nous les contrôlons ici\", assure Jean-Sébastien Rosadoni, commissaire de police. Certains transgressent encore les règles À Rennes (Ille-et-Vilaine), certains étudiants confient de temps en temps faire des entorses. \"C’est quand même arrivé qu’on dépasse un peu, en se disant que si on se faisait contrôler, on pouvait dire qu’on venait du CHU, ou qu’on allait au CHU\", témoigne anonymement une élève infirmière. Au total, 177 000 amendes ont été notifiées depuis la mi-décembre 2020 pour le non-respect des restrictions sanitaires.","date":"2021-02-03T23:00:00.000Z","order":2,"presenter":"Karine Baste-Régis","authors":["S.Perez","T.Paga","C.Cuello","M.Beaudouin","N.Salem","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/couvre-feu-a-18-heures-nouveau-renforcement-des-controles_4283993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-4-fevrier-2021_4258635.html","containsWordGlobalWarming":false}
