{"title":"Banques : les prix vont flamber cette année","description":"Après deux ans de baisse des frais bancaires, les prix vont augmenter en 2016. Le point avec France 2.Payer pour la simple tenue de son compte courant : c'est devenu la règle dans la majorité des banques. Pour la première fois en 2016, la BNP facture 30 euros par an. Pour la majorité des Crédit mutuel, Société générale et Crédit du nord, la facture s'élève désormais à 24 euros par an. De quoi susciter la réprobation des clients. \"C'est scandaleux\", lance une passante au micro de France 2. Négocier Avec cette nouvelle tarification, les frais de tenue de compte explosent. En moyenne, 9,20 euros par an en 2015. 16,30 euros aujourd'hui, soit 77% d'augmentation. Et difficile d'y échapper : 83% les payent. Alors, quels sont les recours ? Il faut faire preuve de persuasion, par exemple menacer de changer de banque. De leur côté, les établissements bancaires justifient ces frais supplémentaires en raison de nouveaux investissements. Notamment pour mieux protéger les données personnelles. La majorité des banques en ligne, elles, ne facturent aucun frais pour tenue de compte.","date":"2016-01-08T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/banques-les-prix-vont-flamber-cette-annee_1259067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Paul Watson, pirate de l'écologie : \"la COP 21 n'a rien accompli\"","description":"Le militant écologiste est l'invité des Cinq dernières minutes du JT de France 2 en ce vendredi 8 janvier. Il vient parler de son manifeste \"Urgence ! Si l'océan meurt, nous mourrons\".A l'âge de trois ans, Paul Watson détruisait les pièges des trappeurs pour sauver les castors. Aujourd'hui, il publie un manifeste, \"Urgence ! Si l'océan meurt, nous mourrons\". Il est l'invité des Cinq dernières minutes du 13 heures de ce vendredi 8 janvier. C'est un livre coup-de-poing, aussi un peu provocateur, qu'il a d'ailleurs distribué aux acteurs de la COP 21, une conférence qui \"n'a rien accompli, car il n'y a pas eu d'accord contraignant\", affirme-t-il sur le plateau de France 2. \"Nous luttons contre des criminels\" Paul Watson est aussi l'un des cofondateurs de Greenpeace, une organisation qu'il a quittée parce qu'il estimait que leurs méthodes n'étaient pas assez efficaces. Ses méthodes à lui sont jugées radicales, surtout quand il attaque des bateaux de pêcheurs. \"Nous luttons contre des criminels\", se justifie-t-il. Dans son manifeste, Paul Watson donne des conseils sous forme d'injonctions. \"Nous tuons 65 milliards d'animaux pour nous alimenter, mais cela produit plus de gaz à effet de serre que toute l'industrie des transports. Alors je propose des solutions dont personne ne veut entendre parler\", ajoute-t-il.","date":"2016-01-08T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/paul-watson-pirate-de-l-ecologie-la-cop-21-n-a-rien-accompli_1259219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Cartes bancaires, retraits, consultation des comptes en ligne : qu'est-ce qui augmente en 2016 ?","description":"Si la carte de crédit coûtera plus chère cette année, consulter ses comptes sur internet devient gratuit pour la grande majorité des Français. Le point avec Margaux Manière.Les frais bancaires augmentent en 2016. Plus de trois quarts des banques ont d'ailleurs profité de la nouvelle année pour augmenter la cotisation des cartes bancaires. \"Exemple : les prix des cartes bancaires internationales à débit immédiat, qui sont les plus populaires. Elles coûtaient 38,60 euros en 2015. Elles seront désormais facturées 39,70 euros. Il y a aussi des petits frais qui augmentent, comme quand on va retirer de l'argent dans une autre banque. Dans certains établissements la facture passe de 85 centimes à un euro pour chaque opération\", détaille Margaux Manière. Penser à négocier Mais il n'y a pas que des mauvaises nouvelles. \"Consulter ses comptes sur internet est désormais gratuit pour huit Français sur 10. Et pour ceux qui payent, le prix baisse : 23,50 euros cette année contre 28 euros en 2015. Mais comme pour tous les frais bancaires, il est possible de négocier\", conclut la journaliste.","date":"2016-01-08T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/cartes-bancaires-retraits-consultation-des-comptes-en-ligne-qu-est-ce-qui-augmente-en-2016_1259167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Nouvelles technologies : les créateurs français ont la cote","description":"Une équipe de France 2 vous fait découvrir leurs créations dans le domaine du bien-être et de la santé.Et si c'était la médecine de demain ? Une consultation à domicile à l'aide d'un smatrphone, réalisée par un proche du patient et non par un médecin. Dans ce scénario pour un simple mal de ventre, la maman doit répondre à une série de questions en cliquant sur son téléphone. En fait, elle suit des étapes préétablies par des médecins professionnels. Au bout de 10 minutes, l'application est en mesure de délivrer deux hypothèses : l'appendicite ou la gastro-entérite. La maman appelle le médecin qui a reçu les informations, il complète la consultation avant de délivrer un diagnostic qu'il est le seul à pouvoir donner. L'application joue ainsi le rôle d'assistant médical et veut aller plus loin en proposant aux malades atteints de symptômes chroniques de s'auto-contrôler. Soin sur mesure Au croisement de la santé et du bien-être, figure une machine de cosmétiques personnalisables. \"C'est un formulateur cosmétiques, c'est-à-dire que vous avez des bases à l'arrière avec des textures\", explique Morgan Acas de la société Ruby Paris. La machine propose ainsi des crèmes différentes selon la météo ou la texture de la peau.","date":"2016-01-08T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/high-tech/nouvelles-technologies-les-createurs-francais-ont-la-cote_1259545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Banques : frais à la hausse en 2016","description":"Les frais bancaires grimpent, pourtant des lois ont déjà limité les commissions. Explications.Faire payer le client pour la simple tenue de son compte, c'est devenu la règle. Désormais, la BNP facture 30 euros par an, la Société Générale, 24 euros, idem pour le Crédit du Nord. Les clients sont mécontents. \"Je suis contre, il n'y a pas de raison\", affirme un homme. Plusieurs lois Le motif des banques ? Des investissements informatiques. Résultat, les frais de tenue de compte explosent pour les particuliers : 9,20 euros en 2015, 16,30 euros aujourd'hui, soit 77% d'augmentation en un an. Il est difficile d'y échapper. 57% des Français les payaient en 2015, ils sont 83% aujourd'hui. Des frais en hausse, c’était déjà le cas il y a 20 ans. Pourtant, plusieurs textes ont limité les commissions : 2004, loi sur les clôtures de comptes, 2009, loi sur les chèques, et 2013, loi sur les découverts. Mais les banques réussissent toujours à inventer de nouveaux frais. Cette année, les frais augmentent aussi sur les cartes bancaires, plus 1,10 euro. Dans certains établissements, il faut également compter un euro pour un retrait dans une autre banque que la sienne.","date":"2016-01-08T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/banques-frais-a-la-hausse-en-2016_1259499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Lucien Facon, l'homme qui a légué 300 000 euros à la Sécurité sociale de son département","description":"L'argent servira notamment à rénover la salle d'accueil de la Cpam du Var. Le point avec France 2.La nouvelle n'est pas passée inaperçue : un homme de 105 ans lègue 300 000 euros à la Caisse primaire d'assurance maladie du Var. Cet homme, c'est Lucien Facon, né en 1902, atteint d'une maladie très rare qui limite sa taille. Sa vie est un roman : homme-canon, directeur de cirque, voyageur, cultivé, on le voit très entouré sur les photos de son centenaire. Dans cette maison de retraite du Var, il laisse un souvenir ému. \"Il était aveugle et il avait appris le braille à 78 ans\", témoigne pour France 3, Sonia Ruiz, employée à la maison de retraite. Rénovation de la salle d'accueil Il a fallu presque trois ans depuis son décès pour mettre son héritage en ordre. Et valider un acte aussi inattendu, qui a surpris tout le monde. Les 300 000 euros serviront à rénover la salle d'accueil de la Cpam, qui portera le nom de Lucien Facon, en l'honneur de ce généreux donateur.","date":"2016-01-08T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/lucien-facon-l-homme-qui-a-legue-300-000-euros-a-la-securite-sociale-de-son-departement_1259045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Déchéance de la nationalité : Christiane Taubira réaffirme son opposition","description":"La garde des Sceaux a de nouveau exprimé des doutes face à cette mesure voulue par le Président de la République. Un positionnement qui sème le trouble au sein du gouvernement.Christiane Taubira défendra-t-elle la réforme constitutionnelle et donc l'extension de la déchéance de nationalité ? Cette question, François Hollande refuse d'y répondre. Officiellement selon l'Élysée, il n'y a pas de problème Taubira. Pourtant la garde des Sceaux a une nouvelle fois revendiqué son opposition à la déchéance de nationalité qu'elle est censée défendre devant le parlement dans quelques semaines. La droite veut son départ Pour l'opposition, la position de la ministre de la Justice est intenable, une partie réclame son départ du gouvernement. \"Moi je suis plutôt du côté de Jean-Pierre Chevènement dans cette affaire. 'Un ministre, ça ferme sa gueule ou sa démissionne'\", commente Alain Juppé lors de ses voeux à la presse, ce 8 janvier. Christiane Taubira a déjà provoqué plusieurs polémiques plaçant à chaque fois le gouvernement dans une situation délicate.","date":"2016-01-08T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/debat-sur-la-decheance-de-nationalite/decheance-de-la-nationalite-christiane-taubira-reaffirme-son-opposition_1259153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Mexique : \"El Chapo\", grand trafiquant de drogue en cavale, a été arrêté","description":"L'un des plus grands barons de la drogue a été interpelé. Il était en fuite depuis le mois de juillet dernier après son évasion spectaculaire d'une prison de très haute sécurité.C'était l'un des hommes les plus recherchés au monde : \"El Chapo\", l'un des plus grands trafiquants de drogue mexicain. Tout le monde se rappelle de son évasion spectaculaire en juillet dernier. Sous l'oeil des caméras de surveillance, le baron de la drogue fait les 100 pas dans sa cellule, puis il entre tranquillement dans le carré des douches et disparaît. Retour à la case prison Les gardiens de la prison découvriront un tunnel par lequel El Chapo s'est fait la malle. Un kilomètre et demi de distance que le détenu a parcouru sur une moto, fixée à des rails. Depuis six mois, El Chapo était en cavale. Mais il y a moins d'une heure, le président mexicain a annoncé sur internet que Joaquim Guzmán Loera, dit El Chapo, a été arrêté. Retour à la case prison pour El Chapo. C'est la troisième fois que le narcotrafiquant retourne derrière les barreaux.","date":"2016-01-08T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/mexique-el-chapo-grand-trafiquant-de-drogue-en-cavale-a-ete-arrete_1259549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Banques en ligne : que valent-elles vraiment ?","description":"Elles ont la réputation d'être ultra compétitives face aux tarifs des banques classiques. France 2 a enquêté.La solution pour quitter votre agence traditionnelle : la banque en ligne. Mais les frais sont-ils plus bas ? \"Tous les virements sont gratuits, la carte bancaire est gratuite et il n'y a pas de commissions d'intervention\", explique Marie Cheval, directrice générale de Boursorama. Les associations de consommateurs le confirment : les frais sont huit fois moins élevés qu'avec les banques traditionnelles. Alors quelle est leur recette ? Ces banques n'ont pas d'agence. Les coûts de fonctionnement sont aussi plus bas, car le service est minimum. Pas de conseillers dédiés et des discussions seulement par téléphone. Des filiales de grands groupes Quelles sont les limites ? Les frais gratuits ne sont offerts qu'à certains clients : il faut parfois avoir un seuil minimum de revenus ou de l'épargne dans leur compte. Derrière ces banques en ligne se cachent des grands groupes : Boursorama est une filiale de la Société générale. Hello Bank! de BNP Paribas. Fortuneo du Crédit mutuel. Un moyen de récupérer sur internet, les clients qui ne veulent plus entendre parler des banques traditionnelles.","date":"2016-01-08T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/banques-en-ligne-que-valent-elles-vraiment_1259537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Déchéance de nationalité : Christiane Taubira ne devrait pas démissionner","description":"La ministre de la Justice devrait même défendre le projet de réforme constitutionnelle devant le Parlement. Le point avec Maryse Burgot, en duplex de Jarnac (Charente).ll n'y aura pas de remaniement selon l'entourage du chef de l'État. \"Madame Taubira reste au ministère de la Justice et c'est elle qui défendra le projet de réforme constitutionnelle devant le Parlement. Certes, elle donne son avis, mais puisqu'elle a réaffirmé sa loyauté auprès de François Hollande, il n'y aurait pas de problème\", explique Maryse Burgot, en duplex de Jarnac (Charente). Un François Hollande \"mitterrandien\" Ce n'est pourtant pas ce qui se disait ce matin. Beaucoup de socialistes pensaient qu'elle allait démissionner. \"Mais ce n'est pas la volonté de François Hollande. Un François Hollande décidément un peu \"mitterrandien\" quand il prend à rebrousse-poil sa propre majorité, sur ce dossier de la déchéance de nationalité\", ajoute la journaliste.","date":"2016-01-08T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/decheance-de-nationalite-christiane-taubira-ne-devrait-pas-demissionner_1259195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"André Courrèges, grand couturier du futur, est mort à 92 ans","description":"André Courrèges est mort jeudi 7 janvier. Il a été le symbole d'une révolution dans l'univers de la mode dans les années 60 : la mini-jupe, le collant, les pantacourts...André Courrèges s'est éteint à l'âge de 92 ans jeudi 7 janvier. Il devait être ingénieur, il sera couturier, inventeur de la mini-jupe, l'homme par qui le scandale arriva. \"Quand on travaille le style, on travaille sur du profond, sur du sérieux et ça ne se démode pas, tandis que la mode se démode\", expliquait-il. Des vêtements fonctionnels Le créateur fait du blanc sa marque de fabrique. Il habille les femmes pressées de vêtements fonctionnels, sculpte le vinyle, explose la couleur et invente la robe trapèze. Il habille Françoise Hardy, les plus belles femmes du monde; Jackie Kennedy, Romy Schneider, Brigitte Bardot. 1960, il abandonne la haute couture, croit dure comme fer au prêt-à-porter. Il s'inspire de l'architecture, de la science-fiction, du sport. Sa seule ligne d'horizon : le futur. Son style divise. Atteint de la maladie de Parkinson depuis plus de 30 ans, André Courrèges a tiré sa révérence à 92 ans, mais a griffé le futur de son talent.","date":"2016-01-08T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mode/andre-courreges-grand-couturier-du-futur-est-mort-a-92-ans_1259515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Déchéance de la nationalité : Christiane Taubira persiste et signe","description":"La garde des Sceaux incarne la fronde permanente. Jeudi, elle a réaffirmé son opposition à la déchéance de la nationalité, voulue par le président de la République.Le 23 décembre, Christiane Taubira a la tête des mauvais jours. La garde des Sceaux avait semblé accepter la décision du président sur la déchéance de nationalité. Erreur d'interprétation, jeudi soir, elle réaffirmait son opposition à la mesure. L'opposition pointe la contradiction, la garde des Sceaux doit défendre le projet de réforme devant l'assemblée, plusieurs ténors réclament son départ. \"Moi je suis plutôt du côté de Jean-Pierre Chevènement dans cette affaire, vous vous souvenez : 'Un ministre, ça ferme sa gueule ou ça démissionne'\", a commenté Alain Juppé lors de ses voeux à la presse ce 8 janvier. Nombreux écarts Ce n'est pas la première fois que Christiane Taubira fait entendre sa petite musique personnelle. Réforme de la justice, soutien aux frondeurs...malgré tous ces écarts, elle est toujours excusée, pardonnée. \"Elle est intouchable parce que Manuel Valls et François Hollande ont un besoin absolu de Christiane Taubira comme preuve de vie de gauche au sein du gouvernement et de la majorité\", explique Renaud Dély, rédacteur en chef de l'Obs. Indispensable peut-être, mais la position de Christiane Taubira pourrait rapidement devenir intenable.","date":"2016-01-08T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/debat-sur-la-decheance-de-nationalite/decheance-de-la-nationalite-christiane-taubira-persiste-et-signe_1259535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Sports d'hiver : le risque d'avalanche reste important ce weekend","description":"Dans les Alpes, des chutes de neige sont encore attendues les jours qui viennent. Gare au risque d'avalanche.Dans les Alpes, de nouvelles chutes de neige sont attendues ce weekend. Un appel à la prudence a été lancé en raison des risques d'avalanche qui sont ce vendredi 8 janvier au soir toujours très importants. 80 centimètres de neige Dans toutes les stations, les pisteurs sont sur le qui-vive dès le début du jour comme sur le secteur de la Plagne (Savoie). Il faut sécuriser les pistes, avant de pouvoir les ouvrir. Faire tomber les avalanches dans les pentes jugées dangereuses. Ils partent deux par deux, pisteur et artificier. Lancé, impulsion et bientôt des détonations qui retentissent. Ce vendredi, la plupart des skieurs étaient conscients du danger et se montraient plutôt prudents. \"Je suis quelqu'un qui sort en hors-piste beaucoup, mais là je n'y mettrais pas un pied\", confie un homme. 80 centimètres de neige, alourdis ce vendredi après-midi par la pluie, ce weekend, le risque d'avalanche devrait rester important.","date":"2016-01-08T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/sports-d-hiver-le-risque-d-avalanche-reste-important-ce-weekend_1259551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Obsèques de Michel Delpech : l'adieu au chanteur","description":"Ce 8 janvier, une foule composée de personnalités et d'anoymes ont rendu hommage au chanteur populaire. Michel Delpech s'est éteint le 2 janvier des suites d'un cancer.Un dernier au revoir à Michel Delpech dans le recueillement. Ce vendredi 8 janvier à l'église Saint-Sulpice à Paris, les obsèques du chanteur ont rassemblé ses proches, ses amis, ses fans. Selon le souhait de la famille, les admirateurs du chanteur ont pu rentrer dans l'église pour assister à la cérémonie. \"J'avais envie de rendre hommage. 'Quand j'étais chanteur', était ma chanson préférée\", explique une femme. L'hommage des personnalités De nombreux artistes, amis du chanteurn étaient présents, Line Renaud et l'agent Dominique Besnehard, Laurent Voulzy et Alain Souchon, Robert Hossein, les acteurs Gérard Darmon et Patrick Chesnais. \"Il était très aimé, je crois, je comprends pourquoi après avoir travaillé avec l'homme et l'avoir approché d'un peu plus près, je comprends pourquoi, il était très aimé\", explique Patrick Chesnais. L'office religieux a été concélébré par l'archevêque copte Athanasios, ami de longue date de Michel Delpech.","date":"2016-01-08T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/michel-delpech/obseques-de-michel-delpech-l-adieu-au-chanteur_1259175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Mystère autour de l'identité de l'agresseur tué devant un commissariat parisien","description":"Les enquêteurs ont des doutes sur l'identité de l'assaillant, dont les empreintes digitales ne correspondent pas à son profil.Hier jeudi 7 janvier, un an jour pour jour et heure pour heure après l'attaque contre Charlie Hebdo, un homme étendu sur le trottoir vient d'être abattu par des policiers. Quelques minutes plus tôt, armé d'un hachoir et d'un engin explosif factice, l'agresseur s'était précipité sur les gardiens de la paix qui avaient ouvert le feu. Depuis, les enquêteurs cherchent à mettre un nom derrière son visage. La police scientifique a analysé ses empreintes digitales. L'homme est enregistré dans le fichier national au nom de Ali Sallah, né en 1995 au Maroc. Doutes sur son nom et son âge Une identité que l'homme avait déclinée en 2013 dans le sud de la France. Il avait été arrêté après un vol de lunettes dans le Var. Mais aujourd'hui, les enquêteurs ont des doutes sur son nom. D'autant que sur lui, plusieurs pièces à conviction ont été retrouvées : notamment un papier manuscrit signé d'une autre identité, Tarek Belkacem, né en Tunisie. Quelle est son identité, quel est son âge ? Impossible à dire pour le moment.","date":"2016-01-08T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/mystere-autour-de-l-identite-de-l-agresseur-tue-devant-un-commissariat-parisien_1259177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Comment le GIGN prépare ses recrues","description":"Une équipe de France 2 a suivi les épreuves de recrutement du groupe d'Intervention de la gendarmerie nationale (GIGN).Il y a un an le groupe d'Intervention de la gendarmerie nationale (GIGN) intervenait face aux frères Kouachi, responsables de la tuerie à Charlie Hebdo. Depuis sa création en 1974 pour faire face à la menace terroriste, ils sont très nombreux à vouloir rejoindre cette unité d'élite de 400 hommes. La sélection est implacable, il faut être gendarme, avoir moins de 34 ans et surtout réussir de longues semaines de tests physiques et psychologiques. Sur 130 candidats cette année, une trentaine ont été retenus jusque-là, dont deux femmes. L'importance du mental Organiser eux même une mission commando, c'est l'une des épreuves qui attend les candidats. Chaque tactique, chaque choix est scruté par les formateurs. \"C'est un exercice qui est proche de la réalité, on regarde comment ils vont se comporter avec la fatigue qu'ils ont accumulée au cours de ces huit semaines\", explique un formateur. Avant d'aller sur le terrain, les recrues vont suivre un an de stage obligatoire, gestion du stress, entraînement aussi poussé que celui de sportifs de haut niveau, la formation aborde autant l'aspect physique que le mental. Autre point avant d'aller sur le terrain, un tir à balles réelles sur un membre de l'unité protégé par un gilet par balle, appelé le tir de confiance. En 42 ans d'existence, près de 600 otages ont été libérés par le GIGN.","date":"2016-01-08T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/dans-les-coulisses-du-gign_1259539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Feuilleton (5/5) : le cirque qui venait du froid","description":"Cette semaine, France 2 consacre son feuilleton au cirque de Moscou : son spectacle, ses artistes, ses dresseurs, ses animaux, mais aussi ses coulisses. Aujourd'hui, le danger qui rôde autour de la piste.Cinquième et dernier épisode du feuilleton consacré au cirque Nikouline de Moscou. Pour les artistes du cirque, la saison touche à sa fin. Ce soir, ils donneront leur dernière représentation. A deux pas de Kremlin, le cirque affiche complet. Est-ce parce que l'émotion est indissociable du danger que le spectacle connait un tel succès ? Peut-être. Quelques heures plus tôt, dans l'après-midi, une trapéziste a bien failli perdre la vie devant les 2 000 spectateurs assis dans les gradins. L'accident a fait la Une de toutes les chaînes de télévision russe. La jeune femme s'en est tirée avec quelques contusions et un léger traumatisme crânien. Et toujours le sourire Le danger se rappelle aussi parfois aux dresseurs. Entre ses tigres et lui s'est instaurée une forme de respect mutuel. Mais jamais il n'oublie qu'un jour, un fauve peut vouloir mordre la main de celui qui le nourrit. Ainsi va la vie du cirque. Un monde où à chaque représentation, les artistes doivent faire preuve de leur habilité, de leur courage, et à chaque fois avec le sourire.","date":"2016-01-08T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/russie/feuilleton-5-5-le-cirque-qui-venait-du-froid_1259213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"François Mitterrand : 20 ans après sa mort, que reste-t-il son héritage politique ?","description":"Que reste-t-il de son legs ? Combien compte-il d'héritiers ? François Hollande s'en inspire-t-il ? Réponses avec France 2.20 ans après la mort de l'ancien chef de l'Etat socialiste, chacun a son François Mitterrand. Que reste-t-il du président qui a été le plus longtemps à la tête du pays ? Pour son premier cercle, que du positif. \"Il est apparu au fil du temps comme un grand sorcier de la politique\", estime Hubert Védrine. Pour ceux et celles, comme Ségolène Royal, qui ont débuté leur carrière sous sa présidence, François Mitterrand, c'est une certaine méthode. \"Il m'a appris le goût de l'action, ne jamais rien lâcher\", explique l'actuelle ministre de l'Ecologie. La France unie Pour ses détracteurs, François Mitterrand, c'est une façon datée de faire de la politique, un certain cynisme, mais aussi un charme indiscutable. Séducteur, on l'a aussi dit de François Hollande. L'actuel chef de l'État s'inspirerait-il de François Mitterrand ? Les avis sont partagés. Élus l'un et l'autre sur un programme très à gauche finalement abandonné au profit d'une politique économique libérale, François Mitterrand a été réélu en 1988 sur le thème de la France unie. Il n'a échappé à personne que François Hollande parlait d'union nationale et qu'il y a bientôt une élection présidentielle.","date":"2016-01-08T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-mitterrand-20-ans-apres-sa-mort-que-reste-t-il-son-heritage-politique_1259505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Santé : les médecins continuent de bouder les médicaments génériques","description":"Depuis un an, ils ont l'obligation d'inscrire sur leur ordonnance le nom d'une molécule, et pas celui d'un produit. Mais certains médecins font de la résistance.Efferalgan, Doliprane ou Dafalgan, ils ne devraient plus vous être prescrits sous ce nom. Depuis un an, la loi oblige les médecins sur leur ordonnance à ne plus utiliser le nom de produit, mais la DCI, la dénomination commune internationale. Elle contient le nom de la molécule, le dosage et la forme du médicament. Problème, selon le magazine UFC-Que choisir, les médecins ne jouent pas le jeu. Sur 815 ordonnances analysées, 73% contiennent encore la marque du médicament et seulement 27% utilisent la DCI. Des repères pour les patients Pour le Dr Jean-Paul Hamon, médecin, il est impossible de toujours appliquer la loi,notamment avec des personnes âgées pour qui le nom de la marque évite les confusions. \"Quand vous voyez que pour le Monopar 125, je devrais écrire Levodopa 100, 20 azéride chlorydrate 28-50, quantité correspondante à benzazéride 25 mg, est- ce que vous pensez que je l'ai le temps de faire ça ?\", interroge le médecin. Même si la DCI est prévue dans la loi, aucune sanction n'est prévue pour les médecins qui ne l'utilisent pas.","date":"2016-01-08T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-les-medecins-continuent-de-bouder-les-medicaments-generiques_1259157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Stations de ski : les risques d'avalanche sont élevés","description":"La neige est tombée fortement et subitement ces derniers jours. Du côté de La Plagne (Savoie), des artificiers provoquent des avalanches avant l'ouverture des pistes.Il y a trois jours du côté de Tignes (Savoie), un skieur hors-piste est subitement pris par une avalanche. Il est emporté. Sa chance, il réussit à se maintenir en surface : il ne se sera pas enseveli. Ce matin à la Plagne (Savoie), le jour est à peine levé et les pisteurs sont déjà à l'oeuvre. Il faut faire tomber préventivement les avalanches. Par équipes de deux, les pisteurs-artificiers partent sillonner toutes les pentes dangereuses qui pourraient menacer les pistes. Bientôt, les explosions vont retentir un peu partout. Des risques de trois à quatre sur cinq Au total, plusieurs dizaines de charges explosées en à peine deux heures, avant l'ouverture des pistes. Car les risques sont de trois à quatre sur cinq selon les secteurs. Le manteau neigeux n'est pas homogène, les grains ne sont pas soudés entre eux. Pas d'amélioration en vue dans l'immédiat. La prudence reste donc de mise pour le week-end à venir.","date":"2016-01-08T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/stations-de-ski-les-risques-d-avalanche-sont-eleves_1259197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Salah Abdeslam à Bruxelles : des traces mais pas de date","description":"Les traces de Salah Abdeslam retrouvées dans un appartement de Bruxelles ne permettent pas de dire s'il y est passé avant les attentats, après ou les deux.Si des traces du terroriste franco-belge ont été retrouvées dans un appartement de la périphérie de Bruxelles, on ne sait toujours pas à quand remonte son passage. Le point avec Valéry Lerouge, en duplex de la capitale belge. \"Est-ce avant les attentats, pour les préparer, ou après les attentats, pour se réfugier ? Les enquêteurs pensent que c'est les deux. Avant, c'est plausible puisqu'ils ont trouvé des traces de TATP, c'est l'explosif qui a servi aux terroristes le 13 novembre. Ils ont aussi trouvé trois ceintures cousues à la main et conçues pour placer des explosifs\", indique Valéry Lerouge, en duplex de Bruxelles. Le locataire en prison Est-ce que Salah Abdeslam est venu ici après les attentats ? \"C'est plausible également parce que son dernier chauffeur prétend l'avoir déposé ici, à trente mètres. L'appartement a été loué sous un faux nom. Le locataire est sous les verrous depuis plusieurs semaines, c'est l'une des 10 personnes écrouées dans le cadre de l'enquête sur les attentats de Paris\", ajoute le journaliste.","date":"2016-01-08T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/salah-abdeslam-a-bruxelles-des-traces-mais-pas-de-date_1259541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Que reste-t-il de l'héritage de François Mitterrand à Jarnac ?","description":"Une équipe de France 2 s'est rendue dans cette commune de Charente, ville natale de François Mittterrand. C'est ici que l'ancien président de la République a été enterré.Ce 8 janvier 2016 marque les 20 ans de la mort de l'ancien François Mitterrand. Dans le cimetière de Jarnac (Charente), un caveau semblable à tous les autres. C'est ici que l'ancien président de la République a choisi de reposer, aux côtés de ses parents. François Mitterrand est né ici à Jarnac, il y a presque 100 ans, dans une maison transformée depuis en musée. Une maison bourgeoise où il grandit avec ses sept frères et soeurs. Un souvenir qui s'estompe François Mitterrand revenait régulièrement à Jarnac pour des réunions de famille ou des visites officielles. Pour ses obsèques le 11 janvier 1996, des milliers de Jarnacais accompagnent le cercueil. Aujourd'hui, le souvenir s'estompe. \"C'est vrai qu'après sa mort, dès que je sortais on me demandait où était le cimetière, mais maintenant plus jamais personne. Je ne sais pas si beaucoup de gens viennent encore sur sa tombe\", commente une femme. Le musée qui lui est consacré continue de présenter des pièces inédites sur la vie de François Mitterrand, mais les visiteurs se font rares, à peine 1 500 l'an dernier.","date":"2016-01-08T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/danielle-mitterrand/que-reste-t-il-de-l-heritage-de-francois-mitterrand-a-jarnac_1259155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Agressions de femmes en Allemagne : le chef de la police de Cologne sanctionné","description":"En direct de Berlin (Allemagne), Amaury Guibert revient sur l'affaire.En Allemagne, après les agressions de plusieurs femmes le soir de la Saint-Sylvestre à Cologne, \"une centaine de policiers sont mobilisés. Ils possèdent plus de 350 heures d'images de vidéo surveillance et pourtant l'enquête avance très lentement. Il est difficile ce soir de dire où elle en est exactement, car la police à Cologne et le ministère de l'Intérieur à Berlin ne disent pas la même chose\", explique Amaury Guibert, en direct de Berlin. Aucune garde à vue \"Il y aurait entre 16 et 31 suspects identifiés. Parmi eux, 18 seraient des demandeurs d'asile, mais on ne sait pas combien exactement sont réellement soupçonnés d'agressions sexuelles. Ce qui est sur en revanche c'est qu'aucun individu n'est à l'heure actuelle placé en garde à vue\", poursuit le journaliste de France 2. Par ailleurs, les critiques contre la police de Cologne sont toujours aussi nombreuses, les questions aussi, et un homme a d'ores et déjà été sanctionné ce vendredi 8 janvier dans l'après-midi. Il s'agit du chef de la police de Cologne. Il a été placé d'office à la retraite.","date":"2016-01-08T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/agressions-de-femmes-en-allemagne-le-chef-de-la-police-de-cologne-sanctionne_1259543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Loisirs : quels sont les spectacles à ne pas manquer ?","description":"Chaque vendredi, le journal de 13 heures de France 2 vous fait découvrir l'offre culturelle de la semaine.Chaque vendredi, le journaliste Youssef Bouchikhi vous fait découvrir les spectacles incontournables. Cette semaine, une exposition de Phillippe Halsman. \"Un photographe qui a eu le génie de demander à ses modèles de sauter en l'air pendant la pose. Il appelle ça la 'jumpologie', de l'anglais jump qui veut dire sauter. Il a eu cette idée pour pouvoir capter un moment de vérité que l'on ne peut pas obtenir lors d'une séance photo classique. Quand les modèles s'appellent Marylin Monroe, Humphrey Bogart, Dean Martin, Brigitte Bardot, Grace Kelly ou encore le duc et la duchesse de Windsor, inutile de vous dire que le résultat est pour le moins étonnant\", détaille le journaliste. Cette exposition a lieu à la salle du Jeu de Paume à Paris. Un adieu à la danse Autre thème, la danse, avec un spectacle du chorégraphe Mats Ek. \"Ses ballets ne seront plus dansés. Il a décidé que ce serait terminé. On ne les verra plus car il ne veut plus qu'ils soient montés sans lui. Profitez-en pour aller voir ses adieux. C'est au théâtre des Champs-Elysées jusqu'au 10 janvier\", explique Youssef Bouchikhi. Autre spectacle le concert de Lucky Peterson, une star du blues le 11 janvier.","date":"2016-01-08T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/loisirs-quels-sont-les-spectacles-a-ne-pas-manquer_1259159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : la trace de Salah Abdeslam retrouvée à Bruxelles ?","description":"L'enquête sur les attentats du 13 novembre se poursuit en Belgique. De nouveaux éléments ont été révélés ce vendredi 8 janvier. France 2 fait le point.En Belgique, l'enquête sur les attentats du 13 novembre à Paris se poursuit. De nouveaux éléments ont été révélés ce vendredi 8 janvier. À Schaerbeek, quartier du nord de Bruxelles, les autorités belges ont découvert de nouvelles traces de Salah Abdeslam. En perquisitionnant un appartement, les enquêteurs ont trouvé son empreinte, mais aussi du matériel destiné à la préparation d'explosifs, le même ayant servi pour les attentats du 13 novembre au stade de France, au bar le Comptoir de Voltaire, mais aussi au Bataclan. Toujours introuvable L'homme le plus recherché d'Europe, Salah Abdeslam, est-il passé dans l'appartement après l'attaque ? C'est ce que les enquêteurs tentent de déterminer en retraçant son parcours. Après les attentats, deux amis seraient venus chercher Salah Abdeslam à Paris et l'auraient déposé en Belgique, le lendemain, le 14 novembre en début d'après-midi, précisément dans ce quartier de Schaerbeek où son empreinte digitale vient d'être découverte. Mais l'homme, lui, reste toujours introuvable.","date":"2016-01-08T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-la-trace-de-salah-abdeslam-retrouvee-a-bruxelles_1259507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"La plongée sous-marine, un loisir de plus en plus tendance","description":"Cette passion concerne plus de 600 000 Français. Une équipe de France 2 a suivi des cours de préparation.Bouteille, gilet de remontée, palmes, la plongée sous-marine commence par un équipement à vérifier. À la piscine de Charenton-le-Pont (Val-de-Marne), ni poisson, ni coraux, juste un bassin de cinq mètres de large, mais de 15 mètres de profondeur. Objectif, s'entraîner, savoir retirer son masque dans l'eau ou encore les gestes pour sauver son camarade victime d'une syncope. \"Il n'y a plus un seul bruit, on a l'impression que le monde sous-marin est entièrement à nous\", explique Enzo Petremann, étudiant en hôtellerie. Découvrir des espaces vierges Au salon de la plongée, l'engouement pour la pratique ne faiblit pas malgré la crise. Jean-Paul et Kerstin Brunel y ont goûté il y 25 ans et n'ont jamais vraiment refait surface. Ils ont même filmés leur plongée en Indonésire. \"Ce n'est pas tant le fait de vouloir aller loin, mais plutôt de voir des espaces vierges, qui ne sont pas encore trop perturbés par l'influence de l'homme. On est heureux de pouvoir voir ces sites-là\", explique Kerstin Brunel dans un sourire. Entre 800 et 4 000 euros la semaine selon les voyages, de nouvelles destinations ont fait leur apparition comme Cuba. Pour les plus férus, il faut toujours aller à la recherche de nouveaux fonds marins.","date":"2016-01-08T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/la-plongee-sous-marine-un-loisir-de-plus-en-plus-tendance_1259559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Attentats de Charlie Hebdo : un an après la marche républicaine, certains manifestants se souviennent","description":"Le 11 janvier, la France s'est levée : quatre millions de personnes ont marché dans tout le pays. Qu'en reste-t-il ? Un an après, France 2 en a rencontré trois d'entre eux.Un an après, à l'endroit même où ils se trouvaient le 11 janvier 2015, le jour de la marche républicaine contre les attentats de Charlie Hebdo, ils ont retrouvé les sensations de ce jour si particulier, en fermant les yeux. Pour Antoine Pluche, les mots résonnent toujours. Elizabeth Beaussier, elle, garde encore la sensation d'avoir fait corps avec les autres. Être à Paris était comme une urgence. \"À 60 ans, c'était la première fois que je manifestais, car c'est le fondement de toute l'humanité qui est remis en question\", lance-t-elle au micro de France 2.. Une idée de la nation La bienveillance, c'est ce qu'Antoine Pluche retient de la marche républicaine avec l'envie de la faire perdurer. Ce qui reste à Elizabeth Beaussier, c'est le désir de jouer du violoncelle place de la République, pour les autres. \"La musique commence là où s'arrête le pouvoir des mots\", explique-t-elle. Charles Bousquet, lui, a brandi un crayon place de la Nation. \"La Marseillaise était chantée toutes les 15 minutes\", se rappelle-t-il. Finalement un an après, ces manifestants se sentent un peu plus soudés dans ce qu'on appelle la nation. C'est peut-être cela, l'esprit du 11 janvier.","date":"2016-01-08T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attentats-de-charlie-hebdo-un-an-apres-la-marche-republicaine-certains-manifestants-se-souviennent_1259061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-8-janvier-2016_1248063.html","containsWordGlobalWarming":false}
{"title":"Syrie : les affamés de Madaya","description":"Assiégée par l'armée syrienne, la population meurt de faim.Damas a fini par accepter l'ouverture d'un corridor humanitaire pour la ville de Madaya, assiégée depuis six mois par l'armée syrienne. L'ONU et le Comité international de la Croix-Rouge (CICR) devraient enfin pouvoir acheminer de l'aide aux 42 000 habitants de cette ville en état de famine. Mais l'opération ne commencera pas avant dimanche \"en raison de sa complexité\", a précisé vendredi à l'AFP le porte-parole du CICR à Damas Pawel Krzysiek. Il y a pourtant urgence: Médecins sans Frontières a annoncé vendredi que vingt-trois personnes y sont mortes de faim depuis le 1er décembre. \"La situation est horrible\" \"La situation est horrible\", a déclaré le porte-parole du Haut-Commissariat des Nations Unies aux Droits de l'homme, Rupert Colville, soulignant que le nombre de victimes et l'étendue des souffrances subies par la population de Madaya étaient difficiles à vérifier, étant donné le manque d'accès. La dernière fois que des convois humanitaires ont pu atteindre les villes rebelles de Zabadani et Madaya ainsi que les localités de Foua et Kafraya remonte au 18 octobre.","date":"2016-01-08T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-syrie-les-affames-de-madaya_1259491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
{"title":"Mayenne : À 5 ans, il enfourche son vélo en pleine nuit pour sauver son père","description":"Le petit garçon voulait prévenir les secours et sa mère qui travaille de nuit à 10 kilomètres du domicile familial.Mercredi soir, Kevin-Djéné, un petit garçon de cinq ans, découvre son père au sol. En pleine nuit, il enfourche son vélo et part chercher de l'aide. \"Il m'a trouvé par terre, il a dû entendre le bruit et aussitôt il a été chercher sa soeur pour la mettre à côté de moi et après il est parti\", explique Maurice Gaudin, son père. Un enfant courageux En fait, le petit garçon est parti chercher sa mère qui travaille de nuit à 10 kilomètres de là. À 22h30, alors qu'il est à mi-chemin, deux automobilistes l'arrêtent. \"Il était en stress, frigorifié, trempé, mais bizarrement une fois qu'on l'a remis dans la voiture et calmé, il a répondu calmement à toutes les questions qu'on a pu lui poser. C'est un petit bonhomme courageux\", explique Nicolas Jourdan, habitant de Bréal-sous-Vitré (Mayenne). Par chance, cet homme est un ami d'enfance du cousin de Kevin-Djéné. Une demi-heure plus tard, son père est pris en charge par les secours. Le petit garçon est retourné à ses jeux d'enfant. Bientôt, il remontera sur son vélo pour se promener avec son père.","date":"2016-01-08T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/mayenne-a-5-ans-il-enfourche-son-velo-en-pleine-nuit-pour-sauver-son-pere_1259553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-8-janvier-2016_1248361.html","containsWordGlobalWarming":false}
