{"title":"Motion de censure du gouvernement Barnier : une démission historique","description":"Michel Barnier a été renversé mercredi 4 décembre, avec son exécutif, une première depuis 1962. Une place est donc vacante à Matignon et Emmanuel Macron va devoir nommer un nouveau Premier ministre.Le gouvernement de Michel Barnier a été renversé, mercredi 4 décembre, à l’Assemblée nationale. La motion de censure déposée par le Nouveau Front populaire a été votée par une majeure partie des députés. La présidente de l'Assemblée nationale Yaël Braun-Pivet a annoncé que 331 députés ont voté la motion déposée par la gauche - 288 voix étaient nécessaires - en réponse au 49.3 du Premier ministre pour faire passer sans vote le projet de budget de la Sécurité sociale. Du jamais vu depuis 1962. Et une plongée dans l'inconnu pour la France. La gauche tente d'apparaître unie Conséquence : le gouvernement démissionnaire s’occupe désormais des seules affaires courantes. Le Nouveau front populaire se dit prêt à gouverner, alors que des divisions surgissent à nouveau entre PS et LFI. Deux visions de la politique s'affrontent : tout le programme, rien que le programme, répètent les Insoumis. Négocions pour gouverner répondent les socialistes, qui proposent un accord de non censure au bloc central. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/motion-de-censure-du-gouvernement-barnier-une-demission-historique_6937652.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-decembre-2024_6898451.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : l'inquiétude des Français après la chute du gouvernement Barnier","description":"La démission du gouvernement de Michel Barnier après la motion de censure adoptée à l'Assemblée nationale, mercredi 4 décembre, va avoir des conséquences directes sur le pouvoir d'achat des Français.Faire ses courses ou des achats plus importants. Les Français vont-ils repousser certaines dépenses en raison de l'instabilité gouvernementale ? Certains estiment qu'ils vont devoir faire des efforts dans les prochains mois. Les chefs d'entreprises voient leurs charges augmenter avec des factures d'électricité ou de transport qui grimpent. Alors certains sont obligés d'augmenter le prix des produits vendus, mais craignent de voir sa clientèle partir. \"Les gens regardent beaucoup les prix et c'est normal. Mais on a peur qu'ils aillent au supermarché et que les grands s'enrichissent\", explique un primeur. Des Français inquiets Difficile d'anticiper. Alors les Français qui ne savent pas comment leur pouvoir d'achat va évoluer dans les prochains mois pourraient choisir d'épargner. Près d'un tiers des Français assurent déjà retarder leurs dépenses afin de mieux comprendre l'impact de futures mesures sur leur pouvoir d'achat. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-l-inquietude-des-francais-apres-la-chute-du-gouvernement-barnier_6937661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-5-decembre-2024_6898451.html","containsWordGlobalWarming":false}
