{"title":"Couvre-feu : est-il possible de circuler en voiture après 21 heures ? Le 20H vous répond","description":"L'essentiel PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\". Au menu du jour : les transports pendant le couvre-feu.  Depuis le début du confinement, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Est-il possible d'aller chercher l'un de ses proches à la gare ou à l'aéroport après l'heure du couvre-feu ? Est-il possible de circuler en voiture après 21 heures ? Les forces de l'ordre doivent-elles appliquer les gestes barrières lors des contrôles ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Est-il possible de circuler en voiture après 21h pendant le couvre-feu ? Les questionnements restant nombreux, cette rubrique continuera d’accompagner le public tout au long de la période du déconfinement. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2020-10-15T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-couvre-feu-est-il-possible-de-circuler-en-voiture-apres-21-heures-le-20h-vous-repond-2167412.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"La facture n'en finit pas de s'allonger, \"nous sommes entrés dans l'ère des grands chiffres\", selon François Lenglet","description":"L'essentiel CHIFFRES XXL - Depuis quelques mois, on croyait avoir tout vu en matière de sauvetage de l'économie et de dépenses publiques. Mais la situation a encore évolué avec l'instauration du couvre-feu. Le spécialiste économie de TF1 François Lenglet nous éclaire.  Les nouvelles restrictions sanitaires, dont le couvre-feu, qui s'appliquera à partir de vendredi 16 octobre à minuit en Île-de-France et dans plusieurs grandes villes françaises, bouleverse encore une fois la situation économique. C'est en effet une tout autre perspective qui se dessine désormais. D'où les aides publiques supplémentaires annoncées pour un milliard d'euros au moins s'ajoutant aux quelque 70 milliards déjà décaissés ou promis. Sans oublier qu'une partie des 120 milliards de prêts garantis par l'État ne sera pas remboursé à cause des faillites. À ce jour, la facture de la crise Covid pour l'État se situe donc entre 200 et 300 milliards d'euros pour la seule année 2020. Cela représente près de trois années de recettes de l'impôt sur le revenu. Une somme colossale qui sera financée par le déficit, c'est-à-dire par la dette.","date":"2020-10-15T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-couvre-feu-la-facture-de-la-crise-covid-continue-d-augmenter-pour-l-etat-explique-francois-lenglet-2167426.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
