{"title":"Animaux : les abandons explosent à la SPA","description":"Chaque été, c'est le même constat. Les abandons d'animaux sont multipliés par deux pendant les vacances. Un phénomène aggravé cette année par l’inflation et la baisse du pouvoir d'achat qui pousseraient certains propriétaires peu scrupuleux à se séparer de leurs chiens ou chats.On compte 12 000 abandons d’animaux depuis le mois de mai. Les refuges sont saturés. \"Depuis janvier, on a à peu près 10 demandes d’abandon par jour donc nous on n'arrive pas à suivre. Il y a même des gens qui nous menacent de laisser les chats devant ou les chiens d’ailleurs\", déplore Émilie Boucher, responsable de la chatterie Refuge SPA Uriage. Pourtant, une prise en charge de ces animaux est essentielle après leurs parcours cabossés. Un engagement important au vu de l’inflation La situation devient compliquée. L’habituelle embellie des adoptions du printemps n’a pas eu lieu. Pour cause, adopter un animal n’a rien d’anodin. \"Il peut y avoir l’adoption impulsive, coup de cœur (...) mais c’est quand même un engagement derrière\", commente Keith Larcher, directrice du refuge SPA de Bordeaux et du sud-ouest. L’engagement est d’autant plus important cette année avec les prix de la nourriture et des soins vétérinaires qui s’envolent. Certains propriétaires d’animaux de compagnie confient s’inquiéter un jour de ne plus pouvoir les nourrir ou les soigner.","date":"2023-08-03T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/animaux-les-abandons-explosent-la-spa_5987828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Aéroport : une panne du système des bagages entraîne des retards considérables à Orly","description":"Des passagers du terminal 4 ont subi une panne inédite du système de traitement des bagages, jeudi 3 août. Après 12 heures de perturbation, la panne est enfin résolue mais le début de vacances a été chaotique pour près de 10 000 voyageurs.À l’aéroport d’Orly (Paris), jeudi 3 août, une file discontinue de passagers est bloquée au sol depuis des heures. Tôt dans la matinée, une panne s’est déclarée sur le tapis qui achemine les bagages aux avions. Très vite, les retards s’accumulent malgré les efforts des mécaniciens pour faire redémarrer le trafic. Au total, 40 vols ont été touchés et les passagers prennent leur mal en patience. \"Mon vol était prévu à 17 heures et il a été retardé jusqu’à 20h15\", affirme un voyageur. La panne est désormais réparée Avec plus de quatre heures de retard sur certains vols, tout le personnel de l’aéroport est réquisitionné. Les passagers sont transférés dans d’autres terminaux et leurs bagages sont empilés à bord des bus et des camions. Beaucoup ont décollé sans leurs valises mais d’après l’aéroport de Paris, ils devraient les récupérer rapidement. Une situation que regrette le ministre des Transports, Clément Beaune. À Orly, c’est la troisième fois depuis le début des vacances que des problèmes de bagages affectent les voyageurs. La panne a été réparée dans la soirée.","date":"2023-08-03T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/aeroport-une-panne-du-systeme-des-bagages-entraine-des-retards-considerables-a-orly_5988224.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : une randonnée sur les traces de Marcel Pagnol","description":"Une troupe de comédiens propose une promenade unique, dans l'arrière-pays marseillais. Guidé par la voix de Marcel Pagnol, le public est embarqué dans les décors mythiques de \"La Gloire de mon père\".Dans les collines d’Aubagne (Bouches-du-Rhône), les promeneurs découvrent les terres arides qui ont inspiré Marcel Pagnol. La chaleur provençale et le son des cigales sont des personnages à part entière de son œuvre. Au pied des montagnes, ses histoires prennent vie. Les randonneurs s’imprègnent des odeurs de la Garrigue pour vivre Pagnol dans son endroit naturel. Des décors différents Pour mieux profiter du paysage, chaque scène est jouée dans un décor différent. Pour le public, mieux vaut être bien chaussé : trois kilomètres de randonnée au total pour rentrer dans l’histoire d’un amour passionné et d’une vengeance. La pièce se rejoue à l’endroit même où Pagnol avait tourné son film. \"On a voulu gommer cette barrière, ce quatrième mur qui existe dans les théâtres et encourager les gens à venir voir des pièces de théâtre, donner de la proximité, de l’émotion\", explique Emmanuel Fell de Ladurance, directeur artistique. La pièce se poursuit la nuit, un cadre rêvé pour le public et les comédiens, eux aussi des enfants du pays. Il reste encore quelques représentations. Pagnol aurait aimé que sa chère Garrigue serve de scène à ciel ouvert.","date":"2023-08-03T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bouches-du-rhone/bouches-du-rhone-une-randonnee-sur-les-traces-de-marcel-pagnol_5988212.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":false}
{"title":"Cinéma : le thème des requins de retour en salles avec la sortie du film \"En eaux (très) troubles\"","description":"Le long-métrage \"En eaux (très) troubles\", est sorti en salles mercredi 2 août. Il raconte l’histoire de deux chercheurs partis explorer les fonds marins et qui se retrouvent confrontés à des requins géants et préhistoriques.Invités à l’avant-première du film \"En eaux (très) troubles\", des influenceurs se prennent au jeu de la photo la plus originale à côté de la silhouette d’un requin. \"En eaux (très) troubles\" est le dernier blockbuster de l’été. À l’écran, on retrouve le géant des mers et des dents acérées, de quoi frissonner avant la prochaine baignade. \"Je viens vaincre ma peur (...) c’est une bonne thérapie, je pense qu’après je serai zen\", confie une spectatrice. \"En eaux (très) troubles\" est un film avec une recette classique : des requins monstrueux, des vacanciers dévorés et, bien sûr, des ailerons qui dépassent de l’eau. Un film qui a démocratisé le genre La référence à un film culte est évidente. En 1975, \"Les dents de la mer\" triomphe au box-office mondial. Une surprise, même pour Steven Spielberg, son réalisateur. Les millions de spectateurs ont adoré se faire peur et depuis, le film hante leur baignade. \"Les dents de la mer\" est un film \"qui a ouvert la voie, qui a démocratisé le genre dans le genre, c’est-à-dire le film de requins dans le film d’horreur\", explique Mehdi Omaïs, journaliste cinéma.","date":"2023-08-03T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/cinema-en-eaux-tres-troubles-sort-en-salle-cette-semaine_5987864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Gard : les campeurs ont pu retrouver leur lieu de villégiature après l’incendie","description":"Alors qu’un incendie a brûlé des mobil-homes et des voitures dans un camping, les vacanciers ont pu retrouver leur lieu de vacances dans l’après-midi, jeudi 3 août.À Saint-Laurent-d'Aigouze (Gard), toute une partie du camping est dévastée. 15 mobil-homes ont été détruits et cinq voitures ont brûlé, jeudi 3 août. Un feu a induit une succession d’explosions de bouteilles de gaz qui équipaient les mobil-homes. Les pompiers ont mis plus d’une heure pour maîtriser l’incendie. Son origine est encore inconnue. Une enquête est en cours. À la hâte, 850 campeurs ont été évacués. L’un d’eux est encore traumatisé. \"Tout avait pris feu. J’ai sorti ma famille en catastrophe\", raconte-t-il. Il souligne par ailleurs l’élan de solidarité de la commune. Le dispositif de surveillance levé Dans l’après-midi, les campeurs dont les mobil-homes ont été épargnés ont pu retrouver leurs lieux de vacances, encore sous le choc. \"C’est vrai que revenir, ça fait un peu bizarre\", confie une mère de famille. Les pompiers avaient mis en place un dispositif de surveillance pour éviter une reprise de feu. Il a été levé dans l’après-midi, à 14 heures.","date":"2023-08-03T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/occitanie/gard/gard-les-campeurs-ont-pu-retrouver-leur-lieu-de-villegiature-apres-l-incendie_5988173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":false}
{"title":"Gard : un incendie a ravagé un camping du département","description":"Un incendie a brûlé 15 mobil-homes dans un camping du Gard. Le feu a été maîtrisé par les soldats du feu.Le bilan aurait pu être terrible dans un camping de Saint-Laurent-d'Aigouze (Gard). 15 mobil-homes ont été détruits par le feu et cinq voitures ont brûlé. Un incendie a surpris des vacanciers aux alentours de 5 heures, jeudi 3 août. \"On a entendu un gros boum. On est sortis, on a vu un incendie avec des gens qui s’affolaient partout\", raconte l’un d’entre eux. Un autre rapporte que la panique a prédominé durant cet événement : \"Tout le monde se marchait dessus.\" Cette zone du Gard est placée en vigilance rouge incendie. Les campeurs placés dans un gymnase La raison du déclenchement du feu est encore inconnue. C’est lui qui a fait exploser des bouteilles de gaz qui équipent les mobil-homes. La gérante a aussitôt actionné la procédure d’alerte. Les campeurs ont été placés dans un gymnase de la commune. Ils ignorent s’ils pourront poursuivre leurs vacances. Par ailleurs, le feu a été maîtrisé par les pompiers. Ces derniers restent mobilisés pour éviter toute reprise du feu.","date":"2023-08-03T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/gard-un-incendie-a-ravage-un-camping-du-departement_5987657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Hautes-Pyrénées : le gâteau à la broche fait la fierté du territoire","description":"Le 19/20 du jeudi 3 août vous emmène dans les Hautes-Pyrénées. Là-bas, une gourmandise fait la fierté de tout un territoire : le gâteau à la broche.Dans les Hautes-Pyrénées, un trésor se transmet de génération en génération : le gâteau à la broche. Un couple en vend depuis 20 ans. Tous les jours, c’est le même rituel. Tout d’abord, il faut allumer le feu de bois et beurrer les moules : des broches sur lesquelles on verse la pâte avant de faire cuire le gâteau autour. Composé de farine, œuf, sucre, beurre, sans oublier le rhum et un peu de vanille. La broche tourne lentement pour que la pâte accroche plus facilement. Des pics tout autour du gâteau Lors de la cuisson, des pics se forment tout autour du gâteau, à la force de la broche qui tourne. Vendus sur les marchés des villages, le gâteau à la broche fait la fierté du territoire. \"C’est vraiment très bon\", s’enthousiasme une passante, un morceau à la main. Les grands gâteaux peuvent faire 72 centimètres. Quelle que soit la recette, le gâteau à la broche rassemble.","date":"2023-08-03T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/occitanie/hautes-pyrenees/hautes-pyrenees-le-gateau-a-la-broche-fait-la-fierte-du-territoire_5988203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":false}
{"title":"Impôts : les contribuables ont jusqu’au 7 décembre pour rectifier leur déclaration de revenus","description":"Si un contribuable constate une ou plusieurs erreurs sur sa déclaration de revenus, il peut encore rectifier sa bévue. Il a jusqu’au 7 décembre pour régulariser sa situation.Si un contribuable a constaté une erreur dans sa déclaration de revenus 2023, après l'avoir validée, il est possible de la corriger. Le journaliste Alexandre Peyrout, présent sur le plateau du 12/13, jeudi 3 août, explique comment. \"Vous pouvez la modifier depuis hier et ce sera possible jusqu’au 7 décembre prochain. Concrètement vous pouvez encore ajouter des revenus oubliés ou encore corriger un montant de revenus si jamais vous vous êtes rendu compte, a posteriori, que celui-ci n’était pas correct\", explique-t-il. Comment faire ? Le journaliste détaille : \"La démarche se fait en ligne sur le site des impôts, impots.gouv.fr, mais seulement si vous avez rempli votre déclaration en ligne. Si vous l’avez fait sur papier, il faudra vous rapprocher de votre centre des impôts.\" Si le contribuable ne rectifie pas les erreurs constatées, il s’expose à une majoration de 10% du montant dû.","date":"2023-08-03T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/impots/prelevement-a-la-source/impots-les-contribuables-ont-jusqu-au-7-decembre-pour-rectifier-leur-declaration-de-revenus_5987861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Intempéries : avec les grandes marées, la vigilance est de mise","description":"La dépression Patricia qui a déferlé sur l’Ouest de la France a fait une victime. À cela s’ajoutent les grandes marées qui commencent le soir du 3 août, avec un coefficient important. Les appels à la prudence se multiplient.Drapeau rouge sur la plage de Biscarosse (Landes), où la baignade est interdite à partir du soir du 3 août jusqu’au lendemain matin. Les promenades sur le rivage sont déconseillées. L’après-midi, les sauveteurs multiplient les patrouilles sur la plage et ne sont pas au bout de leurs surprises : ils ont même rencontré un enfant seul sur la plage. Toute la façade atlantique est menacée par la houle avec des vagues de 4 mètres de hauteur et un coefficient de marée très élevé. Un phénomène rare Le drapeau rouge s’est aussi élevé à Saint-Malo (Ille-et-Vilaine). La violence des vagues interdit toute baignade mais certains sont venus admirer les grandes marées. Mercredi 2 août, une vacancière est décédée lors d’une baignade près de l’île d’Ouessant (Finistère). \"Si on a rien à faire en mer, on n’y va pas. Si on a décidé de sortir, on prévient ses proches\", conseille Éric Verrière, président de la SNSM Saint-Malo. La dépression Patricia, qui touche depuis le 2 août la façade atlantique, est un phénomène rare en cette saison. Un retour à des conditions normales est attendu dès le 4 août.","date":"2023-08-03T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-avec-les-grandes-marees-la-vigilance-est-de-mise_5988176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":false}
{"title":"La Réunion : les premières mangues sont récoltées sur l’île","description":"Sur l'île de La Réunion, en plein hiver austral, on récolte déjà des mangues. Dans l'ouest de l'île, où les températures sont élevées pour la saison, ces fruits sont déjà arrivés à maturation, alors qu'habituellement, il faut patienter jusqu'en décembre pour pouvoir les déguster.Dans une plantation de Saint-Gilles les Bains (Île de La Réunion), on trouve des mangues mûres en plein hiver austral. Depuis la fin du mois de juin, elles sont récoltées par les propriétaires du domaine. Pour cueillir ces mangues qui mûrissent hors saison, il faut avoir l’œil. Habituellement, elles jaunissent toutes ensemble d’octobre à décembre. Les températures élevées pour la saison ne sont peut-être pas étrangères à la maturation précoce des fruits. Des mangues hors de prix Chez un primeur réunionnais, les premières mangues de la saison se vendent jusqu’à 15 euros le kilo. Le prix se justifie en raison de leur rareté pour la saison. À défaut de pouvoir acheter le fruit à ce tarif, on peut toujours s’offrir des produits dérivés, tels des jus ou de la confiture. Dans quelques mois, la vraie saison de la récolte des mangues débutera.","date":"2023-08-03T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/la-reunion/la-reunion-les-premieres-mangues-sont-recoltees-sur-l-ile_5987879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Musique : la star pop-américaine Lizzo accusée de harcèlement","description":"Connue pour ses prises de position en faveur de la célébration de tous les corps, la chanteuse américaine Lizzo est poursuivie en justice par trois de ses anciennes danseuses. Toutes l'accusent de harcèlement, de discrimination et d'agression.Lizzo, une star de la pop américaine, fait l’objet d’accusations inattendues. Elle est poursuivie en justice par trois de ses anciennes danseuses pour harcèlement. Dans leurs plaintes révélées par des médias américains, elles accusent la chanteuse d’avoir créé un environnement de travail hostile : harcèlement sexuel, religieux et racial ou encore discrimination relative au handicap. L’une d’entre elles jugeait cette plainte nécessaire. \"Personne ne veut parler parce que personne ne veut perdre son travail\", affirme Arianna Davis, plaignante et ancienne danseuse de Lizzo. La chanteuse n’a pas encore réagi Pourtant, la chanteuse a toujours revendiqué son engagement contre les discriminations raciales et sexuelles. En avril dernier, elle a fait monter 19 drag queens sur scène en guise de protestation contre une loi les visant. Une enquête va être ouverte. Pour l’heure, Lizzo n’a pas encore réagi à ces accusations.","date":"2023-08-03T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/musique/musique-la-star-pop-americaine-lizzo-accusee-de-harcelement_5987876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Natalité : les Français font de moins en moins d’enfants","description":"L’Insee a dévoilé une étude faisant état d’une baisse de la natalité en France. Le journaliste Simon Ricottier, présent sur le plateau du 19/20, jeudi 3 août, nous dit ce qu’il en est.Les Français font moins de bébés. C'est le résultat d'une enquête de l’Insee qui confirme la baisse de la natalité dans l'Hexagone au premier semestre 2023. Le journaliste Simon Ricottier fait le point, sur le plateau du 19/20, jeudi 3 août. \"Entre janvier et juin, 314 400 naissances. Et 313 300 décès. La différence entre les deux s'appelle le solde naturel. Il est presque nul. Et en effet, il n’a pas été aussi bas depuis 1945. La natalité recule de 7% par rapport au premier semestre 2022\", détaille-t-il. Pourquoi fait-on moins d’enfants Plusieurs facteurs peuvent expliquer cela. \"Les incertitudes économiques d’abord : les jeunes ont souvent des emplois précaires et l'envie d'avoir des enfants passe au second plan. Les Français se disent aussi inquiets à cause de la guerre en Ukraine, et surtout du changement climatique. Si l’on ne veut pas épuiser nos ressources, beaucoup estiment qu’il faudrait faire moins d’enfants\", conclut le journaliste.","date":"2023-08-03T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/natalite-les-francais-font-de-moins-en-moins-d-enfants_5988167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":true}
{"title":"Pyrénées-Atlantiques : des vents violents sont attendus","description":"Jeudi 3 août, les Pyrénées-Atlantiques doivent composer avec des vents violents. Les plages de Biarritz seront interdites au public en fin d’après-midi.La vigilance orange vague submersion est levée pour les quatre départements concernés, jeudi 3 août. Toutefois, les vents restent forts jeudi 3 août notamment du côté de Biarritz (Pyrénées-Atlantiques) avec une alerte, rapporte la journaliste Laurianne de Casanove, envoyée sur place. \"Les conditions météorologiques sont particulièrement mauvaises aujourd’hui au Pays basque. Conséquence : drapeau rouge. De nombreuses plages sont fermées à Biarritz, notamment, en raison de vagues submersives\", précise la journaliste. Des vagues de 4 mètres attendues Un coup de vent inhabituel pour la saison est attendu sur la côte, et ce dans un contexte de grandes marées. \"La baignade est extrêmement dangereuse et l’accès au sable sera interdit en fin d’après-midi\", conclut Laurianne de Casanove. Des vagues de 4 mètres sont attendues. La situation devrait revenir à la normale le vendredi 4 août, en début de soirée.","date":"2023-08-03T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/tempete/pyrenees-atlantiques-des-vents-violents-sont-attendus_5987831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les caisses commencent à intégrer les changements","description":"À un peu moins d’un mois de l’entrée en vigueur de la réforme des retraites, la Caisse d’assurance maladie est-elle prête ? Oui, selon le président de la Cnav. Mais les agents de certains syndicats de la caisse pointent des dysfonctionnements et un manque de formation.La date est cochée dans l’agenda. Antony Cottin, agent de la caisse nationale, se prépare au 1er septembre, jour d’entrée en application de la réforme des retraites. Le logiciel de la Cnav prend en compte les changements. \"Il y a une personne née en 1961. Avant la réforme, cette personne pouvait partir au 1er octobre 2023 et l’outil calcule le 1er janvier 2024\", explique l’agent. Tout n’est pas encore prêt Le recul de l’âge de départ est donc bien intégré, mais il reste des questions en suspens, car d’autres décrets attendent d’être publiés. \"Il reste des petits questionnements s’il y a un cumul emploi retraite (…) Aujourd’hui on n’est pas encore totalement prêt\", estime Michel Grégori, responsable des services Cnav-IDF. Certains futurs retraités n’ont pas encore compris leur âge minimum de départ. \"Aujourd’hui, le système d’informatique n’est pas complètement opérationnel et on n’a pas l’assurance que tout se passe aussi facilement que le pense la direction de la Cnav\", déclare Florence Puget, secrétaire nationale Fédération CFDT Protection Sociale Travail et Emploi. Pour ralentir la surcharge, 300 agents doivent grossir les rangs de la Cnav dans les prochaines semaines.","date":"2023-08-03T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-caisses-commencent-a-integrer-les-changements_5988185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":false}
{"title":"Santé : le virus du Nil occidental, une maladie inquiétante ?","description":"Alerte au virus du Nil en Aquitaine. Trois cas de contaminations ont été confirmés en Gironde. Ce sont les oiseaux qui sont porteurs de la maladie. Lorsqu’un moustique les pique, il transmet ensuite le virus à l’Homme.Sabine fait partie des trois cas détectés en Gironde. Cette Bordelaise a été infectée par le virus du Nil occidental. Fatigue, douleurs incessantes, des symptômes semblables à ceux de la grippe. \"Au bout de 4-5 jours, sont apparus des petits boutons\", décrit-elle. Le responsable de cette maladie est un moustique très répandu en France. Très résistant, il vit partout et pique l’été. À l’institut Pasteur, Anna-Bella Failloux étudie la transmission du virus. 80% des cas sont asymptomatiques Originaire d’Afrique subsaharienne, ce sont les oiseaux migrateurs qui transportent le virus jusqu’à la France. \"Les oiseaux migrateurs sont piqués par le moustique local qui est notre moustique. (...) Quand un moustique femelle est infecté, elle est infectée toute sa vie donc chaque fois qu’elle va piquer, elle va transmettre le virus\", explique Anna-Bella Failloux, responsable de l’unité Arbovirus et insectes à l’Institut Pasteur. Difficiles à détecter, 80 % des cas de ce virus sont asymptomatiques. La plupart du temps, la maladie est bénigne mais peut entraîner parfois des complications.","date":"2023-08-03T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/sante-le-virus-du-nil-occidental-une-maladie-inquietante_5988230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":false}
{"title":"Santé : un premier cas d’infection au virus du Nil occidental repéré en Gironde","description":"Le premier cas de contamination au virus du Nil occidental a été détecté en Gironde. Ce sont les oiseaux migrateurs qui sont porteurs de la maladie, transmise à l’Homme via une piqûre de moustique.Sabine est le premier cas avéré en Nouvelle-Aquitaine. Cette Bordelaise tombe malade à la mi-juillet. Elle a d’abord des symptômes qui rappellent ceux de la grippe : \"Grosse fatigue, des douleurs au niveau de la peau, (…) tout était très douloureux. Au bout de 4-5 jours, sont apparus des petits boutons\", décrit-elle. Sabine s’est tendue à l’hôpital de Libourne, qui lui a confirmé qu’elle a été infectée par le virus du Nil occidental, dont elle a guéri depuis. De l’oiseau au moustique Ce virus se transmet par un moustique commun. Il pique un oiseau porteur du virus et le transmet à l’Homme en le piquant à son tour. L’infection circule dans des oiseaux migrateurs venus d’Afrique de l’Ouest jusqu’en Gironde. \"Depuis des années, on savait que ces aires de migration étaient à risque d’installation de ce virus dans des zones nouvelles\", indique Denis Malvy, infectiologue au CHU de Bordeaux. La maladie ne peut pas se transmettre d’homme à homme. \"Les formes graves très rares\", explique Laurent Filleul, épidémiologiste à Santé publique France. Le seul moyen d’éviter ce virus est de ne pas se faire piquer par un moustique. L’Agence régionale de santé et Santé publique France surveillent de près les cinq nouveaux cas détectés, tous dans la métropole bordelaise.","date":"2023-08-03T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/sante-un-premier-cas-d-infection-au-virus-du-nil-occidental-repere-en-gironde_5987840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Violences sur Hedi à Marseille : le policier mis en cause a reconnu avoir effectué un tir de LBD","description":"Jeudi 3 août, lors de l’audience qui devait décider de sa remise en liberté, le policier accusé de violences sur Hedi a reconnu avoir fait usage de son arme le soir des faits.Le policier soupçonné de violence aggravée sur Hedi a été extrait de sa cellule pour assister à l’audience, jeudi 3 août. La cour d’appel d’Aix-en-Provence (Bouches-du-Rhône) doit examiner sa demande de remise en liberté. Durant l’audience, publique, le policier a finalement reconnu avoir effectué un tir de LBD après l’avoir totalement nié. \"Je n’ai absolument pas visé la tête. Je ne nie pas la gravité des blessures, je le regrette (…). J’ai fait, ce soir-là, usage de mon arme parce que c’était nécessaire. Je ne suis pas un fou de la gâchette\", a-t-il assuré. Des coups de pieds dans le bassin Le jeune homme a eu le crâne mutilé. Durant l’audience, l’avocat général a décrit la violence et les étapes du tabassage d’Hedi, filmées par plusieurs caméras de surveillance. On y voit le jeune homme recevoir plusieurs coups de pied dans le bassin. \"On a une suspicion avérée de violences illégitimes. Il a été atteint dans le dos puis victime de violences quand il était au sol\", a assuré l’avocat général.","date":"2023-08-03T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/violences-sur-hedi-a-marseille-le-policier-mis-en-cause-a-reconnu-avoir-effectue-un-tir-de-lbd_5987660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
{"title":"Violences sur Hedi à Marseille : le policier mis en cause reste en détention","description":"Jeudi 3 août, la cour d’appel a décidé de maintenir en détention le policier soupçonné de violences sur un jeune homme. Le syndicat Alliance Police a exprimé son désarroi.Le policier soupçonné de violences volontaires aggravées sur un jeune homme de 21 ans reste en détention provisoire. C’est ce qu’a décidé la cour d’appel d’Aix-en-Provence (Bouches-du-Rhône), jeudi 3 août. Sébastien Greneron, représentant du syndicat Alliance Police, est sous le \"choc\". \"On est dans l’incompréhension. Je rappelle que mon collègue est pour autant présumé innocent. Je rappelle également que, pour moi, il n’a pas sa place en prison\", a-t-il assuré. L’avocat de la victime est soulagé Par cette décision, la cour d’appel dit vouloir éviter toute concertation du policier avec ses trois collègues, également mis en cause. L’avocat de la victime est soulagé : \"Il a commis des faits qui sont graves. Il doit assumer ses responsabilités. Il doit assumer cette incarcération qui va dans le sens de la justice.\" Le jeune Hedi a été grièvement blessé. Il a dû être opéré en urgence après avoir subi un grave traumatisme crânien.","date":"2023-08-03T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres/violences-sur-hedi-a-marseille-le-policier-mis-en-cause-reste-en-detention_5988221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-aout-2023_5949698.html","containsWordGlobalWarming":false}
{"title":"Éducation : le collège fête ses 60 ans","description":"Le CES célèbre ses 60 ans. Créé en 1963 par la Réforme Fouchet Capelle, le collège d'enseignement secondaire est transformé en 1975 en Collège unique pour devenir l'établissement que l'on connaît aujourd'hui.Devant les grilles d’un collège parisien en 1963, la rentrée n’est pas tout à fait comme les autres. Quelques mois plus tôt, le gouvernement a lancé le CES, le collège d’enseignement secondaire. Pour le ministre de l’Éducation nationale, Christian Fouchet, cette structure doit accueillir tous les élèves après l’école primaire. Les effectifs augmentent très vite, voir trop vite pour les établissements. La France se lance alors dans une construction effrénée de collèges et lycées. En seulement cinq ans, près d’un millier sont inaugurés. Plus de trois millions d’élèves à chaque rentrée La volonté politique de l’époque est d’augmenter rapidement le nombre d’élèves dans le secondaire puis le nombre de bacheliers. Dans les années 60, ces CES accueillent des élèves répartis dans différentes filières avec un système complexe difficilement lisible. Le collège unique, avec le même enseignement, sera donc lancé en 1976. Le journal télévisé de l’époque explique la réforme aux élèves. Le collège continue désormais d’accueillir plus de trois millions d’élèves à chaque rentrée.","date":"2023-08-03T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/education-le-college-fete-ses-60-ans_5987855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-3-aout-2023_5949695.html","containsWordGlobalWarming":false}
