{"title":"Collectionneurs : un dinosaure dans son salon","description":"Au premier étage de la tour Eiffel, à Paris, plus de 500 kilos d'eau pétrifiée qui datent de 155 millions d'années, bien avant l'apparition des hominidés. C'est un allosaurus qui sera vendu aux enchères demain, lundi 4 juin. La forme de ses dents en témoigne : ce dinosaure était carnivore. Il représente une forme d'évolution inconnue jusque là. Il attire déjà curieux et acquéreurs potentiels. Estimation basse : 1,2 million d'euros. Un atout de communication Qui sont les acquéreurs ? Ce visiteur se montre très intéressé et exigeant envers l'expert. Mais il veut garder le secret de son nom. Ces dernières années, l'engouement pour les ventes de grands fossiles se confirme. 500 000 euros pour un diplodocus en Grande-Bretagne en 2013 ; 177 000 euros pour ce crâne de tricératops en 2017. Ce mammouth mâle de Sibérie a été adjugé 555 000 euros l'année dernière pour une entreprise alsacienne. Pour le PDG qui l'a acheté, le mammouth a été un vecteur de communication, exposé aux pieds de la cathédrale de Strasbourg (Bas-Rhin) pour le grand public. Ou comment des êtres fossilisés qui nous regardent depuis la nuit des temps sont parfois marchandisés sans modération.","date":"2018-06-02T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/collectionneurs-un-dinosaure-dans-son-salon_2784205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
{"title":"Impôts 2019 : comment fonctionnera le prélèvement à la source ?","description":"C'est la dernière ligne droite pour les Français qui n'auraient pas encore déclaré leurs impôts. La déclaration en ligne est encore possible jusqu'au 5 juin. Une petite révolution fiscale se met doucement en place en France. Il s'agit du prélèvement à la source. Une première nouveauté se trouve à la fin de la déclaration d'impôt 2018. Un taux de prélèvement à la source personnalisé sera attribué, et cette part sera prélevée directement sur le salaire dès le 1er janvier prochain. \"Si vous êtes pacsés ou mariés, par défaut vous avez automatiquement le même taux pour chaque conjoint, c'est le taux du foyer\", explique en plateau la journaliste Tiphaine de Tricornot. Différentes options possibles \"Si dans le couple, il y a des écarts de salaires importants, par exemple, vous pouvez choisir chacun votre taux. Celui qui gagne le plus sera donc davantage prélevé que l'autre, mais au total le montant de l'impôt reste le même\", ajoute-t-elle. Pour les contribuables qui ne souhaiteraient pas publier l'ensemble de leur patrimoine, il est possible de garder certaines informations secrètes. Il sera donc possible \"d'opter pour le taux neutre, basé uniquement sur le salaire, et ne tient pas compte de votre situation familiale, de votre patrimoine financier, ou immobilier. À vous de payer le complément directement à Bercy\", poursuit la journaliste. Il faudra toutefois choisir avant le 15 septembre prochain.","date":"2018-06-02T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/impots-2019-comment-fonctionnera-le-prelevement-a-la-source_2784195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
{"title":"Rugby - Top 14 : le Castres du siècle","description":"Triomphe et haie d'honneur au rythme des chants de supporters. Près de la moitié de la ville de Castres (Tarn), soit près de 20 000 personnes, se sont réunies pour accueillir les héros castrais qui ont remporté, samedi 2 juin au Stade de France, le bouclier de Brennus après leur victoire contre Montpellier en finale du Top 14 (29-13). Certains supporters reviennent tout juste de Paris, et n'ont \"pas dormi\", confie un sexagénaire, avec la voix éteinte à force de crier. \"Exceptionnel, magique !\" Ils ont tous les âges, et toujours plus de superlatifs pour leur équipe : \"Exceptionnel, magique ! Ça faisait cinq ans qu'on attendait ça\", s'enthousiasme un fan. Les joueurs présentent fièrement leur trophée, le fameux bouclier de Brennus, à une marée bleue et blanche, cette foule qui a cru en eux dans cette finale, alors qu'il étaient tout sauf favoris face à Montpellier. Pendant de longues heures, les joueurs savourent cette communion avec leur public ; des supporters qui promettent que la fête va durer jusqu'à la saison prochaine.","date":"2018-06-02T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/rugby/rugby-top-14-le-castres-du-siecle_2784199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
{"title":"Écrivains à succès : les éditeurs se les arrachent","description":"Le lancement d'un roman de Marc Levy, c'est comme la sortie d'un produit de luxe, avec champagne et petits fours. La maison d'édition Robert Laffont soigne son écrivain prodige. Déjà 18 romans vendus à 42 millions d'exemplaires. Dix-huit ans d'amour. L'argent, le nerf de la guerre, on n'en parle pas. Le pourcentage des ventes reversé aux auteurs, c'est une arme des maisons d'édition pour s'arracher les stars. De 8% pour un jeune écrivain, jusqu'à 18% pour les vedettes. En 2016, Marc Levy a gagné 1,7 million d'euros. Des transferts qui finissent parfois devant les tribunaux Gros chèques, transferts secrets : les transferts d'écrivains, c'est comme le mercato au football. Les éditeurs se battent pour les meilleurs joueurs. Gilles Legardinier est passé des éditions Fleuve à Flammarion. Guillaume Musso a quitté l'équipe XO pour Calmann-Levy. Promotion, traduction, adaptation au cinéma : les clauses du transfert de Guillaume Musso ont été négociées par un avocat. Un contrat de 80 pages. Plus l'auteur est célèbre, plus il est exigeant. Les enjeux sont si importants que parfois, ces transferts finissent en justice. En 2015, Fred Vargas a quitté sa maison d'édition d'origine pour Flammarion. L'affaire a fini devant les tribunaux : l'ancien éditeur accusait le nouveau de copier ses couvertures ; la justice l'a débouté. Dans le monde des livres, les coulisses sont souvent aussi mouvementées que l'intrigue d'un bon roman.","date":"2018-06-02T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/ecrivains-a-succes-les-editeurs-se-les-arrachent_2784201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
{"title":"Document : la France vue par Bill Clinton","description":"Il nous a reçus avec toute l'élégance qui le caractérise. Bill Clinton demeure un observateur avisé de l'actualité et de cette nouvelle relation entre les États-Unis et le président Macron. L'élection de Donald Trump est un choc pour Bill Clinton. Il aurait toutes les raisons d'en vouloir à celui qui prive sa femme Hillary de la Maison-Blanche. Pour autant, il veut juger la complicité du président français avec son homologue américain au regard des vrais enjeux de demain, comme le commerce ou le climat. Clinton craint l'émergence du terrorisme en France Comme Emmanuel Macron, Bill Clinton a été élu très jeune. Mais en 1992, Clinton bénéficie d'une économie florissante, presque du plein emploi. Il règne un parfum de quiétude aux États-Unis. Dès lors, le parallèle avec la France s'arrête là, d'autant que Bill Clinton s'inquiète de l'émergence du terroriste dans notre pays. Dans son roman, Le Président a disparu, livre à suspense où se mêlent fiction et réalité, Bill Clinton est à nouveau président. Il fait face à une attaque de grande ampleur. Nos données bancaires disparaissent ainsi que les circuits d'alimentation en eau. Après l'ingérence russe dans les élections américaines, Bill Clinton se dit convaincu que ce scénario noir est réaliste. Curieux destin pour Bill Clinton, qui aurait pu être le premier président à revenir à la Maison-Blanche en tant qu'époux qu'une présidente. La défaite d'Hillary en a décidé autrement.","date":"2018-06-02T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/document-la-france-vue-par-bill-clinton_2784179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
{"title":"Touristes étrangers : la France fait le plein","description":"De la tour Eiffel aux plages de la Côte d'Azur, les touristes étrangers sont de retour, après avoir boudé la France suite aux attaques terroristes. Chinois, Américains ou encore Japonais réinvestissent le pays. À Nice, tout est fait pour rassurer les touristes, avec des patrouilles Vigipirate le long de la mer ; la promenade des Anglais est sécurisée. Ce plagiste a retrouvé pour la première fois son chiffre d'affaires d'avant les attentats : \"On voit beaucoup d'Asiatiques qui reviennent, des Chinois, des Sud-Coréens, et c'est une clientèle qui est assez méfiante, très prudente, et le fait qu'ils reviennent, c'est un très bon signe\", analyse René Colomban, plagiste du Blue Beach. Huit millions d'euros de promotion À Paris, la mairie a elle aussi investi pour faire la promotion de la France à l'étranger : huit millions d'euros, avec notamment des campagnes de publicité. \"C'était à la fois sur Youtube, sur Dailymotion, dans les compagnies aériennes, sur les écrans d'avion, à la fois sur Air France, sur Japan Airlines...\", explique Jean-François Martins, adjoint au tourisme à la mairie de Paris. Face à la frilosité des touristes suite aux attentats, il fallait selon lui leur dire \"vous avez toujours envie de Paris, n'attendez pas\". Pari réussi : la capitale française a attiré plus de 23 millions de visiteurs en 2017, sa meilleure saison depuis dix ans.","date":"2018-06-02T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/touristes-etrangers-la-france-fait-le-plein_2784203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
{"title":"Prison à perpétuité : la réaction de Mélina Boughedir après l'annonce de sa condamnation","description":"Après sa condamnation, Mélina Boughedir a été placée en cellule. Hugues Huet a pu lui poser quelques questions à travers les barreaux. \"Mélina Boughedir ne pleurait pas, mais elle était visiblement sous le choc\", témoigne l'envoyé spécial . \"Je ne comprends pas\", a-t-elle répété à plusieurs reprises de sa voix fragile. Mélina Boughedir craint de ne plus revoir ses enfants rapatriés en France Mélina Boughedir dit avoir toujours coopéré avec les autorités irakiennes. Sa plus grande peur aujourd'hui, est de ne plus revoir ses enfants. Deux fillettes et un garçon rapatriés par les autorités françaises en décembre dernier et qui ont été placés en région parisienne. \"Avec ce jugement, il est difficile de concevoir un éventuel droit de visite\", explique Hugues Huet.","date":"2018-06-02T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/jihadistes-francais/prison-a-perpetuite-la-reaction-de-melina-boughedir-apres-l-annonce-de-sa-condamnation_2784209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
{"title":"Intempéries : 48 départements placés en alerte orange en France","description":"Après un orage extrêmement violent, des pluies diluviennes ont inondé les rues de Morlaix (Finistère) en Bretagne. Il n'a fallu qu'une heure pour que la vieille ville se retrouve sous les eaux. Il est tombé l'équivalent de 30 jours de pluie en 30 minutes. À Bouguenais (Loire-Atlantique), c'est un orage de grêle qui s'est abattu dans toute la région. Le Sud n'est pas épargné Dans le sud du pays à Julos (Hautes-Pyrénées), les rivières sont sorties de leur lit. Résultat, des coulées de boue importantes. Plusieurs routes sont coupées à la circulation, notamment la nationale entre Lourdes (Hautes-Pyrénées) et Tarbes (Hautes-Pyrénées). Ce dimanche 3 juin, 48 départements sont en alerte orange pour des risques d'orages et d'inondations","date":"2018-06-02T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-48-departements-places-en-alerte-orange-en-france_2784197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
{"title":"Intempéries : une saison d'orages","description":"Depuis deux semaines, le ciel offre de spectaculaires sons et lumières. Le tonnerre n'avait jamais autant grondé en cette saison. Du jamais-vu depuis que Météo France recense les orages ; et cela devrait durer : \"La situation est amenée à durer au moins à court terme, puisque pour que cela se débloque, il faudrait que l'anticyclone, c'est-à-dire le beau temps qui est sur la Scandinavie, s'en aille, et pour l'instant, ce n'est pas prévu\", explique Pierre Huat, météorologue chez Météogroup. Depuis la mi-mai, la météo est inversée en Europe : d'habitude, la dépression et le temps instable balaient le nord de l'Europe, quand l'anticyclone et le beau temps baignent le sud. La dépression coincée dans le sud Mais en ce moment, c'est le contraire. La dépression dans le Sud, reste coincée par l'anticyclone et le soleil au beau fixe qui règnent en Scandinavie. Quand l'air chaud du Maghreb entre en contact avec cette dépression froide, cela entraîne de gros orages. Et les conséquences sont parfois désastreuses : usines détruites, arbres abattus, et chaussées détruites par les coulées de boue. Alors va-t-il falloir s'habituer à ces séries d'orages, qui avant intervenaient plutôt au milieu de l'été ? Sont-ils la conséquence du réchauffement climatique ? Indirectement, oui, pour ce climatologue : \"Je pense qu'on peut établir un lien entre ces orages printaniers et le fait que les étés soient plus précoces\", explique Jean Jouzel. Des orages sont prévus en France jusqu'au week-end prochain.","date":"2018-06-02T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-une-saison-d-orages_2784187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":true}
{"title":"Écoles : un bilan contrasté pour la classe de CP dédoublée","description":"En 2018 encore, 20 % des élèves français sortent de l'école primaire sans maîtriser les fondamentaux. Une situation à laquelle le ministre de l'Éducation nationale, Jean-Michel Blanquer, a voulu remédier grâce à la mise en place de classes de CP dédoublées, de 12 élèves, dans les ZEP (zones d'éducation prioritaire). Après un an d'expérimentation, il est temps de faire le bilan. À Toulouse, en Haute-Garonne, l'école Daniel Faucher a mis en place ce dispositif : deux classes de CP de 13 élèves, des effectifs réduits et des rituels du quotidien désormais bien acquis. Dès les premières minutes, chacun se met au travail, en binôme et en parfaite autonomie. Plus de temps pour les élèves Pour certains enfants, rencontrés par France 2 en début d'année scolaire, les progrès ont été fulgurants, en lecture notamment. En ZEP, l'attention des élèves est souvent difficile à capter. Une institutrice le reconnaît : avec moins d'élèves, elle a plus de temps pour chacun. Les enseignants ont formé des groupes. Français pour les uns, maths pour les autres. Des groupes ou ateliers qui tournent plus vite et permettent aux enfants d'être davantage stimulés. Les enseignements n'ont pas changé, mais avec moins d'élèves, l’interactivité permet de capter l'attention de tous. Côté parents, dans le quartier du Mirail, à Toulouse, plusieurs se disent satisfaits du nouveau dispositif et constatent même une différence avec les autres écoles. Le dispositif paraît donc plus pertinent, mais les chiffres ne prennent pas en compte les élèves non francophones, arrivés en cours d'année, qui auraient dû être placés dans des classes spécialisées pour un apprentissage intensif du français. L'arrivée de ces enfants peut freiner certaines dynamiques de groupe. Pour les enseignants, le bilan de la mesure est donc en demi-teinte, car il ne prend pas en compte la globalité du problème : des enfants qui, pour certains, ont déjà vécu un parcours semé d'embuches.","date":"2018-06-02T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/ecoles-un-bilan-contraste-pour-la-classe-de-cp-dedoublee_2784207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-3-juin-2018_2772882.html","containsWordGlobalWarming":false}
