{"title":"Feuilleton : au pays des contes (1/5)","description":"Le feuilleton de France 2 vous propose de suivre la route des frères Grimm et de plonger dans les univers merveilleux de leurs contes.\"Il était une fois...\". Une phrase et une invitation pour le plus féerique des voyages, une traversée du pays des contes où l'on croise une princesse endormie, une pomme empoisonnée, deux enfants perdus dans la forêt ou une jeune fille aux longs, très longs cheveux. La plupart de ces histoires sont nées dans des contrées de l'ouest de l'Allemagne où vécurent deux frères qui, par magie, reprennent vie. À Hanovre, la maison natale des frères Jacob et Wilhelm Grimm a bien changé. En 1812, ils publient un recueil d'histoires populaires que l'on se raconte de génération en génération. Les Grimm n'ont rien inventé, ils ont simplement écouté les femmes de leur entourage qui aimaient raconter ces histoires. Leur œuvre fait aujourd'hui, deux siècles plus tard, partie du patrimoine mondial. Un univers et un musée Dans la ville de Kassel, l'univers des Grimm bat au cœur d'un musée entièrement consacré à l'univers des deux frères. Les contes ouvrent une porte vers le passé, vers l'enfance, pour les visiteurs de tous les âges. Avant de repartir, dans la bibliothèque, la directrice du musée nous présente un trésor : l'une des premières éditions illustrées des contes des frères Grimm.","date":"2017-12-25T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/feuilleton-au-pays-des-contes-1-5_2531015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"Laponie : la bataille du tourisme blanc","description":"France 2 vous emmène en Laponie, la région du père Noël, où se joue depuis peu une féroce bataille pour attirer les vacanciers du monde entier. D'un côté la Finlande, de l'autre la Suède qui mise sur l'authenticité. Comment la Suède a-t-elle réussi son pari?Ils sont venus chercher ce qu'il y a peut-être de plus rare : le sentiment d'être seul au monde. Au coeur de la taïga suédoise, guidés par les chiens, c'est une expédition en terre vierge pour ces touristes français : \"On a l'impression d'être les premiers à avoir marché ici en fait\", témoigne la jeune femme. Entre 750 et 1 000 euros par personne Rien à voir avec l'autre Laponie, celle dont les images font le tour du monde. En Finlande, des milliers de touristes se rassemblent dans le village du père Noël. La Norvège, elle aussi profite de ce tourisme de masse. Des immenses paquebots de croisière le long des côtes, et des sites naturels pris d'assaut. La Suède, c'est trois fois moins de visiteurs que la Finlande, et pour se différencier, elle a décidé de jouer la carte d'un tourisme authentique. Par moins 20 degrés, la pause déjeuner se fait dans une hutte posée sur un lac gelé, et autour du feu. Une excursion hors du temps, mais pas hors de prix. On vient ici trois nuits, quatre jours. \"Hôtels, avions, plus toutes les excursions, c'est un budget de 1 500-2 000 euros environ. Ça vaut le coup. C'est unique au monde\", explique Adrien Lang, touriste français. Entre 750 et 1 000 euros par personne. Et à ce prix-là, le dépaysement est garanti.","date":"2017-12-25T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/laponie-la-bataille-du-tourisme-blanc_2531207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Pimkie : ruptures conventionnelles ou licenciements ?","description":"L'enseigne de prêt-à-porter Pimkie pourrait supprimer 200 emplois en utilisant, et ce serait une première, le nouveau dispositif de rupture conventionnelle collectif, l'une des nouvelles mesures phares de la loi travail. Les syndicats sont vent debout.200 postes seraient dans le viseur de la direction de la chaine de prêt-à-porter Pimkie. Avec un déficit de 45 millions d'euros, le groupe pourrait bien inaugurer une nouvelle procédure de la réforme du Code du Travail : la rupture conventionnelle collective. Un plan social déguisé selon les syndicats, qui craignent que les indemnités soient réduites au minimum. \"5 000 ou 6 000 euros par salarié\" au lieu de 50 000 \"Avec le plan de sauvegarde de l'emploi qu'on a eu en 2009, on a pu négocier et obtenir, aussi à travers la grève, 50 000 euros en moyenne par salarié. Avec la rupture conventionnelle collective, aujourd'hui, on est persuadés que malheureusement, il n'y aura que le légal. Et le légal veut dire 5 000 ou 6 000 euros par salarié\", explique Valérie Pringuez, secrétaire CGT du CE de Pimkie. La rupture conventionnelle collective, une sorte de plan de départs volontaires qui donne droit à l'assurance chômage. Elle vise un profil de salariés, mais pas une classe d'âge, comme les seniors.","date":"2017-12-25T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/pimkie-ruptures-conventionnelles-ou-licenciements_2531201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Tempête Tembin : au moins 240 morts aux Philippines","description":"Le bilan du passage de la tempête Tembin aux Philippines s'est encore alourdi ce 25 décembre : on compte désormais 240 victimes. Face aux glissements de terrain et aux inondations, des dizaines de milliers d'habitants ont dû quitter leur maison.Évacué sur les épaules d'un sauveteur, pour cet enfant, le cauchemar de la tempête Tembin est terminé. L'eau jusqu'au torse, les secouristes se faufilent entre les maisons pour s'assurer qu'il n'y a pas de victimes à l'intérieur. Car ce matin encore, 107 personnes sont portées disparues à Mindanao, une île très peuplée de 20 millions d'habitants, peu habituée aux tempêtes tropicales. Au fur et à mesure que les habitants découvrent les corps sous les décombres, le bilan ne cesse de s'alourdir : 240 morts déjà. La tempête se dirige vers le Vietnam Aux dizaines de milliers de rescapés, on distribue des rations alimentaires et quelques couvertures. Beaucoup ont tout perdu. Après avoir dévasté le sud des Philippines ce week-end, la tempête Tembin devrait désormais toucher le Vietnam ce 25 décembre au soir. Les autorités se préparent à évacuer près d'un million de personnes.","date":"2017-12-25T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/tempete-tembin-au-moins-240-morts-aux-philippines_2530997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"Noël : effervescence chez les traiteurs et les restaurateurs","description":"La journée du 25 décembre est chaque année synonyme d'effervescence pour les traiteurs, les bouchers et les restaurateurs.Lundi 25 décembre, au petit matin, on ne lambine pas dans ce restaurant. On s'active en attendant les premiers clients de Noël, même si la nuit a été courte. Une cinquantaine de couverts sont prévus et, pour les satisfaire, un menu festif : foie gras de canard, Saint-Jacques et poularde. Le chef ne chôme pas en attendant le coup de feu. Un repas de Noël, ça ne s'improvise pas : il y a quelques jours, le chef a reçu ses produits, le menu a été élaboré plusieurs semaines en amont. Chaque plat est décrit sur une fiche technique, pour les cuisiniers comme pour les serveurs qui seront chargés de tout expliquer en détail aux clients. Les traiteurs en ébullition Outre les restaurateurs, les bouchers et les traiteurs sont également dans les starting-blocks pour cette journée de Noël. Chez Bruno Léger, chaque recette est testée par toute la brigade avant d'être validée. De nombreux clients ont pris les devants en commandant leurs menus à l'avance. Les fêtes sont une période cruciale pour les artisans, que ce soit au niveau de la réputation ou à celui du chiffre d'affaires.","date":"2017-12-25T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/noel-effervescence-chez-les-traiteurs-et-les-restaurateurs_2530959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"SNCF : la réservation bientôt obligatoire sur tous les trains ?","description":"Suite à la pagaille du week-end de Noël, la SNCF songe à imposer les réservations sur les TER et Intercités lors des périodes d'affluence.Des halls bondés et 2 500 voyageurs bloqués à Paris à quelques heures du réveillon de Noël. La pagaille aurait-elle été évitée si tous ces passagers avaient dû réserver leur billet à l'avance. Aujourd'hui, la SNCF se pose la question. Aujourd'hui, les réservations ne sont obligatoires que dans les TGV. Pour les Intercités et TER, elles sont facultatives. Alors, pourquoi ne pas les imposer les jours d'affluence, pour les grands départs et jours fériés par exemple ? Des trains supplémentaires ? Mais une difficulté se présente : les TER sont gérés par les régions, les TGV par l'État. La SNCF seule ne peut rien. Pour les associations d'usagers, l'idée n'est pas si bonne, car elle pourrait entraîner une hausse des prix (frais de réservation, échange ou annulation...). La SNCF, elle, temporise. \"Notre solution privilégiée reste la mise à disposition de trains supplémentaires\", annonce Mathias Vicherat, directeur général adjoint de la compagnie ferroviaire. La SNCF assure que 99% des passagers ont été correctement acheminés lors du week-end de Noël.","date":"2017-12-25T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-la-reservations-bientot-obligatoire-sur-tous-les-trains_2531187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : rencontre avec deux chocolatières","description":"France 2 est allée à la rencontre de deux femmes particulièrement occupées pendant la période des fêtes : des chocolatières.Près de Lyon (Rhône), Géraldine Panel, maîtrise de droit en poche, a pris il y a dix ans un virage professionnel à 90 degrés. Près d'Albi (Tarn), Janie Loubet connait déjà le métier sur le bout des doigts malgré sa jeunesse. Produits frais et recettes maison ; sur la période de Noël, Géraldine réalise 60% de son chiffre d'affaires annuel. Elle succède à trois générations d'hommes, chocolatiers depuis 1905. Quinze parfums à l'époque de son père, 70 aujourd'hui, mais une spécialité qui n'a pas changé : le galet du Rhône, créé par le grand-père. Le goût de la créativité À 31 ans, Janie a déjà dévoué au cacao une moitié de sa vie. Ce qu'elle aime, c'est inventer, créer en s'inspirant parfois de ses propres souvenirs. D'abord salariée, le plus souvent chez des hommes, la chocolatière s'est mise à son compte dès l'âge de 25 ans pour être libre. Aujourd'hui, elle emploie six personnes et sa boutique a déjà ses fidèles.","date":"2017-12-25T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/gastronomie-rencontre-avec-deux-chocolatieres_2530955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin : Noël au milieu des ruines","description":"Trois mois et demi après le passage de l'ouragan Irma, la reconstruction s'amorce doucement sur l'île de Saint-Martin.L'île amorce à peine sa reconstruction. Ici et là, on voit poindre des bâches bleues, toits de fortune. Depuis le passage de l'ouragan Irma au cours de l'été, il a surtout fallu déblayer. Dans les rues, des centaines de carcasses de voitures attendent d'être évacuées. La famille Richardson, qui a beaucoup perdu, a malgré tout tenu à fêter Noël. La mère de Jean-Claude Richardson est l'une des onze victimes de l'ouragan. Comme beaucoup à Saint-Martin, personne n'était assuré dans la famille, c'est la solidarité des amis et de la famille qui permettra de reconstruire, progressivement. Le soutien de l'UE Dans plusieurs quartiers, la vie semble avoir disparu, certains propriétaires sont partis, laissant tout derrière eux. Plus de 7 000 personnes sur les 35 000 habitants ne sont toujours pas revenues. Mais dans certaines maisons, la vie semble reprendre son cours, petit à petit. Alain n'était pas assuré, mais il a reconstruit sa maison, soutenu financièrement par son entourage. La reconstruction est parfois tant morale que matérielle. L'Union Européenne devrait signer un chèque de 50 millions d'euros au nom de la solidarité entre les pays membres.","date":"2017-12-25T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-noel-au-milieu-des-ruines_2531209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Noël : les Français découvrent leurs cadeaux au pied du sapin","description":"Les enfants ont dû faire preuve de beaucoup de patience avant de pouvoir enfin découvrir ce que le père Noël avait déposé pour eux au pied du sapin. Un moment forcément particulier.Il opère en général en toute discrétion, mais à Marck (Pas-de-Calais) cette année, le père Noël est passé par la grande porte avec ses habits rouges et sa grande barbe blanche un peu intimidante. Et même pour les plus timides, une lourde cargaison de cadeaux. Il faut croire que les petits Charlie, Eliott, Samuel et Simon ont été particulièrement sages, car ils viennent de recevoir tout ce qu'ils avaient sur leur liste. Jeux de société, figurines et même un costume de super-héros. Profiter de ses cadeaux Quelques bisous d'encouragement avant de reprendre la tournée. Il faut bien dire que la nuit du père Noël n'est pas toujours facile. Tout le monde n'aura pas eu la chance de poser avec le père Noël, mais au réveil, ce matin, même magie au pied du sapin pour Gustave, Maïeul, Gustave, Joseph et Léopold. Essayer ses cadeaux, en profiter ou les lire en famille : partout en France, Noël commence à peine.","date":"2017-12-25T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-les-francais-decouvrent-leurs-cadeaux-au-pied-du-sapin_2530917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"SNCF : 2017, année problématique","description":"En 2017, la SNCF a connu plusieurs problèmes majeurs, pénalisant des centaines de milliers de voyageurs. Retour sur une année difficile qui soulève de nombreuses questions.L'année 2017 a été synonyme de pannes et de problèmes pour la SNCF. Sur le plateau du 20 heures, Camille Butin revient sur les difficultés de la compagnie ferroviaire. \"Le modèle de la SNCF s'essouffle, elle a connu de nombreux problèmes au cours de l'année 2017. Au mois de juillet, une panne de signalisation à la gare Montparnasse a bloqué plus de 100 000 voyageurs, il faudra trois jours pour identifier le problème. Début décembre, un problème informatique a paralysé l'ensemble du trafic, encore une fois à la gare Montparnasse. Plus récemment, à quelques heures du réveillon de Noël, la SNCF a dû faire face à des TER et trains Intercités complètement bondés à cause du trop grand nombre de réservations\", détaille-t-elle. Dette et manque d'investissement La journaliste ajoute : \"Selon la Cour des comptes, la vétusté du réseau est le problème principal. Les voies ferrées datent, en moyenne, de trente ans et la SNCF a tardé à investir. En 2005, 900 millions d'euros ont été investis et il faudra attendre 2017 pour des moyens à la mesure des problèmes et un investissement de 3 milliards d'euros. Autre handicap, la dette de 40 milliards d'euros. Chaque année, le remboursement de cette dette coûte à la SNCF l'équivalent de 40 rames de TGV.\"","date":"2017-12-25T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-2017-annee-problematique_2531205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Mondialisation : les entrepôts géants au service du e-commerce","description":"Ce Noël 2017 a été marqué par l'explosion des ventes sur internet. Aux États-Unis, les géants du e-commerce sont en train de supplanter l'industrie traditionnelle avec des entrepôts géants, beaucoup de robots et des salariés recrutés en masse. Alors faut-il s'en inquiéter ?Des entrepôts immenses en pleine campagne. À l'intérieur, des centaines de milliers de références de produits. Nous sommes chez Zulily, l'un des leaders américains de la vente en ligne. L'équivalent de sept terrains de football pour ce méga hangar. Des centaines de milliers de colis sont expédiés par jour à quelque 5 millions de clients. Des chaussures, des crayons, des vêtements... C'est la période de Noël, la plus active de l'année. Ces entrepôts géants se sont souvent installés dans des zones touchées par la crise. C'est dans ces endroits que le commerce en ligne vient à la rescousse de l'emploi. La mondialisation créatrice d'emplois Zulily avait besoin d'espace pour ses entrepôts. L'Ohio est une ancienne région de la métallurgie. L'État est bien situé pour le commerce en ligne. 60% de la population américaine est à une ou deux journées maximum de transport. Ce géant de la vente en ligne promet l'embauche de 400 salariés supplémentaires chaque année. Dans tout le pays, c'est la course à la livraison la plus rapide possible des commandes, et les transporteurs en profitent aussi. Dans les zones touchées par la crise de 2008 en Ohio, les entrepôts géants du e-commerce ont contribué à la baisse significative du chômage. La mondialisation a créé des emplois exactement là où elle en avait détruit, dix ans auparavant.","date":"2017-12-25T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/mondialisation-les-entrepots-geants-au-service-du-e-commerce_2531211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Accueil des migrants : quelles réactions internationales après le discours du pape ?","description":"En duplex depuis la place Saint-Pierre à Rome (Italie), le journaliste François Beaudonnet revient sur les éventuelles conséquences du discours prononcé par le pape ce 25 décembre en faveur de l'accueil des migrants.Le pape François a plaidé ce 25 décembre, dans son discours \"Urbi et orbi\" prononcé depuis la place Saint-Pierre au Vatican (Rome, Italie), en faveur d'un meilleur accueil des migrants. Cette mise en garde peut-elle avoir des conséquences sur les politiques des pays visés ? \"Non\", répond le journaliste François Beaudonnet, envoyé spécial sur place. \"Cela fait bientôt cinq ans que le pape argentin se trouve ici au Vatican, cinq ans qu'il répète qu'il faut accueillir les migrants, et cinq ans que, il faut bien l'avouer, ça n'a qu'assez peu d'efficacité, en particulier dans l'est de l'Europe, notamment en Pologne, le pays visé par le pape François, lorsqu'il a dit hier soir 'N'ayez pas peur', qui est la phrase du pape Jean-Paul II\", explique-t-il. Un rôle pleinement assumé par le pape François \"Quand on demande au pape François pourquoi il continue alors que ça ne marche pas, il assume totalement ce rôle, il estime que ce serait même une faute que de ne pas le faire. Je crois en fait que le pape François est en train de prendre la place laissée vacante par les chefs d'État, celle d'un guide qui finira peut-être par être entendu\", conclut François Beaudonnet.","date":"2017-12-25T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/accueil-des-migrants-quelles-reactions-internationales-apres-le-discours-du-pape_2531223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Tourisme : un apport considérable à l'économie française","description":"En duplex depuis la place du Trocadéro, à Paris, le journaliste Anthony Jolly nous en dit plus sur l'importance du tourisme dans l'économie française.On sait l'importance du tourisme sur l'économie française, mais a-t-on une idée de l'impact en termes d'activité ? \"Le tourisme en France, c'est 160 milliards d'euros de recettes chaque année, cela représente 7% du produit intérieur brut (PIB) et 1,3 million d'emplois\", explique depuis la place du Trocadéro, à Paris, le journaliste Anthony Jolly, qui poursuit : \"C'est donc un secteur qu'il faut sans cesse développer. Deux axes de travail pour le gouvernement : l'investissement et la promotion.\" Objectif 100 millions de touristes en 2020 \"L'investissement, cela passe notamment par la rénovation des stations de ski et du littoral ; les capacités d'accueil peuvent notamment être améliorées\", ajoute-t-il. \"Pour améliorer aussi la promotion, le gouvernement prévoit un budget d'un euro par touriste étranger. En clair, 89 millions de visiteurs étrangers cette année, cela veut dire 89 millions d'euros de budget alloué à la promotion. L'idée est claire : maintenir le tourisme à un haut niveau, et même aller un peu plus loin. L'objectif en 2020 : 100 millions de touristes\", conclut Anthony Jolly.","date":"2017-12-25T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme-un-apport-considerable-a-l-economie-francaise_2531227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Noël : la solidarité au menu du réveillon","description":"Noël est aussi un moment de solidarité pour les personnes seules ou démunies. Des réveillons solidaires étaient organisés un peu partout en France. France 2 a suivi l'un d'eux à Lille (Nord).Le père Noël vient d'atterrir à Lille (Nord). Il est accueilli comme une star. Jonathan Nevejans est venu avec sa famille partager ce moment. \"C'est magique, ça fait super plaisir. On est tous super contents\", se réjouit-il. Un Noël solidaire où chaque enfant a pu déballer son cadeau, sourire aux lèvres, grâce aux dons faits tout au long du mois de décembre. Pendant ce temps, une soixantaine de bénévoles s'activent dans les sous-sols. C'est la deuxième année que Marie Damien offre son réveillon. Un moment de réconfort hors du temps Plus de 300 repas à distribuer et une motivation qui touche les invités. Beaucoup de familles venues chercher de la convivialité, faire plaisir aux enfants, alors que Noël est parfois une période difficile. Le temps d'un tour de magie, quelques pas de danse tous ensemble. Un moment en suspens pour profiter des fêtes.","date":"2017-12-25T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-la-solidarite-au-menu-du-reveillon_2530967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"Noël : une famille en cadeau","description":"Depuis 11 ans, une famille de Seine-Maritime attendait de pouvoir adopter. Les démarches ont finalement abouti : Juan Diego, un petit Colombien de 6 ans, illumine désormais leur quotidien.C'est un petit bonheur espiègle, pétillant, qui fait vibrer depuis quelques semaines le cœur de ces parents. Durant plus de dix ans, ce couple a attendu pour pouvoir adopter un enfant, jusqu'à cet appel au cœur du mois d'août dernier. Un petit Colombien de six ans, Juan Diego, les attendait. Murielle et Bertrand Caricand, nous les avions rencontrés en 2012. Ils avaient entamé des démarches avec la Colombie et le Vietnam pour adopter un enfant et attendaient, espéraient depuis déjà six ans. Onze ans de démarches Des années douloureuses à se préparer à accueillir cet enfant du bout du monde, à douter aussi parfois face au temps qui passe. Et ils ont eu raison d'espérer. En octobre dernier, en Colombie, ils ont découvert leur petit garçon pour la première fois. Très vite, les liens se sont tissés. Onze années de démarche, trois agréments et un mois et demi en Colombie pour réussir à adopter leur fils, dont ils connaissent toute l'histoire. Depuis qu'il a découvert son nouveau pays depuis un mois, Juan Diego est scolarisé en maternelle. Malgré la barrière de la langue, il s'est très vite adapté et apprécie sa vie en France en se promenant au marché de Noël. Des fêtes de fin d'année dont cette famille toute neuve se souviendra longtemps.","date":"2017-12-25T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-une-famille-en-cadeau_2531009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"A Saint-Martin, trois mois après l'ouragan, un Noël pas comme les autres","description":"C'est un réveillon pas tout à fait comme les autres qu'ont vécu les habitants de Saint-Martin. Trois mois et demi après le passage de l'ouragan Irma, la petite île des Antilles se relève doucement. Cette fête de Noël parait comme une victoire sur les dévastations, le signe que la vie reprend son cours.De toute l'île, ils ont convergé vers une des rares églises de Saint-Martin encore en bon état malgré le passage d'Irma. Trois mois et demi après le cyclone, cette messe de Noël avait une saveur toute particulière pour les habitants. Une messe de Noël point d'orgue d'une semaine de festivités, dans une île qui porte encore partout les stigmates de la violence d'Irma. Trois mois et demi après, certaines rues sont encore jonchées de carcasses et de déchets. Des cadeaux en provenance de Guadeloupe et Martinique Alors pour les enfants de Saint-Martin en ce Noël, les îles françaises voisines ont eu une idée. Celle-ci est venue des airs. L'avion arrive de Pointe-à-Pitre, en Guadeloupe. Dans la soute de cet avion, des centaines de cadeaux offerts par la population de Guadeloupe et de Martinique, une façon pour ces populations des Caraïbes de montrer leur total soutien à Saint-Martin après Irma. Ces cadeaux seront distribués ce soir à des centaines d'enfants à Marigot, la plus grande ville de Saint-Martin. À l'intérieur d'une tente, plus de 3 000 cadeaux qui les attendent. Toute cette soirée, malgré Irma, les enfants de Saint-Martin auront tout de même goûté un peu à la magie de Noël.","date":"2017-12-25T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/saint-martin-noel-malgre-la-tempete_2530921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"Jérusalem : le Guatemala suit Donald Trump","description":"Le Guatemala a annoncé suivre la décision de Donald Trump et reconnaître Jérusalem comme capitale d'Israël.Le Guatemala suit Donald Trump. Avec lui, huit autres pays se sont alignés sur la décision américaine de reconnaître Jérusalem comme capitale d'Israël à l'ONU le 21 décembre dernier. En Israël, certains applaudissent cette décision, ravis qu'un pays leur apporte du soutien. Mais à l'est de la ville, les Palestiniens sont dépités. \"Qui est le Guatemala pour prendre une telle décision ?\", s'interroge l'un d'entre eux tandis qu'un autre considère que \"cette décision est illégale\" et que \"Jérusalem appartient à la Palestine\". Dix autres pays pourraient suivre selon Israël Dans la soirée du 25 décembre, Israël affirme que dix autres pays pourraient suivre la voie du Guatémala. À l'annonce de la décision de Donald Trump, la communauté internationale s'est majoritairement insurgée, critiquant un obstacle à un processus de paix particulièrement difficile. En Palestine, des manifestations quasi quotidiennes éclatent et avec elles de violents affrontements.","date":"2017-12-25T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/jerusalem-le-guatemala-suit-donald-trump_2531197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Noël : le pape François dénonce le sort des migrants","description":"Le pape François a adressé un message très politique aux catholiques du monde entier : il a fustigé sans détour les expulsions de migrants et les dirigeants qui en sont responsables. Nous avons, dit-il, \"un devoir d'hospitalité\".Le pape a voulu placer les migrants au centre des célébrations de Noël. Dès hier soir à la messe, il n'a pas hésité à mettre en parallèle leur histoire avec l'Evangile, et à pointer du doigt les politiques, responsables de ces drames humains. \"Nous voyons des familles entières qui se voient obligées de partir. Ils survivent aux Hérode d'aujourd'hui qui imposent leur pouvoir, augmentent leurs richesses, et ne voient aucun problème à verser le sang des innocents.\" Une sensibilité affichée dès 2013 Dès le début de son pontificat en 2013, le pape François avait affiché sa sensibilité sur cette question. Première visite hors de Rome sur l'île de Lampedusa pour rendre hommage aux migrants morts en mer, puis les déplacements, notamment dans un camp de réfugiés en Grèce. Une prise de position répétée ce lundi 25 décembre au matin lors des célébrations de Noël sur la place Saint-Pierre. Autre prière pour la paix à Jérusalem. Le pape a appelé à une reprise du dialogue entre Israéliens et Palestiniens.","date":"2017-12-25T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/noel-le-pape-francois-denonce-le-sort-des-migrants_2531191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Marketing : de la publicité sur les trottoirs ?","description":"Depuis ce matin, la publicité est autorisée sur les trottoirs. L'expérimentation, menée à Bordeaux (Gironde), Nantes (Loire-Atlantique) et Lyon (Rhône), est soumise à de nombreuses contraintes.Dans les rues de Bordeaux (Gironde), désormais, vous pourriez voir apparaître sur les trottoirs des publicités à même le sol. Une expérimentation autorisée pour un an et demi. Les marquages publicitaires éphémères seront testés dans trois villes, Lyon (Rhône), Bordeaux (Gironde) et Nantes (Loire-Atlantique). Les passants, eux, sont partagés. De l'eau projetée à forte pression à travers un pochoir France 2 avait rencontré il y a deux ans cette startup lyonnaise, qui a développé une technique bon marché et dégradable. Avec un pochoir, de l'eau est projetée à forte pression sur le trottoir. Le dessin disparait au bout de quelques semaines. Pour le fondateur, ce type de publicité a tout pour se développer. Les publicités ne pourront pas rester plus de dix jours et excéder 2,5 mètres. Un contrôle aura lieu tous les six mois et le gouvernement pourra stopper à tout moment l'expérimentation.","date":"2017-12-25T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/marketing-de-la-publicite-sur-les-trottoirs_2531003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"Parrainage : accompagner un enfant dans sa vie","description":"Sur le plateau du 13 Heures, le journaliste Anthony Jolly fait un tour d'horizon des moyens d'aider les enfants dans le monde.De quelle manière aider un ou plusieurs enfants aujourd'hui ? \"Il y en a plusieurs. La plus répandue, c'est le don, c'est très simple. [...] Vous pouvez donner quelques euros par mois, ce sont souvent des dons mensuels\", explique sur le plateau du 13 Heures le journaliste Anthony Jolly. \"Vous choisissez le continent de l'enfant que vous voulez aider, son âge, et tous ces dons réunis vont permettre aux enfants d'un village d'aller à l'école ou d'améliorer leurs conditions de vie. Et puis sachez que si vous faites un don, vous pouvez bénéficier d'une réduction fiscale\", ajoute-t-il. Le parrainage de proximité reste inconnu pour 94% des Français Et pour s'investir un petit peu plus, il est même possible de parrainer un enfant au quotidien. \"Vous avez la possibilité de parrainer un enfant isolé, par exemple élevé par un parent seul\", poursuit le journaliste. \"Là, il n'est pas question d'argent, mais plutôt de partage. Faire découvrir une autre culture, faire des visites, du soutien scolaire, apprendre finalement l'un de l'autre. Une quarantaine d'associations proposent ce type de parrainages [...] Le parrainage de proximité reste encore assez méconnu : seuls 6% des Français le connaissent\", indique Anthony Jolly. Pour devenir parrain, \"il y a quelques conditions à remplir : avoir un casier judiciaire vierge et passer un entretien avec un psychologue. Aujourd'hui, les associations manquent de parrains, donc si cela vous intéresse, n'hésitez pas\", conclut-il.","date":"2017-12-25T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/parrainage-accompagner-un-enfant-dans-sa-vie_2531013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"Noël : des Français célèbrent la Nativité à Bethléem","description":"Selon la tradition chrétienne, Noël célèbre la naissance du Christ, qui serait né à Berthléem (Cisjordanie). France 2 s'y est rendue. Les festivités se sont déroulées dans un climat particulier.La petite musique de Noël résonne au cœur de Bethléem. Au pied de la basilique de la Nativité, toutes les nationalités se mêlent sous bonne garde, et les Français ne sont pas bien loin. Noël en Terre sainte, c'était le rêve de cette famille venue de Toulouse (Haute-Garonne). Minuit approche, et pour ces touristes, l'heure de la messe, célébrée en français au couvent des Carmélites de Bethléem. Ce sont les enfants qui rejouent devant l'autel la scène de la naissance du Christ. Un Noël dans le berceau du christianisme. Jérusalem est l'étape incontournable. 200 000 pélerins français se rendent à Bethléem chaque année Comme ces fidèles chrétiens, plus de 200 000 Français ont fait le voyage l'an passé. Cette année, le contexte sécuritaire est particulier, mais pas de quoi décourager ces pèlerins. Un pèlerinage, mais surtout du tourisme avec un guide, à la découverte de la vieille ville de Jérusalem. Un voyage au croisement de toutes les religions pour ces Français. Un Noël en Terre sainte qu'ils n'oublieront jamais.","date":"2017-12-25T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-des-francais-celebrent-la-nativite-a-bethleem_2530983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les très bons chiffres de 2017","description":"Le tourisme français enregistre de bons chiffres. Un record de fréquentation devrait être atteint cette année. Une bonne nouvelle pour les professionnels après deux années difficiles, mais surtout pour l'économie au sens large.Aux pieds de la tour Eiffel, dans nos stations de sports d'hiver ou sous le soleil de la Côte d'Azur, 2017 s'achève sur une bonne nouvelle. Cette année, près de 89 millions de visiteurs étrangers ont séjourné en France ; meilleure performance depuis dix ans. Des touristes nombreux à fêter Noël cet après-midi devant Notre-Dame de Paris. Le principal indicateur de ce retour en force, c'est le nombre d'arrivées en forte hausse dans les hôtels. Les palaces parisiens affichent par exemple cette année un taux de remplissage de 68%, 5,5% de plus que l'année dernière. Un petit bémol toutefois dans les restaurants et les magasins de souvenirs. Même embellie cette année dans cette station savoyarde, où la clientèle étrangère représente désormais 40% de la fréquentation hors vacances scolaires. La page des attentats est tournée Même hiver au beau fixe sur la promenade des Anglais. Dix-huit mois après l'attentat de Nice (Alpes-Maritimes), les touristes sont enfin de retour sur les terrasses de la ville. Partout en France, une page se tourne. Presque un retour à la normale après les attaques terroristes.","date":"2017-12-25T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/tourisme-les-tres-bons-chiffres-de-2017_2531193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Enquête : que vaut le foie gras bulgare ?","description":"Les éleveurs français ne font pas seulement face à la résurgence de la grippe, mais aussi à la forte concurrence du foie gras bulgare, vendu jusqu'à 50% moins cher que le foie gras français. France 2 a enquêté.Opération coup de poing des éleveurs du Sud-Ouest à Auch (Gers), le 21 novembre 2017. Déjà affaiblis par la grippe aviaire, ils se sentent menacés de mort par ces produits importés de Bulgarie et vendus sans scrupules aux rayons produits régionaux. \"Si vous voulez voir que c'est du bulgare, il faut regarder sous la boîte, et c'est plus ou moins lisible selon les impressions\", explique Lionel Candelon, porte-parole de l'association \"Canards en colère\". Des produits vendus 40 à 50% moins chers que le foie gras français Ils sont vendus 40 à 50% moins cher que le foie gras français et affichent les lettres BG, comme Bulgarie. Alors dans quelles conditions ces foies gras sont-ils produits ? France 2 s'est rendue sur place pour le savoir. À 1h30 de Sofia, la capitale, de nombreuses fermes, souvent vétustes, se sont spécialisées dans l'élevage de canards. Toutes refusent de nous répondre. Mais équipés d'une caméra discrète, nous découvrons des canards en cages collectives, conformément à la réglementation européenne, et gavés au grain, selon la méthode traditionnelle. Les éleveurs gagnent près de 1 000 euros par mois, un très bon salaire dans le pays. Direction l'abattoir et l'atelier de production. 40% de sa marchandise part en France, 40% en Espagne, le reste en Italie, en Belgique et au Japon. Un peu pour les particuliers et beaucoup pour les restaurateurs. Les 200 salariés de l'usine sont payés autour de 600 euros par mois, un bon salaire en Bulgarie. Mais c'est deux fois moins que le SMIC français, et c'est bien là le principal argument pour percer le marché hexagonal.","date":"2017-12-25T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/enquete-que-vaut-le-foie-gras-bulgare_2531185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-decembre-2017_2521233.html","containsWordGlobalWarming":false}
{"title":"Urbi et orbi : le message de paix très politique du pape François","description":"En duplex depuis la place Saint-Pierre, à Rome, au Vatican, où le pape François a célébré la traditionnelle bénédiction Urbi et orbi ce 25 décembre, le journaliste François Beaudonnet revient sur la teneur du discours prononcé.Des milliers de fidèles étaient présents pour écouter le message du pape François, prononcé ce 25 décembre sur la place Saint-Pierre, au Vatican, à Rome. \"Traditionnellement, cette bénédiction Urbi et orbi est très politique. Ce matin, le pape François n'a pas dérogé à la tradition\", explique le journaliste François Beaudonnet depuis la fameuse place sainte. \"Ҫa avait commencé dès hier soir, lors de la messe de Noël. Le pape François avait alors lancé un nouveau message pour les migrants, il le fait très régulièrement. Hier soir, il avait dit que les migrants sont expulsés de leurs terres, et il avait appelé à l'hospitalité\", relate-t-il. Le pape espère \"une solution négociée\" pour \"la coexistence pacifique\" entre Israël et la Palestine \"Ce matin, nouvelle tonalité politique très forte, avec un message de paix pour la Syrie, pour l'Afrique subsaharienne, pour le Venezuela, pour les deux Corées. Mais ce qu'on retiendra surtout dans le contexte des déclarations de Donald Trump, c'est son message pour Jérusalem, son appel à la paix et à la reprise du dialogue\", conclut le journaliste. \"Prions pour qu'entre les parties, la volonté de reprendre le dialogue l'emporte et que l'on puisse finalement parvenir à une solution négociée qui permette la coexistence pacifique de deux États à l'intérieur de frontières définies entre eux et reconnues internationalement\", a quant à lui déclaré le pape François devant ses fidèles.","date":"2017-12-25T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/urbi-et-orbi-le-message-de-paix-tres-politique-du-pape-francois_2530977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-25-decembre-2017_2520703.html","containsWordGlobalWarming":false}
