{"title":"Attractivité : la France en haut du podium en Europe","description":"Plus de chaînes de production, des emplois, des extensions de sites... La France reste le pays européen le plus attractif en termes d'investissements étrangers. Cette usine à Strasbourg (Alsace) bénéficie depuis peu de machines flambant neuves. \"Il y a un an, le bâtiment était vide, tout ça s'est construit en l'espace de trois mois\", raconte Christophe Weibel, responsable du site de production chez Dräger à Obernai (Bas-Rhin). Pour pouvoir produire 300 000 masques professionnels par jour, cette entreprise allemande installée en Alsace a embauché 150 personnes. Des aides de l'Etat Avec 985 projets d'investissements étrangers en 2020, la France est devant le Royaume-Uni et l'Allemagne en termes d'attractivité. Les aides du gouvernement ne sont pas pour rien dans ces résultats. \"Il y avait plusieurs pays en compétition, explique le directeur de l'usine. Avec le soutien et l'aide du gouvernement, la France a été choisie.\"","date":"2021-06-07T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["A. Girault-Carlier","C. Arnold","R. Massini","F. Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/creation-d-entreprise/attractivite-la-france-en-haut-du-podium-en-europe_4654757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attractivité : la recette française pour attirer les investisseurs étrangers","description":"La France est le pays européen le plus attractif pour les investissements étrangers. Qu'est ce qui rend désormais la France si désirable ? Selon des études, l'Hexagone est depuis cinq ans plus compétitif aux yeux du monde. Avec les crédits d'impôt recherche ou plus récemment la baisse de l'impôt sur les sociétés de 33,3 % à 25 % d'ici 2022, la France a fait plusieurs appels du pied vers les entreprises, qu'elles ont visiblement bien reçu. Une confiance regagnée \"Le coût du travail, le droit du travail, la fiscalité des entreprises ont donné aux entreprises et aux investisseurs étrangers de l'air et un peu plus de confiance dans le pays en même temps que notre image s'améliorait, avec l'image d'un pays plus innovant\", explique Marc Lhermite, auteur du baromètre 2021 sur l'attractivité de la France Ernst & Young. Pendant la crise sanitaire, les dispositifs d'aides aux entreprises comme le chômage partiel ou les prêts garantis par l'Etat ont fini par convaincre les étrangers d'investir en France.","date":"2021-06-07T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","M.Cazaux","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/creation-d-entreprise/attractivite-la-recette-francaise-pour-attirer-les-investisseurs-etrangers_4654805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vaccin contre le Covid-19 : bientôt obligatoire pour les personnes vulnérables ?","description":"En six mois, les personnes âgées ont été vaccinées par millions, mais beaucoup refusent encore de se faire vacciner, ce qui reste un frein pour atteindre l'immunité collective. Ainsi, certains scientifiques appellent à rendre obligatoire la vaccination des plus vulnérables. Selon l'épidémiologiste Martin Blachier, environ 25 % des personnes vulnérables ne vont pas se faire vacciner. Si à l'automne prochain, l'épidémie repartait, les hôpitaux pourraient être à nouveau saturés. Aucun pays au monde n'a rendu le vaccin contre le Covid-19 obligatoire 11 vaccins sont obligatoires en France, et sont administrés enfant. Concernant le Covid, aucun pays au monde n'a rendu le vaccin obligatoire pour les personnes vulnérables. La France pourrait-elle être une pionnière ? Beaucoup de scientifiques pensent que c'est une mauvaise idée qui ne mettra pas fin à l'épidémie, car beaucoup de jeunes sont également touchés. Jusqu'ici, la philosophie du gouvernement a toujours été de convaincre plutôt que de contraindre, mais elle n'a jamais exclu de rendre obligatoire la vaccination contre le Covid-19. Parmi nos sources : - Tribune parue sur lejdd.fr - Martin Blachier – Médecin de Santé Publique – Codirigeant de Public Health Expertise, une société de conseils et modélisation épidémique, qui vend des modélisations sanitaires aux laboratoires pharmaceutiques et aux pouvoirs publics. Liste non exhaustive.","date":"2021-06-07T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["A.Jolly","Y.Relat","M.Anglade","D.Fosssard","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-bientot-obligatoire-pour-les-personnes-vulnerables_4654773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : le vaccin Pfizer soupçonné de provoquer des myocardites","description":"C'est une nouvelle qui tombe mal. Le vaccin Pfizer, qui pourra être administré dès le 15 juin aux adolescents de plus de 12 ans, pourrait être responsable de myocardites. Les Américains avaient déjà signalé un nombre de cas significatifs d'inflammation du muscle cardiaque. Cela survient généralement chez les hommes, adolescents ou jeunes adultes, après la deuxième dose (4 jours après en moyenne). Une étude israélienne semble confirmer Une étude réalisée par des Israéliens semble confirmer le lien de cause à effet. 275 cas de myocardites ont été recensés en Israël, soit plus qu'à la normale. Mais pas de panique : les symptômes sont bénins et ne nécessiteraient pas de traitement particulier. \"La plupart du temps on récupère complètement\", affirme le médecin et journaliste France Télévisions Damien Mascret. Parmi nos sources : - États-Unis - Israël (en anglais) Liste non exhaustive.","date":"2021-06-07T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-vaccin-pfizer-soupconne-de-provoquer-des-myocardites_4654817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : des chiens renifleurs capables de détecter le virus","description":"Votre bulldog, labrador ou caniche pourrait bientôt être recruté pour détecter les personnes malades du Covid-19. Grâce à leur odorat hors-pair, les chiens entraînés détectent 97 % des malades. Ces chiens détecteurs sont formés régulièrement à détecter tous les variants. \"Elle sait qu'elle va travailler, elle va rechercher le Covid pour avoir la saucisse en récompense\", explique Didier Roisse, officier expert en unité cynotechnique. Un gain de temps considérable À Marseille, dans les Bouches-du-Rhône, des chiens reniflent les passagers qui descendent de bateau, ici en provenance du Maroc. Cela représente un énorme gain de temps pour les équipes sanitaires et de sécurité. \"Le chien va scanner un grand nombre de personnes très rapidement\", précise le maître principal Éric. Il faut seulement 15 jours pour former un chien renifleur. Il pourrait y en avoir beaucoup cet été. \"On peut avoir 1 000 chiens opérationnels très rapidement, n'importe quel chien peut le faire\", assure le Pr Dominique Grandjean à Alfort. Des chiens sont actuellement en cours de formation en région parisienne, en Corse ou encore à Bordeaux en Gironde.","date":"2021-06-07T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["C. Sinz","M. Mullot","A. Zouioueche","T. Souman","C. La Rocca","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-chiens-renifleurs-capables-de-detecter-le-virus_4654825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : jusqu'à quand devra-t-on porter le masque en extérieur ?","description":"Face à la mer, sur cette plage de Juan-les-Pins dans les Alpes-Maritimes, il est permis de tomber le masque comme sur toutes les plages du département. \"C'est très très bien, et il faut que ça continue, il ne faut pas qu'ils nous remettent les masques dans huit jours !\", ironise une habitante. \"A l'extérieur, ce n'est peut-être pas forcément nécessaire, à condition que les gens soient espacés quand même suffisamment les uns des autres\", explique un autre. Pas d'allègement général prévu Mais quelques mètres plus loin, le masque est à nouveau obligatoire : pas si simple de s'y retrouver ! Pour le port du masque en extérieur, la décision relève des préfets des départements. Ils s'appuient notamment sur deux critères : le taux d'incidence et le nombre de patients hospitalisés sur leur territoire. La situation peut donc varier d'un territoire à l'autre. Avec l'arrivée des vacances, il est encore trop tôt pour parler d'un allègement généralisé, tant que les Français ne sont pas suffisamment vaccinés.","date":"2021-06-07T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","D.Brignand","V.Llado,","J.Pirès"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/covid-19-jusqu-a-quand-devra-t-on-porter-le-masque-en-exterieur_4654813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tourisme : l'Espagne ouvre ses portes à tous les vaccinés","description":"Les plages sont bondées lundi 7 juin à Majorque en Espagne. Une situation que les autorités espagnoles aimeraient voir sur l'ensemble du territoire, tout l'été. La mesure entrée aujourd'hui en vigueur pourrait les aider. Le pays ouvre ses portes à toutes les personnes immunisées, peut importe leur origine géographique. Ce couple d'Américains a pu faire le voyage grâce au précieux sésame qui atteste de leur vaccination. Des touristes encore rares par endroits C'est la même règle pour ceux qui arrivent par la route. Mais aucun contrôle n'a été réalisé cet après-midi, les touristes se faisant encore rares. À Rosas, les plages sont toujours désertes. \"C'est une vie presque normale, ça fait du bien\", témoigne une touriste française en vacances là-bas. L'Espagne espère relancer le tourisme, secteur clé de son économie.","date":"2021-06-07T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","V. Gaglione","F. Mazou","O. Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/tourisme-l-espagne-ouvre-ses-portes-a-tous-les-vaccines_4654831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"PMA pour toutes : dernier passage de la loi à l'Assemblée","description":"Pour concevoir leur fils Mael, né en avril dernier, ces deux mamans ont dû aller au Portugal. Une fois de retour en France, il a fallu surmonter de nombreux obstacles. \"Il fallait trouver une gynécologue qui puisse nous suivre en France pour notre parcours de GPA, ce qui n'était pas évident, explique l'une d'elles. On a très vite compris qu'il y avait un marché noir autour de la fertilité et des inséminations.\" Jusqu'à maintenant, la PMA pour les couples homosexuels reste illégale en France. Une situation délicate pour ces mamans. \"Je trouvais absurde d'avoir à me cacher pour avoir un enfant.\" Une loi emblématique du quinquennat d'Emmanuel Macron Le projet de loi est examiné pour la troissième fois à l'Assemblée. Le gouvernement promet qu'il sera adopté, malgré les nombreux amendements déposés par les opposants. \"Les débats seront toujours ouverts. Il ne faut jamais fermer définitivement un débat en bioéthique\", défend Xavier Breton député LR de l'Ain.","date":"2021-06-07T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["M. Subra-Gomez","J. Lonchampt","C. Méral","F. Blévis","L. Haedrich","A. D'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/mariage/mariage-et-homoparentalite/pma-pour-toutes-dernier-passage-de-la-loi-a-l-assemblee_4654833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politique : des propos de Jean-Luc Mélenchon provoquent une vive polémique","description":"Le dimanche 6 juin, Jean-Luc Mélenchon a déclenché une vive polémique en prédisant à la France un évènement dramatique au micro de FranceInfo. \"Vous verrez que dans la dernière semaine de la campagne présidentielle, nous auront un grave incident. Ça a été Merah en 2012, ça a été l'attentat la dernière semaine sur les Champs-Élysées. Tout ça c'est écrit d'avance, ce qui va une fois de plus permettre de montrer du doigt les musulmans et d'inventer une guerre civile\", a-t-il déclaré. Pas d'intention complotiste, rétorque Jean-Luc Mélenchon Une grande partie de la classe politique, à droite comme à gauche, dénonce des propos jugés complotistes. Les proches des victimes de Mohammed Merah se sentent blessés. Latifa Ibn Ziaten, mère d'Imad Ibn Ziaten, premier militaire assassiné à Toulouse (Haute-Garonne) par Mohammed Merah en 2012, parle de \"propos inadmissibles qui ne devraient pas être tenus\". Samuel Sandler, qui a perdu deux petits-enfants sous les balles du terroriste, partage cette colère. Le camp de Jean-Luc Mélenchon rétorque qu'il n'y avait pas d'intention complotiste. \"Je veux renouveler à cet instant l'expression de ma compassion pour les victimes et les familles des victimes\", a-t-il ajouté. Parmi nos sources : Émission Questions politiques sur France Inter et France Info TV du 06/06/2021 – Invité Jean Luc Mélenchon : - Interview de Jean-Luc Moudenc sur France Bleu Occitanie le 07/06/2021 : - Tweet de Latifa Ibn Ziaten - Intervention de Jean-Luc Mélenchon sur la chaîne YouTube de La France insoumise Liste non exhaustive.","date":"2021-06-07T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["J.Wittenberg","J.Assouly","L.Nahon","X.Roman","S.Agrabi","G.Ghorghita","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/melenchon/politique-des-propos-de-jean-luc-melenchon-provoquent-une-vive-polemique_4654819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Essonne : la plus grande copropriété d'Europe en faillite","description":"17 000 habitants, 5 000 logements et des dizaines de millions d'euros de dettes. Le quartier de Grigny 2 dans l'Essonne, la plus grande copropriété privée d'Europe, est sur-endettée. Étant dans l'impossibilité de la redresser, l'Etat a racheté 1 300 logements qui seront transformés en HLM ou détruits. Seules quelques personnes vivent encore dans ces immeubles insalubres. \"Il n'y a pas eu d'entretien\", concède Lara Tobin, responsable de l'établissement foncier d'Île de France. Un rêve qui tourne au cauchemar Grigny 2 était le symbole de l'accès au logement. Jusqu'à ce que les prix de l'immobilier chutent, entre 2011 et 2012, perdant parfois jusqu'à la moitié de leur valeur. La gestion défaillante du quartier, par 27 syndics différents, est notamment pointée du doigt. Les copropriétaires ont intenté plusieurs actions en justice. \"On nous a abandonnés\", affirme l'un d'eux, qui refuse de vendre son bien à un prix bradé. Il pourrait être exproprié si aucun accord n'est trouvé.","date":"2021-06-07T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["A-C Hinet","G. Marque","T. Mongellaz","A. Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/essonne-la-plus-grande-copropriete-d-europe-en-faillite_4654775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aide au logement : l'heure du bilan pour la réforme des APL","description":"Cinq mois après, quel est le premier bilan de la réforme des APL ? \"Auparavant, les droits étaient calculés sur les ressources d'il y a deux ans. Désormais, c'est sur les 12 derniers mois pour mieux coller à la situation des allocataires\", explique le journaliste France Télévisions Jean-Paul Chapel, sur le plateau du 20 Heures de France 2, lundi 7 juin. Cette aide au logement concerne six millions de ménages modestes, dont 40 % sont sous le seuil de pauvreté. \"Ils touchent en moyenne 213 euros par mois.\" Plus de perdants que de gagnants Y-a-t-il plus de perdants ou de gagnants depuis la réforme ? \"Pour l'instant, la réforme a fait plus de perdants : 41 % des bénéficiaires ont vu leur allocation baisser à cause du nouveau calcul. Paradoxalement, ils sont perdants parce que leur niveau de vie a progressé en 2020. Cela s'ajuste plus vite : ça peut toucher des jeunes travailleurs qui ont vu leur situation s'améliorer tout en restant en dessous du SMIC\", poursuit le journaliste. \"A l'inverse, seulement 26 % des bénéficiaires ont vu leurs revenus augmenter.\" Parmi nos sources : - Les Echos – La réforme des APL chamboule la situation de deux tiers des allocataires. Les chiffres ont été vérifiés auprès de la Caisse nationale d’allocations familiales. - CNAF (Caisse nationale d’allocations familiales) - DREES (Direction de la Recherche, des études, de l’évaluation et des statistiques) - Minima sociaux et prestations sociales - Ménages aux revenus modestes et redistribution - Édition 2020 (Fiche 37 Les aides au logement) - Ministère du Logement Liste non-exhaustive.","date":"2021-06-07T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["Jean-Paul Chapel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/aide-au-logement-l-heure-du-bilan-pour-la-reforme-des-apl_4654835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tourisme spatial : Jeff Bezos annonce le premier vol de sa fusée Blue Origin","description":"Le milliardaire Jeff Bezos, le patron d'Amazon, lancera le premier vol touristique dans l'espace de sa société Blue Origin. Il a annoncé qu'il participerait lui-même à ce vol. \"Je veux faire ce vol parce que c'est un rêve d'enfant, ça représente beaucoup pour moi\", a-t-il déclaré. Il sera accompagné par des pilotes et des astronautes, à bord d'un vaisseau qui a déjà volé en pilote automatique. Il a proposé à son propre frère de l'accompagner. La course aux étoiles Il y a vingt ans, le millionnaire américain Dennis Tito réalisait le premier vol touristique dans l'espace. Aujourd'hui, c'est à bord de leurs propres vaisseaux que les géants de la Silicon Valley s'envolent. Elon Musk a peut-être raflé les contrats avec la Nasa. Mais c'est bien Jeff Bezos qui voyagera le premier en orbite. Il sera suivi dans quelques mois par l'entrepreneur Richard Branson.","date":"2021-06-07T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["L. De La Mornais","A. Monange"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/amazon/tourisme-spatial-jeff-bezos-annonce-le-premier-vol-de-sa-fusee-blue-origin_4654837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Thaïlande : plus de 140 000 panneaux photovoltaïques installés sur l'eau","description":"C'est le nouveau temple du soleil en Thaïlande : des milliers et des milliers de panneaux photovoltaïques flottent sur l'eau. 144 417 très précisément. C'est l'une des plus grandes centrales hydrosolaires du monde avec 700 000 mètres carrés, soit l'équivalent de 100 terrains de football sur les eaux d'un barrage électrique. D'ici quelques semaines, elle fournira de l'électricité à 100 000 personnes, soit plus que la population d'une ville comme Avignon. Pour la Thaïlande, l'énergie solaire flottante est l'énergie de demain. Des panneaux flottants plus efficaces Selon la compagnie thaïlandaise d'électricité, ces panneaux flottants ont bien plus efficace que les panneaux solaires sur terre, qui perdent une partie de leur rendement quand la température atteint plus de 40 degrés. L'eau refroidit la température des panneaux. De plus, les panneaux sont éloignés de la poussière, qui joue souvent le rôle d'écran parasite sur les panneaux solaires installés sur terre. La centrale est installée sur un lac artificiel créé par un barrage.","date":"2021-06-07T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["H.Abdelkhalek","V.Reynaud","C.Jumsai Na Ayudhya"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/thailande-plus-de-140-000-panneaux-photovoltaiques-installes-sur-l-eau_4654849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-7-juin-2021_4629307.html","containsWordGlobalWarming":false,"media":"France 2"}
