{"title":"Orages de grêle dans le Rhône-Alpes : des producteurs de fruits et légumes au bord de la faillite","description":"JT 20H - Après les orages de grêles du samedi 15 juin, les agriculteurs estiment leurs pertes à plusieurs centaines de milliers d'euros. C'est une catastrophe économique pour le département de la Drôme.  Depuis samedi, les producteurs des fruits et légumes de la région Rhône-Alpes expriment une grande détresse. Certains ont perdu jusqu'à 100 % de leur récolte. Tout s'est joué en quelques minutes quand des averses de grêlons se sont abattues sur leur exploitation. Ce dimanche 16 juin, le ministre de l'Agriculture Didier Guillaume s'est rendu sur place. Il a jugé la situation dramatique et a promis de décréter l'état de catastrophe naturelle. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/orages-de-grele-dans-le-rhone-alpes-des-producteurs-de-fruits-et-legumes-au-bord-de-la-faillite-2124284.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la détresse des producteurs de fruits et légumes de la région Rhône-Alpes après les orages de grêle, les dégâts causés par les chutes de grêlons à Romans-sur-Isère, le coup d'envoi du service national universel, la nouvelle manifestation à Hong Kong, l'incroyable itinéraire d'un tableau attribué au Caravage et la Volerie des aigles en Alsace. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-8221-2124283.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Il a fallu lui arracher la vérité\" : après la reconstitution du meurtre d'Alexia Daval, ses parents témoignent","description":"L'essentiel JT 20H - Les parents d'Alexia Daval, se sont exprimés devant les caméras de l'une de nos équipes. Ils se sont confiés sur leur soulagement après que Jonathann Daval a reconnu avoir brûlé le corps de sa femme.  La famille et les proches d'Alexia Daval attendaient depuis presque deux ans des aveux de la part de Jonathann Daval. Ils ont enfin connu la vérité en assistant à la reconstitution judiciaire de sept heures sous tension en Haute-Saône. Son ex-mari a reconnu avoir procédé lui-même \"à la crémation partielle du corps\" de sa femme Alexia et lui avoir porté des coups mortels d'une extrême violence. \"Il a fallu lui arracher la vérité\", confie, émue mais digne, Isabelle Fouillot à TF1. \"Par respect pour Alexia, c'était la moindre des choses qu'il dise la vérité\". \"C'est un soulagement qui est énorme. On repart apaisé de toutes ces questions\", ajoute son mari. Car ses aveux ont levé les dernières zones d'ombre qui planaient sur ce dossier et définitivement écarté la thèse d'une complicité, avancée un temps par certains membres de la partie civile. \"Il fallait qu'on sache ce qu'elle a subi pour essayer de vivre un peu\". Pour nous, parents, c'est atroce, se sont des plaies qui ne pourront jamais se refermer. C'est nous qui avons pris perpétuité.\" Au cours de la reconstitution, à laquelle assistaient également la sœur d'Alexia et son beau-frère, Jonathann Daval \"a demandé pardon tout en disant qu'il était impardonnable\".","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/affaire-daval-il-a-fallu-arracher-la-verite-a-jonathann-apres-la-reconstitution-du-meurtre-d-alexia-ses-parents-fouillot-temoignent-2124407.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans la Drôme : des dizaines de millions d'euros de dégâts","description":"L'essentiel JT 20H - Il y a urgence. Toute la filière agricole dans la région Auvergne-Rhône-Alpes est menacée suite aux épisodes orageux de samedi.  Pluie, orages, grêles... Les violents phénomènes météorologues du 15 juin 2019 ont causé d'immenses dégâts sur l'agriculture de l'Auvergne-Rhône-Alpes. Aujourd'hui, une question se pose : quelles indemnités les agriculteurs peuvent-ils espérer ? Du côté des assureurs, c'est déjà l'heure des constatations. Mais d'après le gouvernement, seules 20% des exploitations agricoles sont couvertes en cas de grêles. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/intemperies-dans-la-drome-des-dizaines-de-millions-d-euros-de-degats-2124410.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Bac : à quoi sert encore la philo ?","description":"JT 20H - L'épreuve de philosophie est l'une des épreuves les plus marquantes du baccalauréat. Des générations entières de cerveaux l'ont redoutée.  La philosophie épreuve reine du Bac, c'est une spécificité française. Si d'autres pays européens l'enseignent dans les lycées, nous sommes les seuls à lui donner une telle importance. Rendue obligatoire au lycée, il y a deux siècles, cette matière avait pour ambition de former des \"citoyens éclairés\". Mais son enseignement a-t-il toujours un sens de nos jours ? Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/examens/bac-a-quoi-sert-encore-la-philo-2124298.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : \"nous apprécions que les LR soient obligés de se montrer tels qu'ils sont, soit des nationaux soit des mondialistes\"","description":"JT 20H - La présidente du Rassemblement national a lancé ce dimanche 16 juin sa campagne pour les municipales. L'occasion, pour elle, de fustiger les maires de droite qui ont exprimé leur soutien à LaREM.  À peine les élections européennes passées, le temps de penser aux municipales de mars prochain arrive. Pour cette occasion, Marine Le Pen a été la première à lancer sa campagne ce dimanche 16 juin 2019. La présidente du Rassemblement national en a profité pour critiquer ouvertement les maires de droite qui ont récemment choisi de rejoindre LaREM. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/marine-le-pen-nous-apprecions-que-les-lr-soient-obliges-de-se-montrer-tels-qu-ils-sont-soit-des-nationaux-soit-des-mondialistes-2124291.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Meurtre d’Alexia Daval : les aveux complets de son mari Jonathann","description":"L'essentiel JT 20H - La reconstitution a fini par lever les zones d’ombre dans l’affaire de meurtre d’Alexia Daval. Entouré des enquêteurs, Jonathann Daval a tout avoué.  Les juristes disent que le retour sur les scènes de crime sert souvent de révélateur. Ce fut le cas ce lundi 17 juin 2019 matin, lorsque Jonathann Daval a été sorti de sa cellule pour participer à la reconstitution du meurtre de sa femme Alexia. Sous la pression du juge et de la famille de la victime, il a reconnu intégralement les faits. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/meurtre-d-alexia-daval-les-aveux-complets-de-son-mari-jonathann-2124406.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Versailles : une magistrate agressée à son domicile","description":"L'essentiel JT 20H - La présidente du cours d'assises de Versailles a été violemment agressée ce lundi 17 juin 2019. Elle a été ciblée par deux inconnus, qui sont toujours recherchés. Une enquête pour tentative d'assassinat a été ouverte.  À 9h35 ce lundi 17 juin 2019, deux hommes casqués ont sonné à l'interphone de la maison d'une magistrate, dans le village de Nézel (Yvelines). De l'intérieur, elle a ouvert la fenêtre et un tir est parti. Les agresseurs ont probablement utilisé un flash-ball. La victime a été touchée à la tête et souffre de multiples fractures aux visages, mais ses jours ne sont pas en danger. Pour les enquêteurs, il s'agit d'une attaque ciblée. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/versailles-une-magistrate-agressee-a-son-domicile-2124409.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Salon du Bourget : après la voiture, voici l'avion électrique !","description":"L'essentiel JT 20H - Le Salon du Bourget, le grand rendez-vous de l'aéronautique, se déroule toute la semaine. L'occasion de découvrir les dernières innovations du secteur. Parmi elles, l'arrivée de l'avion électrique !  Le salon du Bourget a ouvert ses portes ce lundi 17 juin près de Paris. Un gigantesque marché où se retrouvent des exposants et des acheteurs du monde entier, mais aussi un rassemblement des Géo Trouvetou. La dernière tendance, comme pour les voitures, est l'avion électrique. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/siae-salon-du-bourget-2019-aeronautique-apres-la-voiture-voici-l-avion-electrique-2124419.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Orages : la production agricole de la Drôme touchée","description":"JT 13H - Dans le département de la Drôme, les dégâts causés par les orges de grêles son considérables.  Dans l'après-midi du 15 juin 2019, de violents orages de grêle se sont abattus sur la Drôme. Dans la ville de Romans-sur-Isère, plusieurs maisons, commerces et voitures ont été endommagés. Les verrières ont été abîmées par les grêlons. A Châteauneuf-sur-Isère, de nombreuses plantations ont été détruites. Les producteurs d'abricot constatent qu'ils ont perdu une partie de leur récolte. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/orages-la-production-agricole-de-la-drome-touchee-2124253.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans la Drôme : des témoins encore sous le choc","description":"JT 13H - Les témoins sont choqués par la violente tornade qui a frappé le 15 juin 2019 la région Rhône-Alpes.  La région Rhône-Alpes a été frappée à plusieurs endroits par des déluges de grêles et de pluies le 15 juin 2019 après-midi. Les témoins sont sous le choc à cause des orages qui n'ont durée qu'une quinzaine de minutes, mais d'une violence inouïe. Les dégâts matériels engendrés par cette catastrophe sont considérables. Une touriste allemande est décédée après avoir été écrasée par un arbre. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/intemperies-dans-la-drome-des-temoins-encore-sous-le-choc-2124252.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Smartphones : qui se cache derrière vos applis ?","description":"JT 20H - Chaque année, 194 milliards d'applications sont téléchargées dans le monde. On en invente des dizaines chaque jour.  La création d'une application part toujours d'une bonne idée toute simple. Ils sont nombreux à en chercher qui fera peut-être leur fortune. Nos journalistes sont allés à la rencontre d'Olivier Jeannel, d'Astride Bonnasse et de Sébastien Caron. Ces trois personnes ont créé, chacun, leur propre application. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/smartphones-qui-se-cache-derriere-vos-applis-2124297.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la nurserie des aigles à Kintzheim en Alsace","description":"JT 20H - À Kintzheim en Alsace, la Volerie des aigles gère aussi un centre de reproduction.  En Alsace, la Volerie des aigles de Kintzheim est la plus ancienne de l'Hexagone. Elle s'apprête à ouvrir ses portes pour la saison. Mais le spectacle n'est pas sa seule vocation. C'est aussi le premier centre français de reproduction des rapaces. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/a-la-decouverte-de-la-nurserie-des-aigles-a-kintzheim-en-alsace-2124300.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Phénomènes extrêmes aux Etats-Unis : un dérèglement climatique ?","description":"JT 13H - Selon les spécialistes du climat des Etats-Unis, les phénomènes extrêmes sont dus au dérèglement climatique.  Aux Etats-Unis, toutes les saisons sont marquées par des faits climatiques dangereux. Les spécialistes du climat américains sont persuadés que les phénomènes extrêmes observés ces dernières années sont dus au dérèglement climatique. Ces catastrophes s'expliquent notamment parce que le \"jet stream\", qui regroupe les vents qui soufflent horizontalement d'Ouest en Est, se met à onduler et laisse passer l'hiver et le froid polaire. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/phenomenes-extremes-aux-etats-unis-un-dereglement-climatique-2124256.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":true}
{"title":"Orages de grêle : l'explication du phénomène","description":"JT 20H - Pluie torrentielle, orages, grêlons... Focus sur l'origine des violents phénomènes météorologiques du samedi 15 juin 2019.  La particularité de cet épisode orageux est la quantité de grêles qui s'est abattue sur la région. On va tenter de comprendre ce phénomène. Comment ces billes de glace parfois grosses comme des balles de ping-pong et ces orages monstrueux se sont-ils formés ? Éléments de réponse dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/orages-de-grele-l-explication-du-phenomene-2124289.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Des dégâts importants causés par de violents orages de grêle dans la Drôme","description":"JT 20H - À Romans-sur-Isère, les habitants ont décrit l'apocalypse avec des déluges de grêlons et de pluies qui ont pris tout le monde de court.  Ce dimanche 16 juin 2019, après cet épisode dévastateur de grêle à Romans-sur-Isère, les dégâts sont encore visibles partout dans la commune. Dans le centre-ville, la Collégiale, classée monument historique, n'a pas été épargnée. Dans la ville voisine de Bourg-de-Péage, les vitres d'une école ont été pulvérisées. Désormais, l'heure est au nettoyage. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/des-degats-importants-causes-par-de-violents-orages-de-grele-dans-la-drome-2124285.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Intempéries : une chute d'arbre fait une victime à Taninges","description":"JT 20H - En Haute-Savoie, des rafales de vent ont provoqué des chutes d'arbres. L'une d'elles a coûté la vie à une touriste allemande.  Peu avant 17 heures, une bourrasque de vent d'une extrême violence a déraciné une dizaine d'arbres dans un camping à Taninges, le 15 juin 2019. Un pin s'est lourdement abattu sur une touriste allemande de 51 ans, alors qu'elle installait son camping-car avec son mari. Cette dernière a été tuée sur le coup. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/intemperies-une-chute-d-arbre-fait-une-victime-a-taninges-2124286.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Au cœur de l'orage avec vos images","description":"JT 20H - Retour sur les violents phénomènes météorologiques du samedi 15 juin 2019. Plusieurs personnes ont réussi à les filmer.  Que sait-il réellement passé samedi après-midi ? Grêlons, pluie torrentielle, rafales de vent... À chaque fois, les témoins racontent des phénomènes soudains d'une extrême violence et qui n'ont pas duré plus d'un quart d'heure. Découvrez les grâce aux images filmées par certains d'entre eux, le 15 juin 2019. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/au-coeur-de-l-orage-avec-vos-images-2124288.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Trains : les compagnies étrangères défient la SNCF","description":"L'essentiel JT 20H - Si l'ouverture à la concurrence n'aura lieu qu'en 2020 sur certaines lignes, cinq grands projets ont été déjà dévoilés ce lundi 17 juin 2019. Quelles sont les liaisons et les gares concernées ?  Cette annonce pourrait changer les habitudes de nombreuses personnes lorsqu'elles vont prendre le train. Grâce à l'ouverture à la concurrence, cinq projets ont été présentés ce lundi 17 juin 2019. Ils proviennent tous de l'entreprise allemande FlixTrain. Cette dernière bouscule la SNCF et ambitionne de faire voyager nos compatriotes sur cinq lignes. À part elle, d'autres acteurs pourraient apparaître, comme l'italien Thello ou l'espagnol Renfe. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/trains-les-compagnies-etrangeres-defient-la-sncf-2124417.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Costumes anti-taches, vêtements de sport connectés... : quand l'innovation révolutionne le textile","description":"L'essentiel JT 20H - C'est une réalité. L'industrie textile produit des chemises qui ne se froissent pas, qui résistent à l'eau et aux taches. Nos journalistes nous en disent plus sur les innovations de ce secteur.  Des sacs intégrant des écrans souples, des vêtements de sport avec des fibres criblées de matériaux stimulant les performances, ... Les innovations s'accélèrent depuis peu dans le textile. Du côté des tenues de ville, la dernière mode consiste à les rendre résistantes aux taches. Certains costumes sont vendus avec un traitement spécial. Un produit déperlant est apposé sur le tissu pour que le liquide n'y adhère pas. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/costumes-anti-taches-vetements-de-sport-connectes-quand-l-innovation-revolutionne-le-textile-2124416.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Vers la concurrence entre monnaies privées ?","description":"JT 20H - Ce dimanche 16 juin 2019, François Lenglet, notre spécialiste économie, s'est intéressé à l'éventualité de la présence de plusieurs monnaies privées sur le marché.  Aux moyens âges, les grandes fortunes privées émettaient et garantissaient la monnaie. Aujourd'hui, les marques de luxe, la grande distribution et les Gafa ont des projets en la matière. Une entreprise privée est-elle moins fiable qu'un État pour gérer l'argent des ménages ? Quid de la fluctuation d'une telle devise ? Éléments de réponse avec notre spécialiste économie. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/vers-la-concurrence-entre-monnaies-privees-2124295.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Le concombre de mer, une espèce menacée de disparition","description":"JT 20H - Alors que nous découvrons le concombre de mer, les Asiatiques en raffolent depuis toujours. Leur consommation commence à menacer les populations de la Méditerranée.  Dans les profondeurs marines, une espèce intéresse au plus haut point les scientifiques. Il s'agit du concombre de mer. Pêché massivement pour être consommé, cet animal est menacé de disparition en Asie. Il est alors devenu le sujet d'études d'une vingtaine de chercheurs bretons. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/le-concombre-de-mer-une-espece-menacee-de-disparition-2124303.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"SNU : les premiers volontaires commencent leur formation","description":"L'essentiel JT 20H - Ce lundi 17 juin 2019, une de nos équipes ont suivi la première journée sous le drapeau des jeunes qui participent au Service national universel.  Levée des couleurs, Marseillaise, activités physiques, exercices d’autodéfense… Le Service national universel, une promesse de campagne d'Emmanuel Macron, a bien commencé. Deux mille jeunes âgés de quinze ou seize ans, tous volontaires, expérimentent ce service militaire revisité depuis ce lundi 17 juin 2019. À quoi a ressemblé leur première journée sous le drapeau ? Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/snu-les-premiers-volontaires-commencent-leur-formation-2124413.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Les smartphones vont-ils disparaître ?","description":"JT 20H - On vient de fêter les dix ans des smartphones. Ce dimanche 16 juin 2019, notre journaliste Thomas Jarrion nous parle de l'éventualité de leur disparition.  Les spécialistes prédisent déjà la disparition des smartphones. Ces téléphones multifonctions sont avant tout des écrans. Or, ces derniers seront partout autour de nous à l'avenir, dans les domiciles, dans la rue, et même sur des lunettes. Pour ce qui est des claviers, la voix remplacera les doigts grâce aux objets connectés. Ces derniers vont ainsi faire partie de notre quotidien. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/les-smartphones-vont-ils-disparaitre-2124299.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Hong Kong : deux millions de manifestants défient Pékin","description":"JT 20H - Des manifestants de tous âges ont pris possession du centre de l'ancienne colonie britannique, jusqu'à tard dans la nuit. Ils réclament notamment la démission de la cheffe de l'exécutif.  Les Hongkongais ont une nouvelle fois défié le régime chinois. Malgré la suspension du projet de loi destiné à autoriser les extraditions d'accusés vers la Chine, les habitants de l'ancienne colonie britannique sont redescendus dans les rues ce dimanche. Ils réclament son retrait, mais aussi la démission de la cheffe du gouvernement, Carrie Lam. Les manifestants étaient d'ailleurs encore plus nombreux. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/hong-kong-deux-millions-de-manifestants-defient-pekin-2124292.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2019 : des Bleues nouvelles stars","description":"JT 20H - Les Bleues, qui ont remporté leurs deux premiers matches en Coupe du monde, suscitent un engouement inédit en Hexagone.  Les Bleues vont affronter lundi 17 juin le Nigeria, mais elles sont déjà assurées de jouer les huitièmes de finale de la Coupe du monde. Ce match va se disputer à guichets fermés devant 29 000 personnes. Les joueuses sont sidérées par l'engouement qu'elles ont suscité en à peine une semaine. Elles sont passées de l'anonymat à des records d'audience et d'affluence dans les stades. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/coupe-du-monde-2019-des-bleues-nouvelles-stars-2124304.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Romans-sur-Isère : ruée chez les assureurs après les intempéries","description":"L'essentiel JT 20H - Dans l’après-midi du samedi 15 juin 2019, une tempête de grêle a frappé la ville de Romans-sur-Isère. Les dégâts matériels sont importants. Les assureurs sont pris d’assaut.  C'est l’une des communes les plus touchées par les intempéries. Samedi 15 juin à quinze heures, la grêle est tombée sur Romans-sur-Isère, dans la Drôme. La maire de la ville évoque \"une situation apocalyptique\". Les dégâts sont impressionnants, de même que les files d’attente chez les assureurs. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/romans-sur-isere-ruee-chez-les-assureurs-apres-les-intemperies-2124411.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Barack Obama dîne en famille au restaurant La Mirande à Avignon","description":"JT 20H - La famille Obama a visité le Palais des papes ce dimanche 16 juin 2019 avant de dîner au restaurant La Mirande.  Cela fait 48 heures que les curieux attendaient qu'ils se montrent dans les rues d'Avignon (Vaucluse). Les Obama sont enfin sortis de leur somptueuse maison du Gard, où ils passent quelques jours en vacances. L'ancien président américain, son épouse et leurs deux filles se sont rendus au restaurant La Mirande, à Avignon, comme a pu le filmer notre envoyée spéciale Hortense Villatte.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/barack-obama-dine-en-famille-au-restaurant-la-mirande-a-avignon-2124302.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde féminine de football 2019 : 28 000 supporters pour le match France-Nigeria","description":"L'essentiel JT 20H - Les spectateurs sont venus nombreux pour assister à la troisième rencontre des Bleues. Un public plus jeune que celui de l'équipe masculine.  Les Bleues affrontent le Nigeria ce lundi soir à Rennes. Au total, 28 000 supporters seront présents au stade. Certains d'entre eux assistent pour la première fois à un match de football féminin. Plus de détails avec Ani Basar. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/coupe-du-monde-feminine-de-football-2019-28-000-supporters-pour-le-match-france-nigeria-2124422.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Comment aider les chômeurs à trouver un emploi plus facilement ?","description":"JT 13H - De nouvelles techniques existent pour trouver facilement du travail.  Dans le pays, 3 391 900 personnes sont sans emploi. Afin de les aider à se relancer sur le marché du travail, Pôle emploi leur propose de simuler des entretiens d'embauche avec des casques de réalité virtuelle. C'est une technique qui forme les candidats à donner les réponses attendues par les recruteurs. Et de son côté, l'association \"La Cravate Solidaire\" distribue des costumes et tailleurs aux candidats pour les accompagner et favoriser leur accès à l'emploi. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/comment-aider-les-chomeurs-a-trouver-un-emploi-plus-facilement-2124257.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Hong Kong : les manifestants réclament l'abrogation de la loi d'extradition vers la Chine","description":"JT 13H - Alors que le projet de loi d'extradition vers la Chine a été suspendu, les manifestants hongkongais veulent sont retrait définitif.  Le 15 juin 2019, les autorités hongkongaises ont suspendu un projet de loi qui prévoyait des extraditions vers la Chine. Ce 16 juin 2019, les Hongkongais veulent maintenir la pression sur le gouvernement. Des centaines de milliers de manifestants sont rassemblés dans les rues pour demander le retrait complet du texte et la fin des poursuites contre les manifestants arrêtés. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/hong-kong-les-manifestants-reclament-l-abrogation-de-la-loi-d-extradition-vers-la-chine-2124258.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : des orages d'une violence inouïe dans la Drôme. Une récolte perdue pour les arboriculteurs. Retour du bouclier de Brennus à Toulouse. Puis, zoom sur les Ardennes belges. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-13h-1050-2124250.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Fête des pères : les enfants ne manquent pas d'idée","description":"JT 13H - À l'occasion de la fête des pères, les enfants ne manquent pas de belles attentions pour faire plaisir au meilleur papa du monde.  La fête des pères est célébrée ce 16 juin 2019. Une occasion pour les enfants de chuchoter des mots tendres à l'homme qui leur ont donné naissance. Ils ne manquent pas d'idée pour honorer le meilleur papa du monde. À quoi ressemble-t-il ? Comment nous sommes nous organiser pour fêter ce jour ? Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/fete-des-peres-les-enfants-ne-manquent-pas-d-idee-2124260.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Zoom sur Les Ardennes belges","description":"JT 13H - Dans cette nouvelle édition, l'équipe de TF1 nous emmène découvrir les lieux de mémoire de la Grande Guerre dans les Ardennes belges et les traditions de la ville.  Les Ardennes belges sont une région de caractère connue pour ses bières. Ce territoire a été occupé durant toute la Grande Guerre. Il abrite également l'une des plus belles forêts d'Europe. Découvrez en images les traditions ardennaises ainsi que les grottes dans les Ardennes belges. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/zoom-sur-les-ardennes-belges-2124261.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Top 14: l'équipe toulousaine a remporté la finale","description":"JT 13H - A l'issue d'une finale tendue du Top 14, Toulouse a décroché son 20ème Bouclier de Brennus en battant Clermont.  Sept ans après leur dernier sacre, le Stade Toulousain est de retour au sommet. Cela est dû à la victoire de l'équipe toulousaine qui remportait la finale du Top 14 le 15 juin 2019. Elle a ainsi obtenu le 20ème Bouclier de Brennus. Les quinze mille spectateurs ainsi que les joueurs n'ont pas manqué de savourer ce moment. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/top-14-l-equipe-toulousaine-a-remporte-la-finale-2124259.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Réforme de l'assurance-chômage : le vrai du faux","description":"L'essentiel JT 20H - Le gouvernement présentera mardi sa réforme de l'assurance-chômage. Ce lundi 17 juin 2019, nous démêlons le vrai du faux sur ce sujet avec notre journaliste Pierre Gallaccio.  On dit de la dégressivité des indemnités qu'elle diminue au fil des mois et qu'il s'agirait d'une première dans notre pays. On raconte que le montant de ces indemnités atteint parfois 7 000 euros pour certains cadres. Plusieurs personnes pensent que dans l'Hexagone un chômeur accède plus rapidement à l'indemnisation du chômage que dans d'autres pays européens. Alors, vrai ou faux ? Pierre Gallaccio y répond pour nous. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/reforme-de-l-assurance-chomage-le-vrai-du-faux-2124414.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Grêle dans la Drôme : le témoignage d'un agriculteur au bord de la faillite","description":"L'essentiel JT 20H - Ce lundi 17 juin 2019, notre équipe est allée dans la Drôme pour accueillir le témoignage de Jean-Philippe Blanc. Ce producteur de fruits a perdu toute sa récolte à cause des orages survenus samedi dernier.  Deux jours après les intempéries, qui se sont abattus en Auvergne et en Rhône-Alpes, les agriculteurs sont dans une grande détresse. L'orage de grêles a tué une personne et causé des dégâts considérables. Parmi les victimes, on retrouve Jean-Philippe Blanc, un producteur de fruits. Il a perdu toute sa récolte en quelques minutes et ses arbres fruitiers ont aussi été touchés. Il chiffre le préjudice à 650 000 euros. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/grele-dans-la-drome-le-temoignage-d-un-agriculteur-au-bord-de-la-faillite-2124408.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : les aveux de Jonathann Daval dans le meurtre de sa femme Alexia, les dégâts des intempéries dans la Drôme, les premières heures sous les drapeaux pour les volontaires du Service national universel, les dernières innovations en matière de vêtements, et les coulisses du préparatif de l'équipe équipe de France féminine de football. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-5070-2124404.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Implantation des grandes surfaces : un décret pour protéger les centres-villes","description":"L'essentiel JT 20H - Les grandes surfaces s’installent exclusivement en périphérie, loin des centres-villes et des quartiers résidentiels. Bientôt, ce sera interdit dans 222 communes du territoire, notamment à Louviers (Eure).  Comment stimuler l’activité économique des villes de taille moyenne ? Un décret a été adopté afin de valoriser et de redynamiser les centres-villes. À Louviers, une ville moyenne de dix-huit mille habitants, beaucoup privilégient les commerces de proximité. La commune se bat pour conserver un centre-ville dynamique. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/implantation-des-grandes-surfaces-un-decret-pour-proteger-les-centres-villes-2124415.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde féminine de football 2019 : France-Nigeria, une journée en Bleues","description":"L'essentiel JT 20H - Les familles et les supporters attendent une troisième victoire des Bleues pour garder l'élan d'un parcours idéal. Notre envoyée spéciale, Ani Basar, nous fait le point sur le public qui soutiendra nos joueuses ce soir à Rennes.  L'équipe de France poursuit son parcours sans faute dans la Coupe du monde féminine de football. Les Bleues affronteront le Nigeria à Rennes. Elles sont déjà qualifiées pour les huitièmes de finale, mais elles visent la première place du groupe. Elles pourront compter sur le soutien des supporters, mais également sur leurs familles qui ont fait le déplacement. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/coupe-du-monde-feminine-de-football-2019-france-nigeria-une-journee-en-bleues-2124421.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Bac 2019 : le \"temps\" de la philo","description":"L'essentiel JT 20H - La première épreuve du baccalauréat 2019 s'est déroulée ce lundi 17 juin 2019. Et comme le veut la tradition, les candidats ont été invités à philosopher. Parmi les sujets proposés, \"est-il possible d'échapper au temps ?\".  À quelques minutes du coup d'envoi ce matin, les candidats du bac de philosophie attendaient avec impatience de découvrir leurs sujets. Et parmi eux, cette année, une question a fait couler beaucoup d'encre en filière littéraire : \"est-il possible d'échapper au temps ?\". Le sujet avait laissé les candidats un brin désorientés, pour une note coefficient sept dans cette filière. Ce sujet a été diffusé dans le journal télévisé de 20H du 17/06/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 17 juin 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/examens/bac-2019-le-temps-de-la-philo-2124412.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Orages de grêle: les dégâts sont considérables en Auvergne-Rhône-Alpes","description":"JT 13H - Dans l'après-midi du 15 juin 2019, des grêlons et de fortes averses se sont abattus sur plusieurs départements du centre et du sud-est. Ces intempéries ont causé de sérieux dégâts.  De violents épisodes orageux ont été à l'origine des chutes de grêles le 15 juin 2019 dans l'après-midi. Celles-ci ont provoqué des dommages importants aussi bien matériels qu'agricoles. Les départements de la Loire, de la Drôme et de l'Isère ont été les plus touchés. Les orages sont ensuite remontés vers les pays de Savoie et la Suisse où ils ont là aussi causé d'importants dégâts. Ce sujet a été diffusé dans le journal télévisé de 13h du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/orages-de-grele-les-degats-sont-considerables-en-auvergne-rhone-alpes-2124251.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
{"title":"Service national universel : un nouveau service militaire ?","description":"JT 20H - Treize départements participent à la première édition pilote du Service national universel (SNU). Cette nouvelle version durera un mois en tout.  Vingt ans après l'abandon du Service militaire, le coup d'envoi du Service national universel (SNU), a été donné ce 16 juin 2019. C'était une promesse de campagne d'Emmanuel Macron et ce projet en avait rendu plus d'un septique. À partir de ce dimanche soir, les premiers volontaires vont dormir dans leur dortoir. Ils sont 2 000, âgés de 15 et 16 ans. Alors, que vont-ils faire ? Ce sujet a été diffusé dans le journal télévisé de 20H du 16/06/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 16 juin 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-06-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/service-national-universel-un-nouveau-service-militaire-2124290.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/192.html","containsWordGlobalWarming":false}
