{"title":"Consommation : face à la baisse du pouvoir d'achat, des Français se mettent au jardinage","description":"Depuis le confinement, de nombreux Français se tournent vers le jardinage pour s’alimenter. Un phénomène qui s'accentue depuis la crise ukrainienne et la hausse des prix.Il y a deux ans, le jardinage avait connu un regain d'intérêt avec le confinement. C'est désormais la guerre en Ukraine et la hausse des prix des fruits et légumes qui incitent certains Français à cultiver un potager. 16 millions de Français font ainsi pousser des fruits et légumes. C’est un plaisir pour certains, une nécessité pour d'autres. Une femme arrive à faire de vraies économies, soit 100 à 150 euros par mois, indique-t-elle à une équipe de France Télévisions. \"Être patient et observateur\" Chez un pépiniériste de Lyon (Rhône), ce regain d’intérêt pour le jardinage est observé. Il a remarqué une augmentation de 30 à 40% des ventes sur les plans de légumes ces deux dernières années. En outre, pas besoin d’un grand jardin pour cultiver un potager, un balcon peut suffire pour espérer de bonnes récoltes. Selon le pépiniériste, \"il n’y a que deux règles : être patient et observateur pour réussir son jardin\".","date":"2022-05-04T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["O.Martin","E.Jacquin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-face-a-la-baisse-du-pouvoir-d-achat-des-francais-se-mettent-au-jardinage_5118889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Consommation : le prix de la moutarde augmente","description":"Mercredi 4 mai, le 19/20 s'intéresse aux prix de la moutarde qui ont augmenté en raison d'une sécheresse au Canada et de la guerre en Ukraine.Mercredi 4 mai, les prix de la moutarde ont augmenté de 9,26% en un an. \"J'avais besoin de moutarde et j'ai fait quatre boutiques pour en avoir\", indique une consommatrice. Les graines de moutarde, qui servent à fabriquer le produit, sont difficiles à trouver. Leur prix a été multiplié par cinq. Le Canada, premier producteur mondial de graines, a connu une sécheresse. La Russie, visée par des sanctions depuis le début de la guerre en Ukraine, est un autre fournisseur majeur. Les entreprises françaises ressentent cette baisse de production En Côte-d'Or, une entreprise française de production de moutarde ressent déjà les conséquences. \"Nos ateliers, ce sont trois chaînes, qui tournent en trois-huit, pratiquement toute l'année. Aujourd'hui, on n'a plus qu'un seul atelier de conditionnement\", regrette Benoît Ruffy, responsable de production chez Charbonneaux Brabant. Dans le Bas-Rhin, un autre fabricant subsiste grâce à des agriculteurs français, qui le fournissent à 60%.","date":"2022-05-04T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["S.Lanson","K.Toufik","N.Salem","J.Chouquet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-le-prix-de-la-moutarde-augmente_5118880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Sport : retour sur la catastrophe de Furiani, 30 ans après","description":"Le drame de Furiani, la pire catastrophe du sport français, a eu lieu il y a 30 ans. La tribune du stade de Bastia (Haute-Corse) s'était effondrée avant un match contre l'Olympique de Marseille, faisant 19 morts et plus de 2 000 blessés.Il y a 30 ans, Bastia (Haute-Corse) était en ébullition. Le club de foot s'apprêtait à affronter l'Olympique de Marseille (OM). Mais en quelques minutes, la fête a viré au cauchemar. Ce 5 mai 1992, une tribune a été construite spécialement pour le match. Le stade de Furiani accueillait le double de sa capacité : 18 000 spectateurs étaient présents pour assister à la rencontre. À quelques minutes du coup d'envoi, la tribune montrait déjà des premiers signes de faiblesse. 19 morts et plus de 2 300 blessés Mais dans le stade, l'ambiance était euphorique. Les joueurs venaient de finir leur échauffement, à 20h20. \"À ce moment-là, il y a une aspiration vers le sol, et un trou noir\", se remémore Didier Grassi, ancien correspondant de Radio Corsica International. La partie haute de la tribune venait de s'effondrer. Des centaines de personnes ont chuté sur plusieurs dizaines de mètres et ont atterri dans un amas de ferraille. \"C'est l'horreur. On entend les gens qui pleurent, les gens qui crient, qui appellent au secours, les barres de fer qui ont transpercé des gens...\", se souvient Bernard Casoni, ancien joueur de l'OM. La catastrophe a fait 19 morts et plus de 2 300 blessés.","date":"2022-05-04T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["L. Berbey","France 3 Corse","N. Jauson"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/sport-retour-sur-la-catastrophe-de-furiani-30-ans-apres_5118592.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : les Insoumis et les socialistes ont trouvé un accord de principe","description":"Les Insoumis et les socialistes n'auraient jamais été aussi proches d'un accord. En effet, si les discussions sur le fond se poursuivent, ils auraient trouvé un terrain d'entente sur la liste des circonscriptions, mercredi 4 mai.Les discussions auront duré jusqu’au petit matin. Mercredi 4 mai, après de longues heures de négociations, le Parti socialiste (PS) est en passe de rallier l’union de la gauche pour les élections législatives. De quoi susciter la satisfaction des lieutenants de Jean-Luc Mélenchon. \"Ce qui est en train de se réaliser est quelque chose d’historique. Oui, ça a pris du temps, c’est vrai, mais en même temps, personne ne pensait qu’en quatre jours, on allait être en capacité de rassembler quatre formations politiques sous une bannière commune\", se félicite Manuel Bompard, député européen La France insoumise (LFI). 70 circonscriptions pour le PS Le PS a obtenu de pouvoir présenter des candidats uniques dans 70 circonscriptions. Pour autant, cet accord n’est pas du goût de tous les socialistes. Ainsi, Bernard Cazeneuve a déjà prévenu qu’il quitterait le parti en cas de signature d’un accord avec La France insoumise. De son côté, Stéphane Le Foll entend soutenir des dissidents.","date":"2022-05-04T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["A. Peyrout","B. Garguy-Chartier","T. Petit","F. Badaire","L. Haedrich","D. Bonnet","F. Goncalves","R. Gardeux","E. Brouillard","F. Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-les-insoumis-et-les-socialistes-ont-trouve-un-accord-de-principe_5118553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'Union européenne propose un embargo sur le pétrole russe","description":"L'Union européenne propose de se passer du pétrole russe de façon progressive. Quelles seront les conséquences pour les consommateurs ?Mercredi 4 mai, devant le Parlement européen à Strasbourg (Bas-Rhin), la présidente de la Commission européenne, Ursula von der Leyen, a détaillé ses propositions pour renforcer les sanctions contre la Russie. Des officiers militaires seront ainsi ciblés, de même que des banques. Surtout, l'Union européenne va instaurer un embargo sur le pétrole russe. \"Soyons clairs, ce ne sera pas facile, car certains États membres sont très dépendants du pétrole russe, mais nous devons le faire\", a affirmé Ursula von der Leyen. Des délais supplémentaires pour les pays dépendants Les Européens s'orientent vers un embargo progressif : d'ici à six mois pour le pétrole brut, huit mois pour les produits raffinés, avec des dérogations pour accorder des délais supplémentaires aux pays les plus dépendants. La France n'en fait pas partie, et selon les économistes, elle ne devrait pas manquer de pétrole. En revanche, le coût logistique sera plus élevé et l'annonce d'un embargo pourrait faire flamber les cours du pétrole, avec une répercussion à la pompe pour les consommateurs.","date":"2022-05-04T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["J. Gasparutto","L. Esnault","F. Peeters"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-union-europeenne-propose-un-embargo-sur-le-petrole-russe_5118556.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Marioupol, l'assaut est lancé sur l'usine Azovstal","description":"Mercredi 4 mai, les Russes poursuivent leur assaut à Marioupol, en Ukraine. L'usine Azovstal, bombardée depuis des semaines, est désormais attaquée par les chars.À Marioupol (Ukraine), mardi 3 mai, des chars russes donnent l'assaut sur l'usine Azovstal, dernier bastion de la résistance ukrainienne dans la ville. Après avoir été bombardée, l'usine est assaillie à terre et les Russes tiennent quelques positions à l'intérieur. \"Cette usine date de l'époque soviétique et a été construite pour résister à une attaque nucléaire\", indique Vadim Astafiev, porte-parole du ministère russe de la Défense. Environ 200 civils seraient encore cachés dans cette usine, en attendant une évacuation. Des évacuations de civils ont eu lieu Après des semaines de bombardement, des habitants de Marioupol (Ukraine) ont enfin pu être évacués. Mardi 3 mai, plusieurs d'entre eux ont rejoint Zaporijia (Ukraine), après avoir été contrôlés par l'armée russe. \"Ils nous ont mis dans une tente, on a dû enlever nos vêtements. Puis, ils ont vérifié nos documents et scanné nos téléphones\", raconte une femme.","date":"2022-05-04T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["D. Ollieric","@RevelateursFTV","S. Ripaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-marioupol-l-assaut-est-lance-sur-l-usine-azovstal_5118544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : Emmanuel Macron n'a pas encore nommé son prochain Premier ministre","description":"Emmanuel Macron n'a pas désigné de successeur à Jean Castex, l'actuel Premier ministre. Le journaliste Guillaume Daret, en direct devant l'Élysée, mercredi 4 mai, fait le point sur les personnes qui auraient été approchées pour le poste.Le dernier Conseil des ministres du premier quinquennat d'Emmanuel Macron se déroule mercredi 4 mai. D'ici au prochain Conseil, le nom du prochain Premier ministre devrait être connu. \"Normalement, en tout cas, même s'il faut rester extrêmement prudent puisqu'on le voit, Emmanuel Macron prend son temps\", tempère le journaliste Guillaume Daret, en direct devant l'Élysée, mercredi 4 mai. Véronique Bédague et Valérie Rabault approchées \"Ce qui est certain, c'est que dans l'entourage de Jean Castex, on m'indique que les cartons sont prêts à être faits\", ajoute le journaliste. Pour le poste de Premier ministre, \"deux femmes auraient été approchées\", poursuit Guillaume Daret. Il s'agit de Véronique Bédague, ancienne directrice de cabinet de l'ancien Premier ministre Manuel Valls, et de Valérie Rabault, présidente du groupe socialiste à l'Assemblée nationale. \"Toutes deux auraient décliné\", affirme le journaliste, qui précise que l'Élysée \"dément formellement, expliquant que 'le poste de Premier ministre n'a été proposé à personne\".","date":"2022-05-04T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["G. Daret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/gouvernement-emmanuel-macron-n-a-pas-encore-nomme-son-prochain-premier-ministre_5118574.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un embargo sur le pétrole russe à venir ?","description":"Les États membres de l’Union européenne réfléchissent à un nouveau volet de sanctions contre la Russie. Un embargo sur le pétrole russe devrait être pris.L’Union européenne poursuit ses discussions et pourrait proposer un embargo sur les importations de pétrole russe. Pour autant, l’Europe continue d’acheter de l’énergie à la Russie : plus de 53 milliards d’euros depuis le début du conflit en Ukraine. Et cela pourrait bien continuer ainsi pendant quelques mois. En effet, si embargo il y a, du temps devrait être laissé aux États afin de pouvoir s’organiser. Ainsi, les importations de pétrole russe ne seront stoppées que dans six mois, celles de produits raffinés dans huit mois… Des risques de pénuries Entre temps, les États de l’Union européenne continueront de verser chaque jour à la Russie plus de 750 millions d’euros pour se fournir en énergie. Elle continuera donc, aussi, de financer indirectement la guerre de Vladimir Poutine. Mais aujourd’hui, impossible de couper les vannes du jour au lendemain : les risques de pénuries sont réels.","date":"2022-05-04T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J. Gasparutto"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-embargo-sur-le-petrole-russe-a-venir_5118871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Corse : l’île de Beauté mise sur ses cités thermales","description":"La Corse est connue pour ses beaux paysages, mais l’est sans doute beaucoup moins pour ses cures thermales. Et pourtant, elles sont particulièrement appréciées et ont des vertus insoupçonnées.Ce n'est pas forcément la région à laquelle on penserait en premier pour une cure thermale. Et pourtant, la Corse abrite des ressources naturelles qui remontent à l'Antiquité. Elles sont très efficaces pour soigner les maladies de peau comme l'eczéma. C’est d’ailleurs une richesse trop peu exploitée aujourd'hui. Mais certains habitants et maires de communes rêvent de rendre à la Corse son statut de fleuron du thermalisme. Miser sur le développement économique Fabrice Balland, dirigeant de Sapone Nustrale, a lancé un business de savons réalisés à base d’eau thermale. \"Ça fait tellement du bien. Les gens le veulent parce que c’est connu depuis des générations et des générations\", assure-t-il. Il vend environ 50 savons par jour. Un développement de l’économie autour des sources, qui existent dans d’autres villes et villages corses.","date":"2022-05-04T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["S. Lanson","J. Weyl","L. Houel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-lile-de-beaute-mise-sur-ses-cites-thermales_5118907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : les inondations meurtrières ont causé de nombreux dégâts matériels","description":"Mercredi 4 mai, des élus de Guadeloupe demandent le statut de catastrophe naturelle après les inondations qui ont causé la mort d'au moins deux personnes et fait des dégâts matériels.Mercredi 4 mai, quatre jours après les inondations en Guadeloupe, les employés d'un magasin de bricolage s'affairent pour nettoyer. \"Nous avons été inondés sur presque un mètre dans le magasin. Ça a été très compliqué, déjà, de pouvoir accéder à ce magasin-là (…). Nous avions énormément de boue partout\", raconte Claudio Rancé, responsable d’exploitation des magasins du groupe Moueza. Près de 45 % des articles ont été souillés. Les experts d'assurance attendus Plus loin, une société d'ambulance ne peut plus exercer, alors que ses véhicules étaient sous un mètre d'eau. \"Sur un parc de sept véhicules, malheureusement, j'ai perdu cinq véhicules\", explique Mike Mohandir, gérant d'\"Ambulance Acacias\", qui a également perdu du stock médical. Pour Sébastien Nobin, gérant de \"Babastone Music\", qui a ouvert sa boutique récemment, \"il faut reconstruire, tout simplement\". Toutes les entreprises de la zone d'activité ont subi des dégâts et attendent les experts.","date":"2022-05-04T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["Guadeloupe la 1ère E. Golabkan","R. Maléty","F. Peyron","S. Lancastre"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/guadeloupe-les-inondations-meurtrieres-ont-cause-de-nombreux-degats-materiels_5118559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Santé : l’OMS tire la sonnette d’alarme au sujet de l’obésité","description":"Mercredi 4 mai, l’Organisation mondiale de la santé (OMS) a lancé un message d’alerte pour prévenir les populations contre une épidémie grandissante : l’obésité.Marina Dupré est obèse, mais va subir une chirurgie afin de réduire son estomac. Elle fait partie des trois premiers patients du programme Baria-Up, lancé à Lyon (Rhône). Pendant cinq ans, ce programme d'accompagnement, financé intégralement par l'Assurance maladie, va suivre les patients. Sans suivi, de nombreux patients opérés reprennent du poids, dans les deux ans après l'opération. \"Il y a une perte de poids qui va être massive (…) mais ça, c'est quand ça se passe bien\", détaille Bérénice Segrestin, endocrinologue. 23% de la population adulte est obèse Selon l’Organisation mondiale de la santé (OMS), l’obésité touche six adultes sur dix en Europe. Elle atteint 23% de la population adulte, soit deux fois plus de monde qu’il y a 40 ans. En cause, un mode de vie trop sédentaire, l’essor de la restauration rapide et les produits ultra-transformés. Des associations veulent d'ailleurs surtaxer ces aliments nocifs.","date":"2022-05-04T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["Y. Relat","M.-P Samitier B. Tardy","V. Diguat","R. Laurentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-loms-tire-la-sonnette-dalarme-au-sujet-de-lobesite_5118895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Santé : l’OMS lance une alerte à propos de l’obésité","description":"L’OMS a lancé une alerte en Europe : l’obésité est désormais considérée comme une épidémie. Explications avec la journaliste Frédérique Prabonnaud en plateau, mercredi 4 mai.Elle est désormais considérée comme une épidémie en Europe par l'Organisation mondiale de la santé (OMS) : l'obésité. Frédérique Prabonnaud, journaliste France Télévisions, revient en plateau, mercredi 4 mai, sur cette maladie à l'origine de plus d'1 million de décès par an. \"En Europe, presque 60% des adultes souffrent de surpoids ou d’obésité et un enfant sur trois\", détaille la journaliste. \"L’Europe est désormais la région du monde la plus touchée, après l’Amérique\", poursuit-elle. Un Français sur cinq est obèse La France n’échappe pas à ce phénomène, puisque plus d'un Français sur cinq est obèse. Et l'excès de poids touche en particulier les enfants. \"Une étude récente montre un effet de la crise Covid : elle a été conduite sur presque tous les enfants de 4 ans du Val-de-Marne et montre des augmentations inquiétantes\", rapporte Frédérique Prabonnaud. Les experts de l’OMS font plusieurs propositions pour lutter contre l’obésité : taxer les boissons sucrées, subventionner les aliments bons pour la santé, limiter le marketing auprès des enfants pour la malbouffe ou encore encourager l'activité physique tout au long de la vie. Parmi Nos sources Le rapport de l'OMS Europe sur le surpoids et l'obésité Surpoids et obésité chez les enfants du Val-de-Marne: BEH 26/04/2022 Liste non exhaustive","date":"2022-05-04T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["F. Prabonnaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-loms-lance-une-alerte-a-propos-de-lobesite_5118577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Publicité : vers la fin des prospectus dans nos boîtes aux lettres ?","description":"Quinze communes vont expérimenter une nouvelle mesure visant à réduire le gaspillage de prospectus. Désormais, pour en recevoir, il faudra accoler la vignette \"Oui Pub\" sur sa boîte aux lettres.Les publicités glissées dans nos boîtes aux lettres par milliers, c’est peut-être bientôt terminé. Dès le 1er septembre prochain, il faudra que vous apposiez un autocollant \"Oui Pub\" sur votre boîte aux lettres pour continuer à recevoir toutes sortes de prospectus… Cette mesure va être testée dans quinze territoires, et notamment à Grenoble (Isère) et à Nancy (Meurthe-et-Moselle). C’est aussi le cas à Bordeaux (Gironde). Une habitante se réjouit d'ailleurs de cette mesure et explique qu’elle dispose déjà de toute la publicité dont elle pourrait avoir besoin sur internet. Des conséquences dans le secteur de l’imprimerie ? Chaque année en moyenne, 40 kg de papiers sont distribués dans chaque boîte aux lettres. En outre, près d’un tiers de ces publicités ne seraient pas lues selon une étude. L’objectif de cette mesure est donc de limiter le gaspillage. Mais moins de publicité papier ne serait pas sans conséquence pour le secteur de l’imprimerie. La filière emploie en effet 200 000 personnes en France.","date":"2022-05-04T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["G. de Florival","L. Campisi","N. Fleury","M. Cario T. Breton","N. Leydier","F. Decominck","A. Derhille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/publicite-vers-la-fin-des-prospectus-dans-nos-boites-aux-lettres_5118850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Inflation : les loyers vont augmenter","description":"L’inflation observée en ce moment en France pourrait toucher bien des domaines, et notamment celui des loyers. On fait le point avec le journaliste Olivier Poncelet, en plateau.L’Insee a publié le nouveau chiffre de l’indice de référence des loyers. Il est en augmentation de 2,48%. Cet indice permet essentiellement d’indiquer aux propriétaires le maximum d’augmentation de loyer qu’ils peuvent demander à leurs locataires. Cela permet de s’assurer que cette augmentation ne soit pas déconnectée du prix de la vie. Cet indice permet donc de fixer un plafond. Tous les loyers ne sont pas concernés Attention, tous les loyers ne sont pas concernés. Le sont seulement ceux dont le bail contient une clause annuelle de révision du prix du loyer. C’est généralement le cas. Il est à noter que le propriétaire ne peut augmenter les loyers qu’une seule fois par an, à la date anniversaire de la signature du bail. S’il manque cette occasion, il doit attendre l’année suivante. Par ailleurs, le propriétaire n’a pas l’obligation d’informer en amont le locataire de ladite augmentation.","date":"2022-05-04T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["O. Poncelet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-les-loyers-vont-augmenter_5118337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Papiers d'identité : un plan d'urgence pour raccourcir les délais","description":"Un plan d'urgence est mis en place afin de réduire les délais pour le renouvellement des papiers d'identité. Dans certaines régions, les communes prennent le relai pour soulager les services des préfectures saturés.À Saint-Chinian (Hérault), il faut se lever tôt pour obtenir un papier d'identité. Ce matin-là, encore plus de 550 personnes étaient présentes dans les salles d'attente de la mairie de la commune, l'une des rares à accepter les demandes sans rendez-vous, mais seulement pour les urgences. \"Tous les rendez-vous sont à partir du mois d'août, et je pars avant août\", confie une habitante. Un plan d'urgence pour traiter 50 000 demandes supplémentaires par semaine \"J'aimerais que les autres mairies m'aident un petit peu et fassent un peu d'urgence\", explique Sylvie Etienne, adjoint administratif à la mairie de Saint-Chinian, qui est débordée. En France, il faut 65 jours en moyenne pour obtenir un rendez-vous, contre à peine 12 l'an dernier. Le gouvernement promet un plan d'urgence pour traiter 50 000 demandes supplémentaires par semaine. Concrètement, 160 agents viennent d'être embauchés et les demandes professionnelles seront prioritaires. Par ailleurs, pour désengorger les mairies avant l'été, les papiers d'identité expirés depuis moins de cinq ans resteront valides pour les examens scolaires et l'inscription au permis de conduire.","date":"2022-05-04T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["D. Schlienger","C. Fabre","L. Florentin","France 3 Languedoc-Roussillon","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/papiers-d-identite-un-plan-d-urgence-pour-raccourcir-les-delais_5118922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Sapeurs-pompiers : la campagne de recrutement des pompiers volontaires a commencé","description":"Pour le lancement de la campagne de recrutement des sapeurs-pompiers volontaires, France Télévisions a suivi Marie, graphiste de profession et engagée chez les sapeurs-pompiers.Certains en rêvent depuis qu'ils sont enfants : s'engager volontairement auprès des pompiers. La campagne de recrutement commence partout en France. À cette occasion, une équipe de France Télévisions a suivi Marie, une jeune femme de 30 ans. Pompier volontaire dans le Loiret, elle ne compte pas son temps ni son énergie. Graphiste de profession, elle peut être appelée en intervention à tout moment de la journée. Pour partir au plus vite, tout est fait pour gagner du temps. Son équipement est précieusement installé dans un coin accessible de son armoire. Payée 8 euros de l’heure Une fois par semaine, Marie se rend à sa caserne afin de vérifier le matériel avec ses collègues. Lorsqu’elle est appelée en intervention, elle touche 8 euros de l’heure, et 16 centimes lorsqu’elle est d’astreinte chez elle. Mais ce n’est pas pour cela qu’elle s’est engagée, c’est avant tout pour aider son prochain.","date":"2022-05-04T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["L. Berbey","F. Simoes","F. Dumont"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/sapeurs-pompiers-la-campagne-de-recrutement-des-pompiers-volontaires-a-commence_5118904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Consommation : l’inflation continue d’avoir une incidence sur la hausse des prix","description":"Les prix continuent d’augmenter à la faveur de l’inflation de plusieurs matières premières. Les équipes de France Télévisions se sont rendues dans un marché de Valentigney (Doubs) pour le constater.Nouvelles pancartes, nouveaux prix. Dans un marché de Valentigney (Doubs), on essaie de contenir la hausse des prix pour satisfaire les clients. Mais on préfère les prévenir : il n’y aura pas de miracle. Lionel, un boucher-traiteur, a constaté la hausse de la part du coût de l’alimentaire dans le budget. Il va lui aussi devoir réviser ses tarifs : \"Le litre d’huile a presque doublé depuis le début de la crise…\", déplore-t-il. Des clients déjà préparés Dans une boulangerie qui emploie cinq salariés et quatre apprentis, on vise une marge de 68% sur les produits vendus. C’est le minimum pour pouvoir faire tourner la boutique. Alors avec la hausse de certains ingrédients, il va falloir augmenter les prix. \"Une boule de brioche, ça représente 20 centimes d’augmentation\", explique le boulanger. Mais pour lui, ses clients sont déjà préparés : \"C’est même eux qui nous posent la question\", avance-t-il.","date":"2022-05-04T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["R. Poirot","E. Debrief","J.-P. Maujard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-linflation-continue-davoir-une-incidence-sur-la-hausse-des-prix_5118325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-4-mai-2022_5081374.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : de violents combats dans l'aciérie Azovstal de Marioupol","description":"Les combats se poursuivent mercredi 4 mai à Marioupol, en Ukraine, dans l'usine Azovstal, dernière poche de résistance ukrainienne. Le maire de la ville affirme que le contact a été perdu avec les civils qui sont toujours retranchés sur le site.Sur un clip de propagande, les séparatistes prorusses affichent leur force de frappe. Depuis des semaines, des bombardements intensifs s'abattent sur l'usine Azovstal, à Marioupol (Ukraine). Mais difficile de dire ce qu'il se passe exactement dans ce complexe métallurgique : des chars russes se trouvent aux abords et une offensive serait en cours. En revanche, Moscou (Russie) dément avoir lancé un assaut. \"Nous avons perdu le contact\" Le maire de Marioupol, Vadim Boitchenko, donne une autre version : il a affirmé, mercredi 4 mai, que les combats sont très violents, et que les combattants ukrainiens seraient toujours retranchés dans l'usine. \"Malheureusement, aujourd'hui, nous avons perdu le contact avec nos combattants. Et nous ne savons pas ce qu'il se passe, s'ils sont en sécurité ou non\", a déclaré l'élu ukrainien. Pour les civils qui ont pu être évacués de l'usine et qui arrivent à Zaporijia (Ukraine), sous contrôle ukrainien, le soulagement est immense, même si beaucoup sont encore terrifiés.","date":"2022-05-04T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["D. Olliéric","@RevelateursFTV","S. Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-de-violents-combats-dans-l-acierie-azovstal-de-marioupol_5118913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : le Parti socialiste va-t-il valider l'accord avec La France insoumise ?","description":"Mercredi 4 mai, le journaliste Hugo Capelli est en direct du Conseil national du PS à Ivry-sur-Seine (Val-de-Marne). Il raconte comment le parti est déchiré alors qu'un accord a été trouvé avec LFI pour les élections législatives.Jeudi 5 mai, le Conseil national du Parti socialiste (PS) votera pour ou contre l'accord de principe passé avec La France insoumise (LFI) en vue des élections législatives de juin 2022. \"Des figures du parti comme François Hollande ou d'anciens ministres vont pousser jusqu'au bout pour que cet accord ne passe pas\", explique le journaliste Hugo Capelli, en direct du Conseil national du PS, mercredi 4 mai. Bernard Cazeneuve a annoncé qu'il quittait le PS Parmi les points de divergence des socialistes, figurent le partage des circonscriptions entre les partis ou encore les positions de Jean-Luc Mélenchon sur l'Europe. \"Une rébellion est donc à prévoir au sein du Parti socialiste. D'autres préfèrent déjà le quitter, à l'instar de l'ancien Premier ministre Bernard Cazeneuve. Pas de quoi déstabiliser l'actuelle direction du PS qui se dit ce soir plutôt sereine\", conclut le journaliste Hugo Capelli.","date":"2022-05-04T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["H.Capelli"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-la-france-insoumise-et-le-parti-socialiste-vont-ils-s-entendre_5118865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-4-mai-2022_5081377.html","containsWordGlobalWarming":false}
