{"title":"Pont de Crimée : l’attaque d’un symbole","description":"Alors que Moscou perd du terrain dans l’Est de l’Ukraine, l’explosion du pont de la Crimée est une humiliation de plus pour la Russie.  L’explosion est d’une puissance phénoménale sur le pont de Crimée. Les médias russes évoquent un véhicule piégé à l’origine de l'incendie. Peut-être celui-là, visible à l’écran. Mais sur ces images de vidéosurveillance, difficile d’avoir des certitudes. Le pont était ouvert à la circulation. Plusieurs automobilistes immortalisent la scène. La route s’est effondrée, et un train citerne, sur la voie ferroviaire du pont, a pris feu. Cette action n’a pas été revendiquée par l’Ukraine. Mais sur les réseaux sociaux, les Ukrainiens s’en donnent à cœur joie. Le ministère de la Défense ukrainien a même tweeté : \"Qu’est-ce qui vous attend encore, les Russkofs\". La Russie est humiliée. Le pont de Crimée avait été inauguré en grande pompe par Vladimir Poutine en mai 2018. Une fierté nationale après l’annexion de ce territoire. Dans le conflit ukrainien, il était d’une importance stratégique cruciale, un point de passage obligé pour rejoindre le Sud de l’Ukraine depuis la Russie. L’armée russe se trouve encore plus fragilisée, car elle est privée d’un axe majeur de ravitaillement. TF1 | Reportage I. Bornacin, T. Leroy","date":"2022-10-08T13:00:50.034Z","order":0,"presenter":"","authors":["I. Bornacin","T. Leroy"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-pont-de-crimee-l-attaque-d-un-symbole-2234766.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Jack Mimoun : la nostalgie des films d'aventures","description":"C'est un grand nostalgique d'Indiana Jones et de tous les baroudeurs du septième art. Malik Bentalha a inventé un personnage, qui leur rend hommage. Jack Mimoun a invité tous ses amis à retrouver la légendaire épée d'un pirate.  Il a été biberonné dans les années 90, pendant les films de Spielberg. Maintenant qu'il est dans la lumière, Malik Bentalha a réalisé son rêve d'enfant. C'est celui de présenter son propre film d'aventures sur grand écran. C'est l'histoire de Jack Mimoun, un aventurier de pacotille qui recherche un trésor. Il n'a pas l'ampleur d'un héros de Spielberg, mais il y a à peu près les mêmes scènes. Le film est un hommage parodique. Pour servir les répliques, Malik Bentalha s'est lancé dans un casting exigeant. Les acteurs qui ont accepté de suivre Malik Bentalha jusqu'en Thaïlande. Au programme, des sports en tout genre, dans un milieu hostile. La cohabitation avec des animaux exotiques et une ambiance boy scoot. Ils ont eu quelques piqûres d'insectes en guise de souvenir. Mais il n'y a pas eu de quoi regretter cette aventure au bout du monde. TF1 | Reportage C. Nieulac, S. Vignon, M. Bliard","date":"2022-10-08T20:37:43.994Z","order":0,"presenter":"","authors":["C. Nieulac","S. Vignon","M. Bliard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-jack-mimoun-la-nostalgie-des-films-d-aventures-2234810.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - En surproduction, le vignoble bordelais contraint à l'arrachage","description":"Dans le Bordelais, la production des vins moins prestigieux a saturé le marché. Résultat, les grands domaines se déprécient et peinent à vendre leur production. Seule solution : un arrachage partiel du vignoble, un geste toujours douloureux pour les exploitants.  Dans le Bordelais, on se résout à l'admettre : le vignoble produit plus qu'il ne peut vendre. Ce sont en effet près de 1 million d'hectolitres, soit environ 20 % de la production qui chaque année ne trouvent pas preneur. Trop de vin produit et des consommateurs qui boudent… Excepté quelques noms de prestige qui ne connaissent pas la crise, le vignoble le plus célèbre au monde doit se réinventer. L'une des solutions porte sur l'arrachage d'une partie des vignes. Installé dans l'Entre-deux-Mers, Pierre-Étienne Garzaro, a opté pour cette solution il y a cinq ans pour enrayer la baisse des prix de ses vins. \"Le parti pris a été de réduire de 30% notre surface d'exploitation. On est revenu à un équilibre, puisqu'on ne dépense plus d'argent pour vendre des produits à perte\", explique-t-il dans le reportage du JT de 13H en tête de cet article. Depuis quelques années, les vins de Bordeaux connaissent un déséquilibre structurel. Les clients sont de moins en moins nombreux, le prometteur marché chinois est à l'arrêt et les coûts de production sont trop importants. Pour l'interprofession, arracher 10% de vignes en surplus est une solution, comme il y a quinze ans. À cette époque, l’État compensait financièrement, mais aujourd'hui, l'Union européenne l'interdit. Ce remède a pourtant du sens, comme le souligne Allan Sichel, président du conseil interprofessionnel du vin de Bordeaux : \"La prime à l'arrachage n'est pas prévue dans les textes, donc il faut un dispositif. Mais l'idée, c'est quand même de renouveler cet épisode-là, et de pouvoir accompagner et aider les viticulteurs financièrement pour arracher leurs vignes, arrêter leur activité ou convertir sur un autre usage\". Mais arracher des vignes est parfois un crève-cœur. \"C'est détruire son bien propre, il y a des investissements, de la souffrance, surtout quand vous l'avez fait vous-même, vous savez l'effort que vous avez fourni\", déplore par exemple Frédéric Arino, viticulteur à Pujols. Arracher contre compensation pourrait donc être une solution pour s'en sortir financièrement. Sauf que les vignes de certains secteurs du Bordelais ont perdu beaucoup de valeur.","date":"2022-10-08T19:45:46.584Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-des-hectares-de-vignes-arraches-dans-le-bordelais-2234773.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Restaurants : comment faire face à l'inflation sans perdre les clients ?","description":"La hausse des prix de l'énergie n'est pas la seule augmentation qu'ont eu à subir les restaurateurs. Électricité plus chère, inflation des produits alimentaires, pénurie de main-d'œuvre. Le secteur concentre les effets additionnés de toutes les crises de ces derniers mois.  Plus 40 centimes pour la salade César, plus un euro pour la formule entrée plat, à 14,50 euros... Dans le restaurant \"Le Commerce\", à Brunoy (Essonne), les prix ont presque tous augmenté avant l'été. Les clients sont toujours là, et la salle est pleine, comme on le voit dans le reportage en tête d'article, mais le patron sait qu'il n'est pas encore assez rentable. La glace bat tous les records : elle a doublé du jour au lendemain. \"On ne peut pas vendre une boule de glace à cinq euros\", soupire le cuisinier, \"c'est du racket\". Le restaurant n'a pourtant pas le choix : il va falloir à nouveau augmenter les prix, alors que les clients, eux aussi, ont des budgets plus serrés. \"On va peut-être y aller moins souvent\", estime une habituée du Commerce, \"le faire de temps en temps plutôt qu'une fois par semaine avec les collègues\". Comment affronter l'inflation sans décourager la clientèle ? L'équation à résoudre est la même partout. Sur la côte normande, par exemple, certains restaurants ont fait des choix radicaux. Celui que visite notre équipe à Caen retire tout simplement un produit de la carte quand il est trop cher, et s'adapte. \"On a arrêté le cabillaud depuis trois mois, parce que les prix sont devenus excessifs, de 17 euros le kilo, il est monté jusqu'à 28\", explique ainsi Guillaume Bisson, chef-cuisinier de \"La Grande Bouteille\". Mêmes difficultés à Ouistreham, où la gérante d'un restaurant attire notre attention sur d'autres prix : les sets de table, les serviettes, les verres à pied, ont également fortement augmenté : +20% en un an, même en faisant jouer la concurrence. Le four à pizza réclame aussi son tribut : très gourmand en électricité, il alourdit gravement les factures mensuelles.","date":"2022-10-08T14:45:48.345Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-restaurants-pourquoi-la-note-est-de-plus-en-plus-salee-2234719.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Simone, le voyage du siècle","description":"Simone Veil incarne à elle seule tous les grands combats du XXe siècle. Le cinéma lui rend hommage à son tour avec une œuvre qui sort mercredi.  De l'adoption de la loi Veil autorisant l'avortement à l'élection de Simone Veil à la présidence du Parlement européen, \"Simone, le voyage du siècle\" reproduit quasiment à l'identique des scènes historiques. Il s'agit à la fois d'un défi cinématographique et un rôle complexe. Elsa Zylberstein, l'actrice, a travaillé son personnage pendant un an avant le tournage. \"Je savais qu'il fallait que je l'incarne, que je devienne elle. Je m'étais mis la barre très haute dans la tête et pour elle, je m'étais dit qu'il faut que je devienne cette femme\", précise-t-elle. Le film retrace 90 ans d'une vie hors norme. Deux actrices incarnent Simone Veil. Rebecca Marder joue la jeune fille, tout juste sortie des camps de concentration. \"J'ai passé des heures à la regarder, j'observais des petits détails. Mais tout en lui restant fidèle, j'essayais aussi d'apporter ce que je pouvais\", confie Rebecca. Simone Veil fut une survivante, une femme indépendante engagée auprès des prisonniers, des malades et des femmes. Le film retrace ses combats et tous sont encore d'actualité. TF1 | Reportage S. De Vaissière, R. Roiné","date":"2022-10-08T13:28:48.583Z","order":0,"presenter":"","authors":["S. De Vaissière","R. Roiné"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-simone-le-voyage-du-siecle-2234776.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Aubusson, capitale mondiale de la tapisserie","description":"Journal de 13h du samedi 8 octobre 2022. ","date":"2022-10-08T13:20:48.978Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-aubusson-capitale-mondiale-de-la-tapisserie-2234763.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Explosion sur le pont de Crimée : le Kremlin tente de reprendre la main","description":"L'explosion sur le pont de Crimée est un évènement inquiétant pour la population russe. Le Kremlin s'efforce de minimiser l'ampleur des dégâts, et annonce déjà la reprise du trafic. L'envoyée spéciale de TF1 nous raconte l'atmosphère à Moscou.  Après l'explosion sur le pont de Crimée, les autorités russes tentent de ne pas effrayer la population, explique Liseron Boudoul depuis Moscou, dans la vidéo ci-dessus. L'annonce a été faite d'une reprise du trafic pour les voitures et les trains. Seuls les camions sont interdits de pont, et devront emprunter les liaisons par ferry, entre la Russie et la Crimée. Les mesures de sécurité ont été renforcées, et c'est désormais le FSB qui va contrôler la sécurité sur le pont. \"Pas de riposte\" pour le moment, et surtout \"pas de panique\" : ce sont les éléments de langage martelés depuis le matin, selon l'envoyée spéciale de TF1. Tout est fait pour ne pas inquiéter la population russe plus qu'elle ne l'est déjà. De plus en plus de Russes s'interrogent, et se demandent si cette explosion ne révèle pas encore un peu plus la vulnérabilité du dispositif militaire. Et la nomination par le Kremlin d'un nouveau commandant, pour son \"opération militaire spéciale\" en Ukraine, ne peut que les conforter dans leur analyse.","date":"2022-10-08T20:04:46.059Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-la-circulation-reprend-sur-le-pont-de-la-crimee-endommagee-par-une-explosion-2234789.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Commerce : les gagnants de la sobriété énergétique","description":"Le plan sobriété du gouvernement s'accompagne du conseil de ne pas dépasser les 19 degrés chez soi. Les Français commencent à s’équiper en couettes, en pulls et en couvertures. À tel point que certaines enseignes ont fait de cette crise un argument marketing.  17 degrés dans la chambre à coucher, et 19 dans le reste du logement. La recommandation du gouvernement pour que les ressources énergétiques permettent au pays de passer l'hiver, ont été bien reçues. Les Français se ruent sur tous les produits qui leur permettront d'affronter cette fraîcheur à domicile. Couette épaisse, plaid, col roulé, grosses chaussettes, et même bouillotte. Tous ces produits ont un succès inédit alors que l'hiver est encore loin. Chacun se prépare à pratiquer la \"sobriété énergétique\" préconisée. Ainsi Christophe, que l'on peut voir dans le reportage en tête de cet article, est venu dans ce magasin spécialisé avec une idée très précise en tête : il veut s’offrir cette bouillotte électrique à 40 euros. \"C'est vrai qu'on n'est pas habitué à vivre à cette température-là tout le temps\", admet-il, \"donc on est en train de prévoir\". On aperçoit dans les rayons des d'insolites \"ponchos chauffants\" et autres \"chauffe-épaules électriques\", qui semblent attiser la convoitise des clients. Depuis quelques jours, ces articles ont énormément de succès, et les ventes sont déjà nettement supérieures à l'année dernière à la même période. Même intérêt pour les vêtements d’hiver, mais avec une différence de taille avec les autres années : ils ne sont pas achetés pour aller au ski, mais pour rester au chaud à la maison. L'argument du chaud fait vendre, et de nombreuses enseignes l'ont bien compris. \"On va voir que toutes les marques vont travailler à des stratégies un peu plus proches du consommateur\", anticipe la communicante Delphine de Canecaude, \"on va raconter des petites histoires pour avoir plus chaud, c'est ce qu'on va voir émerger\".","date":"2022-10-08T12:45:50.628Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-energie-les-gagnants-de-la-sobriete-2234717.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu à la saveur de la Chartreuse","description":"Le menu de ce samedi va prendre la saveur de la Chartreuse. Une liqueur élaborée dans le plus grand secret en Isère par des moines, depuis 1737.  C’est une liqueur teintée de mystère, élaborée dans le secret des dieux, derrière les murs de ce monastère. La Chartreuse, c’est la bible de Patrick Henriroux. Il est capable de la distiller de l’entrée au dessert. Rendez-vous au très animé marché de Vienne (Isère) pour acheter du piment d’Ampuis, des tomates, un bouquet d’anis, un oignon et des épinards qui chantent. On va chez le fromager pour prendre du fromage de chèvre. On prend la direction de la boucherie pour du boudin. Enfin, on se rend chez le maraîcher pour acheter des fruits, qui seront servis avec une belle tranche de brioche. Si vous n’avez pas de vieux flacons à porter des mains, le millésime 2022 fera bien l’affaire. Pour l’entrée : videz les piments et écrasez les chèvres tout en ajoutant une larme de liqueur. Pour le plat : une fois les pommes cuites dans du beurre et le boudin tranché, faites revenir les échalotes avec l’astuce du chef pour une recette zéro alcool. Enfin, pour le dessert : les fruits sont cuits à la cocotte et aromatisés à la Chartreuse verte. Le défi est relevé avec un menu local et économique.","date":"2022-10-08T13:16:49.147Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-quatre-a-table-un-menu-a-la-saveur-de-la-chartreuse-2234779.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Un bon plan en plein boom : louer sa résidence secondaire","description":"Avoir une résidence secondaire est le rêve de 4 Français sur 10. Une nouvelle application vient d’être créée, pour vivre ce plaisir sans être propriétaire.  Et si c’était cela le bonheur ? C’est en tout cas celui de Ludivine Bonjous. Lire face à la Seine, dans sa maison à une heure de Paris. Se sentir chez soi, avec un thé bien infusé. En fait, elle n’est pas totalement chez elle. Elle paie 300 euros chaque mois pour occuper cette maison cinq jours consécutifs. Elle s'est abonnée au début de l'année, via un site internet. Tout est compris : internet, assurance, le ménage avant et après son passage. Cette maison où elle télétravaille aussi, appartient à une jeune libraire. Ce jour-là, elles se rencontrent pour la deuxième fois. La jeune propriétaire a décidé de louer à Ludivine uniquement, une option plus rassurante pour elle. S’abonner à une résidence secondaire dans les Yvelines, ou ailleurs en France, c’est l'dée de deux amies, Stéphanie Berger et Fannie Asselin. La start-up perçoit une commission de 20%. Aujourd’hui, elle a la confiance d’une trentaine de propriétaires, et un vaste marché qui s'ouvre à elle. À Villers-sur-Mer (Calvados) par exemple, 83% des logements sont des résidences secondaires.","date":"2022-10-08T20:28:45.252Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-bon-plan-louer-sa-residence-secondaire-2234807.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"La vogue du \"crossfit\" sort des salles de sport","description":"Le crossfit ne nécessite pas d'équipements sophistiqués. En revanche, il demande une solide volonté de faire.  Ici, il n'y a pas de miroir, ni de tapis de course à la pointe de la technologie. Le décor est sommaire, et surtout un langage incompréhensible pour les néophytes. Vous êtes dans une salle de crossfit. Cette activité physique, venue des États-Unis au début des années 2010, a survécu à la pause due à la pandémie, et compte aujourd'hui plus de 200.000 pratiquants en France. Séverine s'est inscrite en 2021, et depuis, elle est accro. Pour ce nouvel adhérent, les salles de sport traditionnelles, c'est fini. Encadré par des professionnels, il va pouvoir enchaîner des parcours, des ateliers et découvrir des centaines d'exercices différents pour travailler l'ensemble de son corps, comme les stars de la discipline sur les réseaux sociaux. Bien aidé par les influenceurs, le crossfit est devenu incontournable en dix ans. Des championnats du monde sont même organisés. Certains athlètes sont suivis par des millions de personnes. Le crossfit se démocratise jusque dans la rue, à condition de ne pas craindre le froid.","date":"2022-10-08T20:31:44.716Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-crossfit-l-anti-salle-de-sport-2234805.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Nationale 7 : le Grand embouteillage reconstitué","description":"Les amateurs de vieilles voitures rejouent tous les deux ans les départs en vacances sur la mythique Nationale 7. C'est ce qu'on appelle \"le Grand embouteillage\". Dans ce reportage, vous allez vous croire dans les années 60.  Pas de bain de soleil, mais un bain de foule pour ces nostalgiques des années 60 et de la mythique route des vacances. \" Ce que j'aime bien dans ces voitures, c'est quand on roule avec, on vit avec. Vous entendez les bruits, les vibrations. Les gens vous voient avec une vieille voiture, ils viennent vous voir, ils parlent avec vous, ils regardent... Ça vous fait plaisir quand on regarde une voiture qui est belle\", explique un participant. Comme toujours dans un embouteillage, il y a les petits malins qui se faufilent. Sans oublier les gourmands qui improvisent un casse-croûte entre les capots. Le pique-nique d'accord, mais en musique d'abord. \"Tout le monde improvise les saynètes, on imagine qu'on va sur la Côte d'Azur. On est exigeant sur l'âge des véhicules. On ne veut que des véhicules années 50 - 60. Donc, on a une certaine rigueur. Finalement, ça paie parce que les gens jouent vraiment le jeu de la reconstitution\", souligne Magalie Carton, responsable animation chez Com Com Pays de Lapalisse. L'événement attire à chaque édition entre 4 000 et 5 000 personnes. Une ferveur qui laisse admiratif des passionnés venus tout spécialement de Belgique. Et si vous rêvez d'être une pin-up, mais que vous n'avez jamais osé, il suffit de franchir cette porte. Ces femmes vous transforment en trois minutes. Dans les années 60, les vacances loin du boulot riment avec camping au bord de l'eau. Ce petit voyage en nostalgie a lieu tous les deux ans. TF1 | Reportage N. Chiesa, P. Delannes","date":"2022-10-08T20:35:44.484Z","order":0,"presenter":"","authors":["N. Chiesa","P. Delannes"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-nationale-7-le-grand-embouteillage-reconstitue-2234813.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Rénovation : comment s'y retrouver dans la jungle des aides ?","description":"Le gouvernement a récemment annoncé une augmentation du budget alloué à MaPrimeRénov'. C'est un ensemble d'aides allouées à une rénovation écologiquement vertueuse de son logement. Or, elles sont aujourd'hui peu utilisées par des Français qui seraient pourtant concernés. En cause, un dossier extrêmement complexe à monter.  Chaque année, Frédéric Volante, propriétaire, dépense 12.000 euros pour se chauffer. Le montant des travaux pour remplacer sa chaudière à gaz par une pompe à chaleur s'élève à 15 000 euros, pour lesquels il bénéficiera d'une aide de 4.000 euros de l’État. Sa maison d'architecte est une passoire thermique, qu'il faudrait isoler de fond en comble, et dans ce cas la facture grimperait beaucoup plus haut. Une rénovation qui \"fait peur\", confie le propriétaire, qui a calculé que l'amortissement lui prendrait une quinzaine d'années. Améliorer partiellement sa maison, c'est ce que choisissent 90% ceux qui contactent le n°1 de la rénovation énergétique. Les propriétaires n'ont pas toujours les moyens de faire les travaux nécessaires, et paradoxalement les aides sont aussi un frein pour eux. Pas claires, pas suffisantes et pas assez adaptées, confirme le président de la société spécialisée Effy. \"C'est compliqué pour les gens, c'est même difficile pour nous de suivre tous les changements\", déplore Frédéric Utzmann. L'aide dépend à la fois de la nature des travaux, du lieu de résidence, et du niveau des revenus des propriétaires qui la sollicitent. Un critère est intangible : il faut faire appel uniquement à une entreprise labellisée \"RGE\". Il faut également demander les aides avant d'avoir signé un devis, puis établir une facture conforme à celui-ci. L'erreur coûte cher : les aides seraient alors refusées. Une pression supplémentaire sur un chantier global, comme celui de la maison de Nathalie Campion, visitée par notre équipe. Isolation des murs par l'extérieur, installation d'une pompe à chaleur, les ouvriers travaillent ici à tous les étages pendant plus de deux semaines. Le dossier a été très complexe à monter, au risque de parfois \"baisser les bras\", comme le confie Nathalie.","date":"2022-10-08T18:00:47.673Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-maquis-des-aides-energetiques-2234725.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Peut-on tout porter à l’école ?","description":"Journal de 13h du samedi 8 octobre 2022. ","date":"2022-10-08T13:13:49.315Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-peut-on-tout-porter-a-l-ecole-2234762.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Code vestimentaire : peut-on porter ce que l'on veut à l’école ?","description":"Les limites vestimentaires à ne pas franchir dans les établissements scolaires suscitent (encore) le débat. La difficulté majeure étant que chaque collège ou lycée définit lui-même ses propres normes. Le 13H de TF1 fait le point sur ce qui est autorisé ou non.  Chaque matin, pour s’habiller, c’est le même casse-tête pour Milo, quinze ans, et Chloé, dix ans, comme on le voit dans le reportage en tête de cet article. Le premier est élève en seconde, la deuxième en CM2. Ils doivent jongler entre leurs envies et les limites imposées par leurs écoles respectives. Le mot d’ordre, c’est d’adopter une tenue dite \"appropriée\", qui exclut par exemple la casquette à l'envers de Milo, ou le crop-top de Chloé. Célina, la mère de Milo, a déjà vécu la mésaventure d'être rappelée à l'ordre pour les tenues de sa fille aînée, il y a quelques années. Elle a d'ailleurs retenu l'étrange expression utilisée alors dans une circulaire de l'établissement, qui mentionnait que les tenues des filles ne devaient pas \"déconcentrer les jeunes garçons\". Devant un lycée en banlieue parisienne, visité par l'équipe de TF1, tous semblent d’accord pour confirmer que les règles vestimentaires sont plus contraignantes pour les filles. \"Les garçons ont droit au short\", souligne un jeune homme, \"et les filles n'y ont pas droit, même si elles ont chaud\". Dans l’établissement privé que nous visitons, le règlement intérieur n’interdit explicitement aucune tenue, et veut avant tout responsabiliser les élèves. \"On s'en remet à leur discernement\", explique la directrice, \"quelquefois on les aide, et on peut être amené, dans de rares situations, à appeler leurs parents\". Une tenue \"décente et correcte\" laissée à l'appréciation de l'établissement, mais pour s’y retrouver, peut-on s’appuyer sur un cadre légal ? Avocat spécialisé en droit public, Pierrick Gardien explique qu'\"il n’y a pas de loi générale qui encadre les tenues des élèves. La seule loi qui existe, c’est celle du 15 mars 2004, qui interdit les tenues religieuses à l’école. Donc, c’est chaque établissement qui doit définir ses propres règles\".","date":"2022-10-08T16:30:47.986Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-peut-on-tout-porter-a-l-ecole-6586-2234777.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Chantilly : une forêt à l'agonie","description":"Dans la forêt de Chantilly, on commence à voir l'effet très net du réchauffement climatique. Les arbres éprouvés y finissent même par s'épuiser. Le 20H de TF1 a mené l'enquête.  Au ras du sol, dans les sentiers forestiers, l'agonie de cette forêt n'est pas encore perceptible. Il faut lever les yeux, voir les hauts des branches dégarnis ou mieux encore survoler les massifs et mesurer le dépérissement d'une forêt qui, petit à petit, s'éteint par les cymes. La forêt de Chantilly est en train de mourir sur environ un tiers de sa surface. Et notamment les chênes qui périssent en raison des sécheresses répétitives de ces dernières années. Pour tenter d'éviter sa disparition, une étude d'ampleur inédite a été lancée. Une soixantaine de biologistes, de généticiens, de climatologues ou encore d'entomologistes sont impliqués, et 300 volontaires bénévoles sont aussi mobilisés. Ce jour-là, ils sont partis pour une balade en forêt, le nez sur le GPS, programmé pour les guider sur des points précis. L'objectif est d'établir une carte précise de la composition du sol de la forêt et à partir d'une technologie ultra-sophistiquée via des images aériennes, savoir où la forêt souffre le plus. Autre effet du réchauffement climatique, les hannetons autrefois rares dans cet endroit, sont désormais omniprésents et leurs larves grignotent les racines. D'autres insectes, eux, s'attaquent directement aux bois. D'ores et déjà, les exploitants forestiers ont dû adapter leurs méthodes en abandonnant totalement les coupes claires. Mais cela ne suffit plus. Les scientifiques ont alors recours au système de la migration assistée. Les expériences et les recherches menées dans la région doivent servir aux autres forêts françaises et européennes toutes menacées par le réchauffement climatique. TF1 | Reportage M. De Chevigny, P. Lormant","date":"2022-10-08T20:23:45.465Z","order":0,"presenter":"","authors":["M. De Chevigny","P. Lormant"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-chantilly-une-foret-a-l-agonie-2234811.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Week-end à Aubusson, capitale mondiale de la tapisserie","description":"Aubusson est la capitale mondiale de la tapisserie. Il faut trois ou quatre ans pour qu’une œuvre sorte de l’atelier, et c’est sans doute pour cela que le temps y semble couler plus paisiblement.  La découverte d’Aubusson (Creuse) commence sur un pont du XVIIe siècle. L’édifice est classé à l’inventaire des monuments historiques. L’eau de La Creuse coule en dessous de celle-ci. De l’autre côté, il y a le quartier de la Terrade, où l’on prend plaisir à déambuler en toute tranquillité. Le quartier rénové de la Terrade est le symbole d’Aubusson aujourd’hui. Malgré sa petite taille, la ville est réputée. La visite se poursuit devant la façade de l’Hôtel de ville. Sans oublier le travail de la laine, savoir-faire ancestral pour lequel des dizaines de milliers de visiteurs se pressent chaque année. Cet art de la tapisserie est ce qui a permis à Aubusson d’être connu dans le monde entier. L’activité est inscrite aux patrimoines culturels immatériels de l’humanité de l’Unesco, et est indissociable de la ville. Lieu de création et d’exposition, la Cité internationale de la tapisserie abrite en son musée quelques-unes des collections les plus prestigieuses. On y trouve également les peintres cartonniers du milieu du XXe, jusqu’aux tapisseries les plus anciennes. Aujourd’hui, la tapisserie a jeté son dévolu sur les films d’animation du maître japonais Hayao Miyazaki. TF1 | C. Parédès, H. Lévêque","date":"2022-10-08T13:21:48.815Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-aubusson-capitale-mondiale-de-la-tapisserie-4197-2234780.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pulls, thermostat... Les Français exaspérés par les conseils pour se réchauffer","description":"Depuis l'annonce du plan sobriété par le gouvernement, vous êtes nombreux à avoir exprimé un certain agacement. Dans les conseils sur le chauffage ou les douches tièdes, beaucoup voient une forme d'infantilisation.  Une chose est sûre, vous n'échapperez pas aux conseils. Baisser le chauffage, éteindre la lumière, mettre un gros pull ou prendre des douches, le gouvernement communique à fond. Sur le marché de Verrières-le-Buisson (Essonne), comme on peut le voir dans le reportage ci-dessus, on sature déjà. \"Ils me saoulent !\", lâche une vieille dame, sous le rire des autres habitants. \"Ce que le gouvernement nous dit, on l'a fait il y a 80 ans et on le fera encore\", insiste son voisin, \"parce que c'est nécessaire, mais à un moment donné, on n'est plus des enfants\". Ils sont bien conscients qu'il faut fournir des efforts, mais halte à l'infantilisation ! \"J'ai 62 ans. Je n'ai pas attendu pour savoir si je devais allumer la cheminée, mettre un pull ou un col roulé\", dit une femme. Pour le poissonnier local, c'est un autre élément qui fait mouche pour accepter de relever le défi de l'économie d'énergie. \"Tant que ça touche le portefeuille, ça fait mal\", estime-t-il. Marc et Laurence n'ont eu besoin de personne pour leur dire de ne pas prendre de voiture pour les petits trajets. Chez eux, ils ont adopté comme des grands ces gestes qui doivent faire la différence. En revanche, ils sont d'accord pour que le message soit encore rabâché, surtout après avoir prêté leur maison aux enfants. \" Ils n'avaient pas forcément conscience des dépenses d'électricité liées au chauffage\", raconte Marc, \"on l'a vu quand on a mesuré sur la facture un impact direct de la consommation. Donc, ça reste quand même très important de communiquer là-dessus\".","date":"2022-10-08T20:19:45.736Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pulls-thermostat-les-francais-exasperes-par-les-conseils-2234803.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Agences immobilières en centre-ville : Pornic dit stop","description":"Le maire de Pornic s'oppose à l'installation d'une nouvelle agence immobilière dans son centre-ville. En a-t-il réellement le pouvoir et qu'en pensent les habitants ?  Les agences immobilières font désormais partie du décor du centre-ville de Pornic. Depuis les années Covid, elles sont attirées par un marché très porteur sur le littoral. En effet, le prix des maisons y a augmenté de 18% entre 2020 et 2021. À en croire la prospérité des agences immobilières, le marché pornicais est en plein boom. Un constat confirmé par les habitants, mais la situation commence à leur déplaire. Alors quand un vendeur de chaussures sur le point de fermer a signé un compromis de vente avec une énième agence immobilière, la mairie a choisi d'intervenir. Pour cause, il y a déjà deux agences côte à côte dans la même rue. L'édile a donc utilisé son droit de préemption en rachetant les murs du commerce, pour 300.000 euros. L'objectif de cette station balnéaire est de conserver un cœur de ville dynamique. La ville a établi un nouveau plan d'urbanisme en ce sens, prévu pour 2023. Celui-ci lui permettra notamment de choisir les types de commerce qu'elle souhaite implanter dans certaines rues.","date":"2022-10-08T13:08:49.552Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-agences-immobilieres-pornic-dit-stop-2234775.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les \"lessives vertes\" lavent-elles vraiment plus blanc ?","description":"Les lessives vertes sont deux fois plus nombreuses dans nos rayons qu’il y a cinq ans. Elles représentent désormais 10% du marché. Mais sont-elles aussi vertueuses qu'elles le promettent, et aussi efficaces que les traditionnelles ?  Alors que les consommateurs sont de plus en plus sensibilisés à la question environnementale, les lessives dites \"écologiques\" ont le vent en poupe. Leur promesse : contenir des ingrédients respectueux de l'environnement et de notre santé, comme le savon de Marseille, ou encore les huiles essentielles. Et cet argument séduit de plus en plus. Résultat, elles sont deux fois plus nombreuses dans les rayons des supermarchés qu'il y a cinq ans. Mais ces lessives sont-elles vraiment meilleures pour la planète ? Pour le savoir, le JT de 20H de TF1 s'est rendu dans l'usine de l'un des pionniers du marché, L'Arbre Vert. Six millions de bidons et de recharges de lessives y sont produits chaque année avec un objectif : être le plus écologique possible. Pour ce faire, les formules sont testées, modifiées et améliorées en laboratoire. À l'arrivée, on obtient une lessive de quinze ingrédients seulement. Aujourd'hui, la seule solution pour une lessive sans produit pétrochimique reste le \"fait maison\". La recette est simple : il faut dissoudre dans l'eau deux cuillères à soupe de bicarbonate de soude et 20 g de savon de Marseille en copeaux jusqu'à obtenir un mélange homogène. Mais quelle lessive est la plus efficace entre la lessive traditionnelle, verte et celle préparée dans sa cuisine ? Pour avoir la réponse, le plus simple est encore de les tester en nettoyant trois tee-shirts tachés de sauce tomate, de chocolat et de jus d'orange. Verdict : après un lavage à 40 °C, il reste de la sauce tomate sur les trois tee-shirts ; la lessive maison est la seule à ne pas avoir enlevé les taches de gras et de jus de fruits tandis que du côté des lessives verte et traditionnelle, l'efficacité est la même. Attention toutefois aux belles promesses de certaines marques, qui mettent par exemple en avant : \"Sept enzymes pour plus d'efficacité\". Pour Sylvie Metzelard, rédactrice en chef de 60 Millions de consommateurs, \"les enzymes, c'est très efficace, mais ça peut ne pas être bien du tout\", dit-elle. Car toutes les lessives dites \"vertes\" ne se valent pas. \"Tout ce qui met en avant des produits naturels, le savon de Marseille… mais où il y a zéro label de rien, ce n'est pas plus écolo qu'une lessive traditionnelle\", assure-t-elle. Il y a malgré tout un point de repère pour bien choisir sa lessive verte : privilégier celles portant \"l'Écolabel européen\", garantie d'un produit plus respectueux de l'environnement.","date":"2022-10-08T18:30:47.330Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-lessives-vertes-lavent-toujours-plus-blanc-2234737.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Approvisionnement en carburant perturbé : les stations-service toujours sous pression","description":"La galère va continuer tout le week-end dans les stations-services françaises. Avec le blocage de raffineries et de dépôts, leur ravitaillement est fortement perturbé. À la moindre rumeur de livraison, elles sont immédiatement prises d’assaut.  Il est à peine midi, mais ce gérant d'une station-service de Creil doit se rendre à l'évidence : ses cuves seront bientôt vides. Dans le reportage de TF1 en tête d'article, on le voit prévenir prudemment les clients qui font la queue depuis des heures, et dont beaucoup vont repartir bredouille. Depuis son ouverture ce samedi matin, la station ne désemplissait pas. Dans la file d'attente, on rencontre des automobilistes épuisés. Certains ont déjà fait la queue en vain la veille, dans d'autres stations prises d'assaut. \"Je suis sur la réserve, je n'ai pas trop le choix\", sourit Luc, \"dans le coin, il n'y a plus que ces deux pompes qui fonctionnent\". Certains s’impatientent, et le gérant doit organiser la circulation et l'ordre de passage. Même son épouse est venue lui prêter main-forte pour gérer les personnes qui s'énervent. \"C’est la panique qui crée la pénurie\" déplore Pascal, le gérant. \"Depuis hier soir, je sais que mon camion de lundi est annulé\", explique-t-il fataliste, \"au mieux, on aura du carburant mardi\". Pour beaucoup de conducteurs, cette station est leur dernière chance avant la panne sèche. Et lorsque arrive enfin leur tour à la pompe, c’est comme une grande victoire. \"Soulagé et heureux\", témoigne un jeune homme, \"debout depuis six heures\" pour être sûr de pouvoir aller travailler lundi.","date":"2022-10-08T15:45:48.181Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-penurie-les-stations-sous-pression-2234771.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Stations-service à sec : pourquoi le Nord de la France est-il le plus touché ?","description":"Les files d'attente à la pompe s'allongent, avec toutefois de grosses disparités géographiques. Dans le Nord et le Pas-de-Calais, la moitié des stations sont touchées. Pourquoi ces départements subissent-ils plus d'approvisionnement que les autres ?  Depuis une semaine, l'essence se fait de plus en plus rare dans les stations-service françaises. Mais dans certaines régions, comme le Nord et le Pas-de-Calais, la situation est devenue critique. À l'image de ces pompes, que l'on voit dans le reportage ci-dessus, prises d'assaut dès l'aube alors qu'elles venaient juste d'être réapprovisionnées. Il faut dire que toutes les autres stations aux alentours sont fermées. Mais comment en est-on arrivé là ? La première raison, c'est le blocage du dépôt pétrolier de Flandres, près de Dunkerque (Nord), où les grévistes de TotalEnergies, sont massivement mobilisés depuis le 26 septembre. Aucun camion ne peut en sortir de ce site de stockage, qui contient la moitié de la capacité régionale, 1,25 million de mètres cubes de carburant. Conséquence, la quasi-totalité des stations Total de la région sont fermées, et l'offre est donc beaucoup plus limitée. La deuxième raison, c'est le succès de la remise à la pompe de 20 centimes que TotalEnergies accorde depuis le 1er septembre, en sus de la ristourne de l'État de 30 centimes. Ce qui a permis de baisser drastiquement le prix du litre de carburant pour les clients de la marque. Mais dans le même temps, cela a provoqué l'afflux de nombreux Belges venus faire leur plein en France. Résultat, les stocks ont commencé à baisser de façon inquiétante dès la mi-septembre. \"Les Belges qui entendent parler de remises chez Total de 30 à 40 centimes d'euros, ils se sont précipités chez nous, notamment dans le Nord, pour faire leur plein\", nous explique Robert Bréhon, le président d'UFC-Que Choisir Hauts-de-France. Enfin, dans les Hauts-de-France, on compte plus de six millions d'habitants éparpillés sur un vaste territoire. Les salariés sont donc nombreux à devoir prendre leur véhicule pour aller travailler, générant des besoins en carburant très importants. Depuis ce jeudi, la préfecture a d'ailleurs pris des mesures pour prioriser certaines professions, et a libéré des stocks stratégiques. Mais la situation s'annonce encore très tendue pendant au moins une dizaine de jours. La grève de la CGT chez TotalEnergies et ExxonMobil a été reconduite ce samedi, au lendemain d'un encouragement aux négociations lancé par le gouvernement.","date":"2022-10-08T17:00:47.830Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-penurie-de-carburants-pourquoi-le-nord-est-il-le-plus-touche-2234774.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"Je remplis à fond, comme ça je suis tranquille\" : face à la pénurie de carburant, à chacun sa stratégie","description":"Une station sur cinq en France subit des ruptures d'approvisionnement. En attendant un retour à la normale, les automobilistes adaptent leurs pratiques. Une équipe de TF1 a passé la journée au volant à leur rencontre.  Ce vendredi après-midi, on assiste à des scènes d'embouteillages autour des stations-services de Lille, comme chaque jour depuis le début de la semaine. Une aide-soignante, rencontrée par notre équipe à la pompe, doit travailler ce week-end et a préféré anticiper. \"J'en avais encore un petit peu, et là je remplis à fond, comme ça je suis tranquille\", nous explique-t-elle dans le reportage en tête d'article. Partout, on constate la même peur d'une pénurie de carburant, alors que de nombreuses stations sont à sec à cause de problèmes de ravitaillement. Beaucoup ont compris qu'il y avait plus de chance de trouver du carburant sur les stations d'autoroute : elles sont remplies en priorité, car éloignées les unes des autres, pour éviter la panne sèche de véhicules- certaines sont même réquisitionnées pour les professionnels. Dans la Métropole lilloise, nous rencontrons un retraité qui s'apprête à partir en week-end au bord de la mer. Il a choisi de ne remplir son réservoir qu'à moitié, pour en laisser aux autres. \"Si tout le monde fait son plein pour ne pas rouler, ça ne sert à rien\", analyse-t-il, \"c'est ça qui crée la pénurie, après\". Si tout le monde s'obstine à faire le plein d'essence par peur d'en manquer, cela crée en effet des effets de pénurie, alors que les stocks de carburant sont remplis. Et cette situation génère des tensions entre conducteurs. Ce chauffeur, qui conduit des personnes à mobilité réduite, peste contre le comportement des autres automobilistes, en attendant son tour à la pompe. \"Les trois quarts des gens qui sont là, ils ne travaillent même pas\", estime-t-il, \"ils viennent faire le plein pour le weekend alors que nous, on est en train de travailler\".","date":"2022-10-08T11:30:51.865Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-stations-services-a-chacun-sa-strategie-pour-faire-le-plein-2234713.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Stations-services à sec : à quand le retour à la normale ?","description":"Près de 20 % des stations seraient touchées par des ruptures de carburant. Dans certaines régions, faire le plein est même devenu un vrai calvaire. Comment expliquer le ralentissement des livraisons, alors qu'il n'y a pas de pénurie ?  La nouvelle s'est répandue très vite. Cette station de la région parisienne a du carburant, seulement du diesel, mais cela a suffi à générer rapidement une file d'attente. En quelques minutes, tout le monde s'est précipité à la pompe, comme on le voit dans le reportage du 20H de TF1 ci-dessus. \"Ça fait une semaine que j'attends de pouvoir remettre de l'essence dans la voiture\", explique une jeune conductrice dans la longue file de véhicules. La peur d'une pénurie semble tarauder tous les conducteurs français : mais y a-t-il vraiment un risque ? La réponse est non. Avec ses 200 dépôts de carburants et huit raffineries, le pays a suffisamment de stock. Le vrai problème, c'est le ravitaillement. La moitié des raffineries, celles du groupe TotalEnergies, sont à l'arrêt à cause d'une grève, tout comme plusieurs dépôts. À Dunkerque par exemple, le carburant ne sort plus. Devant la raffinerie de Normandie, la principale revendication des grévistes est une hausse des salaires de 10 %, pour combattre l'inflation. \"On est dans le cadre de superprofits réalisés par notre entreprise\", nous explique sur place Germinal Lancelin, secrétaire général de la CGT Exxon Mobil Chimie, \"on parle de plus de 400 millions pour le premier semestre (...), et le refus de l'entreprise de redistribuer ces bénéfices exceptionnels aux travailleurs, nous on ne comprend pas\". Le bras de fer pourrait encore durer. En attendant, certains détaillants cherchent des solutions. À Gerzat par exemple, Véronique a ainsi fait le choix d'acheter le carburant pour ses pompes en Espagne, à plus de 500 km de sa station-service du Puy-de-Dôme. Conséquence, cela coûte deux euros le litre de gazole, soit 40 centimes plus chers qu'en temps normal pour ses clients. \"Ce qui me fait mal au cœur, c'est de l'afficher à ce prix-là\", déplore-t-elle, \"parce qu'au vu de l'inflation, ils doivent se dire 'le Carrefour Market de Gerzat, ils en profitent'\". La sortie de crise ne semble pas pour tout de suite, et les prix pourraient même augmenter. \"Comme il va y avoir beaucoup plus de demande ponctuelle de pétrole\", nous explique l'économiste Anne-Sophie Alsif, \"à court terme, jusqu'à la fin de l'année, il pourrait y avoir des hausses\". En attendant la réouverture des raffineries et des dépôts de carburant, la principale recommandation faite aux automobilistes est de ne pas se précipiter dans les stations-services, pour ne pas aggraver le phénomène.","date":"2022-10-08T10:45:53.210Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-carburants-a-quand-le-retour-a-la-normale-1369-2234712.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
