{"title":"4 000 participants pour des lots XXL","description":"▶️ On s'arrête sur ces annonces de lotos qui promettent de gagner toujours plus. Ce week-end, nous avons suivi le plus grand de l'Hexagone, qui vient de se dérouler à Pontivy (Morbihan). Ce loto breton bat tous les records et attire des joueurs de tout  le pays. Plus de 100 000 euros de lots à gagner, dont un scooter, une voiture et le prix le plus convoité : un camping-car d'une valeur de 69 000 euros. En moyenne, les participants ont déboursé 35 euros pour tenter de remporter le gros lot. (Sujets de société).  TF1 INFO","date":"2025-03-24T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-4-000-participants-pour-des-lots-xxl-8919-2361125.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Agressions sexuelles : Gérard Depardieu face à la justice","description":"▶️ Le procès de Gérard Depardieu s'ouvre ce lundi après-midi. Il est accusé d'avoir agressé sexuellement deux femmes en 2021 sur le tournage d'un film. L'acteur va comparaître devant la justice pour la première fois, depuis que les plaintes et les témoignages contre lui se multiplient. Sur le parvis du tribunal, des dizaines de manifestants sont déjà présents pour accueillir l'acteur. Absent en octobre dernier pour raisons médicales, il tient à s'expliquer, comme l'a affirmé ce matin son avocat. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-24T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-agressions-sexuelles-gerard-depardieu-face-a-la-justice-3320-2361105.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Casernes fermées... des délais d'intervention allongés","description":"▶️ Les pompiers mettent de plus en plus de temps pour intervenir, quatorze minutes et 48 secondes en moyenne. C'est deux minutes de plus qu'il y a dix ans. Parmi les raisons, il y a les fermetures des casernes dans nos régions, 150 ont disparu en cinq ans. D' ici une semaine, un centre de secours du Haut-Rhin fermera ses portes, ce qui va forcément créer un manque. En quelques années, c'est la quatrième du secteur à fermer. Même problématique pour un centre dans la Drôme. (Sujets de société).  TF1 INFO","date":"2025-03-24T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-casernes-fermees-des-delais-d-intervention-allonges-5242-2361107.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cette gare a un petit truc en plus !","description":"▶️ Comment certaines petites gares réussissent à s'offrir un nouveau départ ? L'une d'elles, avec vue sur la mer, a été transformée en restaurant avec des jeunes en situation de handicap. L'ambiance y est comme nulle part ailleurs. Située au cœur des calanque s de la Côte Bleue, la gare de Niolon (Bouches-du-Rhône), surnommée 'La Gare des Étoiles', se distingue entre la mer et les pins. Avant sa transformation, il y a trois ans, elle était abandonnée. (Régions).  TF1 INFO","date":"2025-03-24T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-cette-gare-a-un-petit-truc-en-plus-9592-2361133.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chèque énergie : plus qu'une semaine pour l'utiliser","description":"▶️ Au total, 5,5 millions de foyers peuvent en bénéficier. Attention, les chèques énergie émis avant le 1er septembre 2025 seront périmés dans une semaine. Un million de propriétaires et de locataires ne les ont pas encore utilisés.  Et pourtant, il apporte une aide conséquente. Son montant s'élève de 48 à 277 euros en fonction de vos revenus, pour une moyenne de 150 euros. Le chèque énergie a pour but de vous payer une partie de vos factures d'électricité. (Sujets de société).  TF1 INFO","date":"2025-03-24T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-cheque-energie-plus-qu-une-semaine-pour-l-utiliser-731-2361200.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crise des vocations, moins de casernes : le blues des pompiers","description":"▶️ Le chiffre est à peine croyable : il montre à quel point les pompiers sont sollicités en France. En 2024, ils ont réalisé plus de 4,5 millions d'interventions, soit une toutes les sept secondes. Cependant, le temps qu'ils mettent pour arriver sur les lieux s'allonge d'année en année, notamment parce que le nombre de casernes et de pompiers volontaires diminue. Ces dernières années, 150 centres de secours ont fermé leurs portes en France par manque de pompiers volontaires. (Sujets de société).  TF1 INFO","date":"2025-03-24T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-crise-des-vocations-moins-de-casernes-le-blues-des-pompiers-1785-2361197.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Des villes privées de bus faute d'assurance","description":"▶️ Des communes ont été contraintes d'immobiliser leurs bus après avoir découvert qu'ils n'étaient plus assurés. 75 000 véhicules municipaux dans toute la France seraient concernés. Les contrats signés avec un courtier basé dans le Pas-de-Calais, la société  Pilliot, ne sont pas valables. Cela concerne plusieurs villes dans de plusieurs régions différentes. La ville de Castres se dit victime d'une fraude. Certaines communes concernées réfléchissent à engager une plainte collective contre le courtier. (Transports).  TF1 INFO","date":"2025-03-24T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-des-villes-privees-de-bus-faute-d-assurance-5275-2361202.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Délais interminables : la solution du bus de la vue","description":"▶️ Auriez-vous l'idée d'aller consulter votre ophtalmologue sur le parking d'un supermarché, comme par exemple à Metz (Moselle), dans un minibus ? C'est une initiative très remarquée, dans le Grand Est. Elle permet de réduire les délais d'attente pour obtenir un rendez-vous, car parfois, il faut encore patienter des mois. Dans l'Hexagone, le nombre d'ophtalmologues ne cesse de baisser, pour une population, qui elle, est de plus en plus vieillissante. (Santé et bien être).  TF1 INFO","date":"2025-03-24T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-delais-interminables-la-solution-du-bus-de-la-vue-8711-2361119.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Détective privé : profession hors norme !","description":"▶️ C'est sans doute l'un des métiers qui suscitent le plus de fantasmes. Les détectives privés sont un peu plus de 3 000 en France. Ils sont engagés par des particuliers ou des entreprises. Leur activité, en plein essor, a progressé de 35 % en cinq ans. Comment devient-on détective privé ? Pour exercer, il faut un diplôme d'une formation reconnue et, surtout, une autorisation délivrée par le Ministère de l'Intérieur. Elle est renouvelable tous les cinq ans, selon des dispositions bien précises. (Vie pro et emploi).  TF1 INFO","date":"2025-03-24T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-detective-prive-profession-hors-norme-7300-2361212.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fromages français : à la conquête de la Chine","description":"▶️ La consommation de fromage est en pleine croissance en Chine. Dans les grandes surfaces, les fondues industrielles représentent la majorité des ventes. Le groupe Bel y commercialise une centaine de produits avec des recettes sucrées, différentes des  nôtres. Le nom et le drapeau français, vus comme un engagement de qualité et une garantie de bon goût, sont un argument de vente. Si les Chinois achetaient autrefois le fromage pour ses qualités nutritionnelles, aujourd'hui ils sont en quête de saveur. (International).  TF1 INFO","date":"2025-03-24T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-fromages-francais-a-la-conquete-de-la-chine-3992-2361230.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Germanwings : la sécurité à bord des avions a-t-elle été renforcée ?","description":"▶️ L'émotion était palpable ce matin du 24 mars 2025 dans la petite commune du Vernet près du Gap. Plusieurs centaines de personnes ont observé une minute de silence en mémoire des 149 victimes du crash d'un avion de la Germanwings, il y a 10 ans. Le copilote avait volontairement projeté l'appareil contre une montagne. Après ce drame, les normes de sécurité internationale ont été durcies. Les pilotes sont davantage suivis psychologiquement et ont désormais accès à l'habitacle avec un code. (Transports).  TF1 INFO","date":"2025-03-24T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-germanwings-la-securite-a-bord-des-avions-a-t-elle-ete-renforcee-9629-2361214.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hausse des prix : c'est fort de café","description":"▶️ Les prix du café sont en hausse dans les rayons des supermarchés, conséquence de l'envolée des cours mondiaux. L'arabica, la variété la plus vendue, coûte 80 % plus cher. Moulu, en grain, en dosette ou en capsule, aucun produit n'y échappe. Les causes sont les mauvaises récoltes du Brésil, principal producteur mondial, et l'augmentation de la demande en provenance de l'Inde et de la Chine. Face à cette inflation, les clients se tournent vers un café moins cher ou décident de baisser leur consommation. (Conso et tendances).  TF1 INFO","date":"2025-03-24T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-hausse-des-prix-c-est-fort-de-cafe-2543-2361228.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hypermarchés : trop grands pour être repris ?","description":"▶️ De plus en plus de grandes enseignes réduisent la taille de leurs magasins. Ils sont devenus trop gigantesques, trop impersonnels. Certains doivent même fermer, faute de repreneurs. Tout le centre commercial de Clermont-Ferrand Nord (Puy-de-Dôme)  est désormais menacé, et avec toute une vie de quartier. La fermeture est prévue pour le mois de mai, et toujours aucun repreneur. La situation est la même pour plusieurs hypermarchés qui ont fermé ces derniers mois. (Conso et tendances).  TF1 INFO","date":"2025-03-24T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-hypermarches-trop-grands-pour-etre-repris-4157-2361112.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les derniers chasseurs d'autographes","description":"▶️ Au 13H, nous souhaitons mettre en avant ces passionnés, qui ont un plaisir que vous pensez peut-être passé de mode : les chasseurs d'autographes. Qui sont-ils en 2025 ? Quels sont les signatures ou les photos qu'ils recherchent le plus ? Et puis, surtout,  comment s'y prennent-ils pour les obtenir ? Nous en avons suivi plusieurs, dans le Nord. Les plus passionnés se préparent des semaines à l'avance, font des kilomètres et consacrent même leur vie pour décrocher le sésame. (Culture, médias et divertissement).  TF1 INFO","date":"2025-03-24T13:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-les-derniers-chasseurs-d-autographes-9747-2361121.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Manifestations monstres en Turquie : le pouvoir contesté","description":"▶️ À Istanbul, de très nombreux manifestants sont rassemblés devant la mairie. La contestation monte dans de nombreuses villes de Turquie, cinq jours après l'arrestation et l'incarcération du maire d'Istanbul, principal opposant du président Erdogan.  Un mouvement sans précédent contre la dérive autoritaire du pouvoir. Depuis six jours, la foule appelle aussi à la démission du président turc qui, pour la première fois depuis le début de ce mouvement, a pris la parole. (International).  TF1 INFO","date":"2025-03-24T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-manifestations-monstres-en-turquie-le-pouvoir-conteste-7337-2361207.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Normes, paperasse : le ras-le-bol des petites entreprises","description":"▶️ De la paperasse, encore de la paperasse, pour des raisons parfois incompréhensibles pour les entreprises. Des procédures laborieuses, redondantes, qui demandent beaucoup de travail, donc un coût supplémentaire. Cette semaine, l'Assemblée nationale se penche sur la simplification des démarches administratives. À l'étude, par exemple, diminuer le nombre de Cerfa. Une expérimentation supervisée par le Sénat devrait être menée auprès de plusieurs entreprises avec les nouvelles démarches simplifiées. (Vie pro et emploi).  TF1 INFO","date":"2025-03-24T20:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-normes-paperasse-le-ras-le-bol-des-petites-entreprises-8214-2361209.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nouveau plateau immersif pour les JT de TF1","description":"▶️ Réalité augmentée, de XR... La Direction de l'Information innove les JT de TF1 en développant des nouveaux formats immersifs en temps réel. \"C'est une première en France et en Europe\", explique Yoann Saillon, directeur artistique du Groupe TF1 (Nouvelles technologies).  TF1 INFO","date":"2025-03-24T17:55:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-nouveau-plateau-immersif-pour-les-jt-de-tf1-7872-2361173.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Oiseaux, grenouilles, arbres : vive les scientifiques en herbe !","description":"▶️ Les chercheurs du Muséum d'Histoire naturelle font appel aux simples curieux, amoureux de la nature, pour compter les oiseaux, les papillons, les bigorneaux, ou les traces de dinosaures. Ces relevés sont très précieux et font avancer la science. Plus de 130 000 bénévoles, partout en France, fournissent des données aux chercheurs. Ils les vérifient tout de même plusieurs fois avant de les analyser, rigueur scientifique oblige. Il existe au moins 200 programmes à destination des volontaires. (Environnement).  TF1 INFO","date":"2025-03-24T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-oiseaux-grenouilles-arbres-vive-les-scientifiques-en-herbe-8473-2361222.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Plaintes pour agressions sexuelles : Gérard Depardieu face à la justice","description":"▶️ Il a connu toutes les gloires, reçu tous les honneurs, tourné dans 250 films. Il est depuis lundi matin un justiciable comme les autres. Gérard Depardieu, 76 ans, est accusé d'avoir agressé deux femmes sur un tournage, il y a quatre ans. Sans surprise, la salle du tribunal était comble et divisée en deux camps très distincts. Pour bâtir sa défense, Gérard Depardieu a fait citer de nombreux témoins, dont Fanny Ardant. Le comédien encourt une peine maximale de 5 ans de prison ferme et 75 000 euros d'amende. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-24T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-plaintes-pour-agressions-sexuelles-gerard-depardieu-face-a-la-justice-3634-2361195.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Plastique : mal trié et pas assez recyclé","description":"▶️ Décidément, la France reste mauvais élève en termes de recyclage. Nous recyclons moins d'un tiers des emballages que nous jetons. On fait encore beaucoup d'erreurs sur ce qu'on met dans le fameux bac jaune. Il y en a ceux qui s'y trompent et ceux qui n'uti lisent pas assez la poubelle jaune. La France ne recycle que 27% de ses emballages. Elle est loin derrière la moyenne européenne de 40%. Les particuliers, mais aussi les entreprises et le secteur de la restauration, doivent s'améliorer. (Environnement).  TF1 INFO","date":"2025-03-24T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-plastique-mal-trie-et-pas-assez-recycle-6605-2361123.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi dit-on \"avoir un chat dans la gorge\" ?","description":"▶️ Pourquoi dit-on parfois que l'on a \"un chat dans la gorge\" ? Que vient faire l'animal préféré des Français dans l'histoire ? Pour retrouver la réponse, il faut remonter le temps, et revenir à l'argot. Lorsque l'on parlait, non pas de matou, mais de maton.  Au XIXe siècle, ce dernier était un tas de laine ou de poils qui finissaient toujours par boucher les canalisations. Nos voisins Anglais et Allemands disent, eux, avoir une grenouille dans la gorge. Mais là, l'explication ne saute pas franchement aux yeux. (Sujets de société).  TF1 INFO","date":"2025-03-24T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-dit-on-avoir-un-chat-dans-la-gorge-7426-2361127.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Procès du féminicide de Chahinez : des victimes mieux protégées ?","description":"▶️ Le drame avait ému, bouleversé et scandalisé. En mai 2021, une jeune femme de 31 ans, Chahinez, avait été brûlée vive par son ex-compagnon, qui la menaçait depuis de longs. L'homme est jugé à partir d'aujourd'hui 24 mars, devant la cour d'assises de la Gironde. Des dispositifs ont été mis en place , des appareils sont distribués aux victimes, leur permettant d'avertir la police de façon prioritaire. En tout, 5 000 femmes en bénéficient aujourd'hui et l’État compte bien en distribuer d'autres. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-24T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-proces-du-feminicide-de-chahinez-des-victimes-mieux-protegees-777-2361226.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand le lac se vide comme une baignoire","description":"▶️ La scène est saisissante, on se croirait dans un film de science-fiction ou face à une image trafiquée. Un trou gigantesque vient de se reformer dans le lac Berryessa, au nord de la Californie. Ce précipice géant de 22 mètres de diamètre est apparu comme u n œil géant, au bord d'un plan d'eau. Le trop-plein d'eau du lac est évacué par une immense canalisation, de l'autre côté du barrage, 60 mètres plus bas. Il s'agit donc d'un déversoir en béton. L'image a été virale sur les réseaux sociaux. (International).  TF1 INFO","date":"2025-03-24T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-quand-le-lac-se-vide-comme-une-baignoire-9485-2361115.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quelle est cette marée \"violette\" sur le sable ?","description":"▶️ Partons dans le sud où une marée violette a déferlé sur des plages de l'Hérault. Des milliers de vélelles se sont échouées sur le littoral. Ce sont des animaux marins appartenant à la famille des méduses. Au-delà de l'aspect visqueux, leur particularité, c 'est surtout leur odeur. Chaque année, les vélelles envahissent les plages de la Méditerranée, portées par les vents du sud. Malgré leur odeur nauséabonde, mieux vaut éviter de les ramasser, leur présence est utile pour la biodiversité. (Environnement).  TF1 INFO","date":"2025-03-24T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-quelle-est-cette-maree-violette-sur-le-sable-3765-2361103.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Révélations sur une évasion : comment Mohamed Amra a tout planifié","description":"▶️ On le distingue à peine, accroupi, s'extraire du fourgon en quelques secondes. Le détenu suit les cinq hommes armés. Mohamed Amra a tout organisé. C'est ce qui ressort des premières auditions des agents pénitentiaires présents ce jour-là.  Les neuf téléphones cachés dans sa cellule ont été analysés. Pour les enquêteurs, le doute n'est plus permis. Mohamed Amra aurait méticuleusement préparé son évasion dès janvier, quatre mois plus tôt. Vingt-quatre nouvelles personnes ont été interpellées. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-24T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-revelations-sur-une-evasion-comment-mohamed-amra-a-tout-planifie-698-2361193.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Taxe résidence secondaire : les gîtes en colère","description":"▶️ Les Gîtes de France fêtent leurs 70 ans, mais des propriétaires sont en colère. Ces derniers doivent payer la taxe d'habitation sur les résidences secondaires. Une erreur qui peut représenter plusieurs milliers d'euros. Ils se sentent coincés par rapport à la situation. Pour eux, c'est la double peine, car cette taxe des municipalités a largement augmenté ces derniers temps. Près de 3 700 communes peuvent mettre en place une majoration de la taxe sur les résidences secondaires. (Mon argent et mes droits).  TF1 INFO","date":"2025-03-24T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-taxe-residence-secondaire-les-gites-en-colere-9494-2361109.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un serveur a tâché mes vêtements : doit-il me rembourser ? Le 13H à vos côtés","description":"▶️ Les vêtements tachés ou abîmés sont-ils remboursés ? Selon le Code civil, \"on est responsable du dommage que l'on cause, mais aussi de celui causé par les personnes dont on doit répondre\". Le commerçant est tenu d'indemniser la victime, soit par la prise en charge du nettoyage chez le teinturier, soit par un dédommagement. Si le professionnel refuse, on met en demeure le magasin avec une lettre recommandée dans laquelle il faut chiffrer le préjudice. (Sujets de société).  TF1 INFO","date":"2025-03-24T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-un-serveur-a-tache-mes-vetements-doit-il-me-rembourser-le-13h-a-vos-cotes-6937-2361117.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une boucherie à saisir !","description":"▶️ En ce moment, une boucherie authentique est à reprendre à Saint-Céré (Lot). L'adresse a plusieurs points positifs. Au cœur de cette commune, c'est la fin d'une histoire et peut-être le début d'une autre. Après 33 ans de service, Bruno et Cathy Jouvenel cherchent à céder leur boucherie, mais certainement pas faute de clients. Ici, une centaine de personnes défilent chaque jour. À Saint-Céré, les nouvelles vont très vite. Le futur repreneur de l'unique boucherie du village n'a plus qu'à se manifester. (Régions).  TF1 INFO","date":"2025-03-24T13:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-une-boucherie-a-saisir-2938-2361136.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vol de câbles : et maintenant les écoles...","description":"▶️ Une école de Luchy, près de Beauvais dans l'Oise, a été cambriolée et très endommagée ce week-end. Les faux plafonds ont été arrachés, des dizaines de câbles sectionnés. Des dizaines d'enfants n'ont pas pu retourner en classe ce lundi 24 mars. Une cellule d'écoute a été mise en place pour les élèves et les enseignants. Ils devraient pouvoir reprendre les cours le matin du jeudi 27 mars dans d'autres salles. Une enquête vient par ailleurs d'être ouverte pour vols avec dégradations. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-24T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-vol-de-cables-et-maintenant-les-ecoles-3241-2361224.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
