{"title":"Montagne : les passoires énergétiques dans le viseur du ministre du Logement","description":"Alors que les vacances aux sports d’hiver se profilent, le problème des passoires énergétiques dans les stations revient sur la table. Le ministre du Logement est favorable à l’idée de les interdire à la location saisonnière.À Font-Romeu (Pyrénées-Orientales), pour profiter de la glisse, la neige est obligatoire. En outre, au pied des pistes, il faudra peut-être un logement bien isolé. Près de la moitié des habitations de montagne sont classées F ou G, les plus mauvaises notes. La réglementation sévère, surtout en altitude, interdit de louer à l’année un appartement trop énergivore. De son côté, le ministre du Logement est favorable à l'interdiction de la location saisonnière ces appartements. Toutefois, aucune décision n’a encore été prise. L’exemple de Bellefontaine L’exemple à suivre est celui de Bellefontaine, dans le Jura. La station a des petites bâtisses solides et bien notées. Selon un expert de l’immobilier local, c’est tout à fait normal. Les maisons ont été construites pour s’adapter à leur environnement. Les autres stations vont devoir se mettre à la page et vite. La rénovation énergétique de ces bâtiments ne fait que commencer.","date":"2022-12-07T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Boutet","France 3 Régions","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/montagne-les-passoires-energetiques-dans-le-viseur-du-ministre-du-logement_5530362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Procès du crash Rio-Paris : la relaxe d'Airbus et Air France demandée, les familles en colère","description":"Mercredi 7 décembre, les familles des 228 victimes du crash du Rio-Paris sont en colère. Après huit semaines de procès, le parquet a demandé au tribunal de relaxer Airbus et Air France.La colère, mercredi 7 décembre, des familles de victimes du crash Rio-Paris. \"C'est une honte pour les familles\", déclare Danièle Lévy, présidente de l'association Entraide et Solidarité AF447. Au terme de près de six heures de réquisition, les deux procureurs ont demandé la relaxe du constructeur Airbus et de la compagnie Air France, sous les huées de proches des 228 disparus. Dans cette catastrophe, ni manquement, ni négligence, selon le parquet. Airbus et Air France risquent 225 000 euros d'amende L'accusation a balayé les accusations pesant sur les deux sociétés, comme le non-remplacement des sondes Pitot, destinées à évaluer la vitesse, qui avaient gelé. Quant aux formations délivrées par Air France, elles sont jugées suffisantes. La réaction des deux pilotes morts dans le drame est donc pointée du doigt par les procureurs. Ce sera au juste du tribunal de trancher. Les deux sociétés risquent 225 000 euros d'amende pour homicides involontaires, après la pire catastrophe de l'histoire d'Air France.","date":"2022-12-07T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Pelletier","A. Blacher","F. Badaire","D. Tanchereau","E. de Pourquery","E. Peraud","N. Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/accident/proces-du-crash-rio-paris-la-relaxe-d-airbus-et-air-france-demandee-les-familles-en-colere_5530326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Carburants : 100 euros attribués aux travailleurs les plus modestes en 2023","description":"Le gouvernement avait promis un nouveau dispositif d'aide, une fois la fin de la ristourne des 10 centimes à la pompe, qui sera effective en janvier. Un chèque de 100 euros sera attribué aux Français modestes, qui utilisent leur voiture pour aller travailler.Après la fin des ristournes carburant, nouveau coup de pouce pour les automobilistes. Le gouvernement a officialisé, mercredi 7 décembre, son indemnité carburant : 100 euros pour les travailleurs plus modestes en 2023. Une aide insuffisante, juge-t-on dans une station-service de Villejuif (Val-de-Marne). \"Ça ne changera absolument rien du tout, pour moi\", dit un client. \"100 euros pour l'année, ça ne fait rien\", renchérit un autre. Dix millions de personnes concernées Pour toucher cette aide selon Bercy, il faudra gagner moins de 1 314 euros nets par mois. Et les deux membres d'un couple pourront la cumuler. Les retraités ne seront pas concernés par ce dispositif. Quant aux chômeurs, ils devront respecter une procédure particulière. Dix millions de personnes devraient bénéficier de cette indemnité carburant, qui sera mise en place au début du mois de janvier.","date":"2022-12-07T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["A. Peyrout","S. Cardon","M. Niewenglowski","France 3 Bourgogne-Franche-Comté","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/automobile/essence/carburants-100-euros-attribues-aux-travailleurs-les-plus-modestes-en-2023_5529474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : franceinfo.fr recense les espèces d'animaux menacées en France","description":"Mercredi, la journaliste Françoise Vallet, sur le plateau du \"12/13\", présente une initiative du site franceinfo.fr qui dresse l'inventaire de la faune et de la flore menacées en France.A l'occasion de la COP15, qui s'est ouverte mercredi 7 décembre à Montréal, le site franceinfo.fr a dressé, région par région, un inventaire permettant de connaître les espèces menacées près de chez soi. \"En Bretagne, par exemple, on a le Macareux moine, un oiseau des mers (…) Il est victime de la pollution plastique et se prend dans les filets de la pêche intensive \", explique Françoise Vallet, présente sur le plateau du \"12/13\" mercredi. En France, 17% de la faune et de la flore menacées Plusieurs dizaines d'espèces sont ainsi classées et présentées dans des fiches détaillées dans ce dossier réalisé par les journalistes de franceinfo avec l'aide de PatriNat, le centre d'expertise et de données sur le patrimoine naturel, qui regroupe l'Office français de la biodiversité (OFB), le Centre national de la recherche scientifique (CNRS) et le Muséum national d'histoire naturelle (MNHN). En Guadeloupe, par exemple, l'iguane des petites Antilles est en danger d'extinction, victime de l'agriculture intensive et des rats arrivés avec l'homme par bateau. \"L'inventaire national du patrimoine naturel montre qu'en France, 17% de la faune et la flore sont menacées\", poursuit la journaliste. Leur disparition est aussi dangereuse pour les humains, puisque, par exemple, le chardonneret élégant, un oiseau menacé, est un prédateur pour les chenilles, donc utile dans les jardins.","date":"2022-12-07T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["F. Vallet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-un-site-recense-les-especes-d-animaux-menacees-en-france_5529789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : préserver la faune dans l'Hexagone","description":"Une autre COP s'est ouverte, mercredi 7 décembre à Montréal, cette fois pour préserver la biodiversité. Protéger les zones naturelles et sauver les espèces menacées, en France, c'est une urgence.Dans le golfe d'Ajaccio (Corse), se trouve un trésor unique au monde. Il faut attendre le soir pour espérer voir l'Hélix de Corse. Cet escargot se nourrit de la végétation locale. Il ne sort que la nuit. Sur la terre entière, il n'existe qu'ici, sur cette place. \"C'est le mollusque le plus en danger d'extinction d'Europe\", affirme Christine Natali, bénévole au centre permanent d'initiatives pour l'environnement d'Ajaccio. Aujourd'hui, il ne vit plus que derrière des piquets en bois, protégé des piétinements, mais coincé aux côtés de l'aéroport et des usines. L'Hélix de Corse reste en sursis Autrefois, cet escargot était sûrement présent tout autour de la Corse, alors des bénévoles tentent de l'aider à survivre au plein air. L'élevage a commencé il y a deux ans, les résultats sont pour l'instant mitigés. L'espèce reste en sursis, comme la grenouille des champs, le martin-pêcheur, l'écrevisse à pattes rouges. Dans l'Hexagone, près d'un quart des reptiles et des amphibiens, et un tiers des oiseaux nicheurs sont menacés de disparition.","date":"2022-12-07T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Feydel","M. Hauville","A. Tribouart","C. Brunet","P. Guény"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/biodiversite-preserver-la-faune-dans-l-hexagone_5530380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Inflation : les restaurateurs revoient leur carte pour faire face à la hausse des prix","description":"L’inflation impacte tous les milieux. Les restaurateurs doivent donc adapter leur carte pour conserver leurs clients.Les prix montent, et le pouvoir d’achat baisse. Un restaurateur l’a bien compris. Il a décidé de tout changer dans ces recettes. Arnaud Sauvé, gérant de l’Atelier du marché, à Paris, a remplacé le filet de daurade par un pavé de saumon. De même, \"le pavé de rumsteck remplace l’entrecôte, le poulet jaune remplace le canard\", explique-t-il. Il peut ainsi économiser 3 000 à 4 000 euros tous les mois. Les habitudes des clients ont changé En salle, avec l’inflation, les habitudes des clients ont évolué. Ils font plus attention. Le restaurateur n’a pas de regrets. Sa carte a changé il y a quelques semaines désormais. C’était, selon lui, la seule manière de ne pas faire augmenter ses prix. \"Il aurait fallu augmenter entre 10 et 15 % nos formules, de manière à devoir garder nos marges\", analyse Arnaud Sauvé. Pour garder ses clients et en attirer d’autres, une chaîne de restauration rapide a inventé un burger plus petit et plus abordable, dans une formule à 10 euros, deux fois moins chère que les autres.","date":"2022-12-07T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["R. Asencio","F. Blévis","A. Fajon","L. Latour"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/inflation-les-restaurateurs-revoient-leur-carte-pour-faire-face-a-la-hausse-des-prix_5530353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les particuliers, commerces et bureaux ont réduit leur consommation de 7% la semaine dernière","description":"Les usines à l'arrêt en raison des prix de l'énergie contribuent notamment à faire baisser la consommation d'électricité en France. Et la tendance s'accélère. Le point avec David Boéri, sur le plateau du 12/13 de France 3, mercredi 7 décembre.La consommation d'électricité continue de baisser et la tendance s'accélère. C'est ce qu'ont démontré les derniers relevés du gestionnaire du réseau électrique RTE. \"Notre consommation a reculé de 8,3% la semaine dernière\", indique David Boéri, mercredi 7 décembre sur le plateau du 12/13. \"Par rapport à la moyenne historique, c'est-à-dire la consommation des 5 dernières années avant la pandémie, depuis septembre, ce mouvement de baisse ne fait que s'amplifier\", ajoute le journaliste. \"Désormais, tout le monde s'y met\" Pourtant s'il fait beaucoup plus froid, la consommation devrait repartir à la hausse avec le chauffage ? \"Après un début d'automne particulièrement doux, la tendance s'est inversée depuis ce week-end. (...) Pour l'instant, cette baisse de températures n'a pas eu de conséquences sur le réseau électrique\", déclare le journaliste. Comment expliquer ce paradoxe ? \"RTE précise que dans un premier temps, c'est surtout l'industrie, qui est une grande consommatrice, qui avait réduit sa consommation. (...) Mais désormais, tout le monde s'y met, avec un recul de 7% la semaine dernière enregistrés chez les particuliers dans leur logement, mais aussi dans les commerces et les bureaux\", ajoute le journaliste. \"On se rapproche de l'objectif de sobriété qui a été fixé par le gouvernement\", conclut David Boéri.","date":"2022-12-07T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-particuliers-commerces-et-bureaux-ont-reduit-leur-consommation-de-7-la-semaine-derniere_5529765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Alimentation : pénurie d'œufs au Royaume-Uni","description":"Avec l'augmentation des coûts de production et la grippe aviaire, les agriculteurs britanniques ne produisent plus assez d'œufs. La pénurie se fait sentir dans les supermarchés.Au Royaume-Uni, il est difficile de trouver des œufs dans les rayons des supermarchés, mercredi 7 décembre. Certains magasins limitent l'achat à deux boîtes par consommateur. Avec l'augmentation des coûts de production, certains éleveurs affirment vendre à perte. \"Tous les prix augmentent : la nourriture des poules, l'emballage, le carburant, l'énergie\", détaille Victoria Shervington-Jones, éleveuse de poules à Newport (pays de Galles). Un risque de crise alimentaire ? Dans le même temps, la grippe aviaire a aussi réduit la production d'œufs. Les consommateurs ne sont pas prêts à payer plus, même s'ils reconnaissent que les agriculteurs doivent être mieux rémunérés. Depuis le Brexit, les producteurs ne peuvent plus compter sur les travailleurs saisonniers étrangers. Le principal syndicat agricole britannique s'inquiète d'une crise alimentaire concernant plusieurs produits frais. \"Le danger est que nous produisions de moins en moins de nourriture\", alerte Minette Batters, présidente du syndicat agricole NFU.","date":"2022-12-07T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["A. Bouleis","C. Madini"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-penurie-d-ufs-au-royaume-uni_5529771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : 800 salariés du groupe Cofigeo placés en activité partielle","description":"Ne pouvant plus faire face aux prix de l'énergie, le groupe Cofigeo, qui possède les marques William Saurin, Garbit, a annoncé qu'il allait arrêter la production de la moitié de ses sites en France, soit 80% de sa production. 800 salariés se retrouvent au chômage partiel.À Camaret-sur-Aygues dans le Vaucluse, cette usine du groupe Cofigeo fonctionne encore, mais plus que pour quelques jours. Le 2 janvier, elle sera temporairement fermée. Un coup dur pour les salariés. \"Ça retombe toujours sur les mêmes\", regrette Jocelyn Prophète, représentant intersyndical Raynal et Roquelaure. Le groupe, connu pour ses marques comme William Saurin, Garbit et Zapetti, ne peut plus continuer à produire, face à l'explosion des prix de l'énergie, selon son président. \"Il faut réagir vite\" Conséquence : quatre des huit sites en France vont stopper leur ligne de production en début d'année, pour au moins un mois. 800 des 1 200 salariés sont concernés. Placés en activité partielle, ils toucheront 80 % de leur salaire. Un coup de tonnerre dans l'agroalimentaire, qui pourrait se reproduire si l'État n'intervient pas, affirme Jean-Philippe André. \"Il n'y a pas un industriel, pas plus dans l'agroalimentaire qu'ailleurs, qui ne peut produire à perte. (...) Il faut réagir vite et faire en sorte que le coût de l'énergie soit pris en compte\", lance le président de l'Association nationale des industries alimentaires (ANIA). D'autres entreprises pourraient être en grande difficulté, dès le mois de janvier.","date":"2022-12-07T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["C. Rougerie","France 3 Régions","L. Latour"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-800-salaries-du-groupe-cofigeo-places-en-activite-partielle_5529480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Chine : le gouvernement assouplit sa politique sanitaire","description":"Mercredi 7 décembre, le ministère chinois de la Santé a annoncé l’assouplissement de la très stricte politique du zéro covid.Les images des Chinois se faisant tester chaque jour pourraient bien appartenir au passé prochainement. Mercredi 7 décembre au matin, le ministère de la Santé a annoncé l’assouplissement de la très stricte politique du zéro covid menée depuis trois ans. \"Il y a des milliers de nouveaux cas chaque jour. Si vous ouvrez maintenant et qu’on ne peut plus contrôler l’épidémie, c’est inquiétant\", tempère un homme. Les autorités justifient leur revirement par la moindre dangerosité du variant Omicron. Les réservations pour les vacances explosent Les manifestations de colère des derniers jours ont sans aucun doute pesé. Des Chinois excédés sont même allés jusqu’à demander la démission de Xi Jinping. Concrètement, c’est la fin d’une quarantaine stricte, des tests PCR à répétition et de l’interdiction de voyager dans le pays. Dès l’annonce de ces mesures, les réservations pour les vacances ont explosé.","date":"2022-12-07T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H. Huet","C. Gindre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/chine-le-gouvernement-assouplit-sa-politique-sanitaire_5530374.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Séries : la saison 3 de \"Parlement\" est en cours de tournage","description":"La troisième saison de \"Parlement\" est actuellement en tournage au Parlement européen. Avec humour, on y découvre les coulisses de l'institution.À la fois décor et sujet de fiction, le Parlement européen, à Strasbourg (Bas-Rhin), accueille pendant six semaines le tournage de la saison 3 de la série Parlement, une coproduction franco-allemande au casting international. Cela permet une plongée truculente dans les coulisses des institutions européennes. La série met en scène un jeune assistant parlementaire d’un eurodéputé à l’incompétence rare. Les deux premières saisons ont fait plus de cinq millions de vues. Perdu au Parlement Vincent Madeline, coordinateur de la délégation EELV, témoigne de la véracité de la série : \"Samy, quand il arrive un peu perdu au Parlement, c’est un peu moi au début. On ne comprend rien à ce qu’il se passe.\" Toutefois, bien qu’il soit \"fan\" de la fiction, le député européen de Renew, Pierre Karleskind, trouve que le rôle \"de député européen est totalement minoré par rapport à la réalité\".","date":"2022-12-07T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["C. Boos","G. Bertrand","S. Sandra"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/series-la-saison-3-de-parlement-est-en-cours-de-tournage_5529807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : la France consomme moins d'électricité","description":"Sur le plateau du 19/20, mercredi 7 décembre, le journaliste David Boéri explique pourquoi la consommation d'électricité des Français a baissé malgré des températures froides.Selon les relevés de RTE, le gestionnaire du réseau électrique : \"Notre consommation a reculé de 8,3 % la semaine dernière par rapport à la consommation historique\", affirme David Boéri, présent sur le plateau du 19/20, mercredi 7 décembre. Pourtant, avec l'arrivée du froid, la consommation aurait pu repartir à la hausse. La demande d'électricité augmente, mais moins vite que prévu\", poursuit le journaliste. Jusqu'à présent, les usines avaient réduit, mais maintenant tout le monde participe. La semaine dernière, les particuliers, les bureaux et les entreprises ont réduit leur consommation d'électricité de 7 %. Une semaine froide à venir \"On se rapproche donc de l'objectif sobriété, fixé par le gouvernement, baisser notre consommation de 10 % (…) Le vrai test grandeur nature va se jouer cette semaine avec sept jours de froid qui s'annoncent pour vérifier si, malgré tout, la tendance à la baisse se confirme\", conclut David Boéri.","date":"2022-12-07T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D.Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-la-france-consomme-moins-d-electricite_5530317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les Français les plus modestes toucheront 100 euros en janvier","description":"À partir de janvier, le gouvernement versera 100 euros aux Français les plus modestes, qui utilisent leur voiture ou leur deux-roues pour se rendre au travail. Dix millions de personnes sont concernés.À l'approche de Noël, nouveau geste pour les automobilistes. Le gouvernement a dévoilé son indemnité carburants : 100 euros pour les travailleurs les plus modestes en 2023. Une aide bienvenue, dans cette station-service de la Vienne. \"En gazole, ça me permet de tenir quasiment 15 jours\", dit un client. Une aide versée sous condition de revenus. Un célibataire devra par exemple toucher moins de 1 314 euros nets par mois. Ce sera 3 941 euros pour une famille avec deux enfants. Et si chacun des parents a une voiture, chacun touchera 100 euros. Une mesure à un milliard d'euros Les véhicules hybrides, thermiques et les deux roues seront éligibles. Côté démarches, l'exécutif promet la simplicité. Sur le site des impôts, il faudra entrer sa plaque d'immatriculation et envoyer une déclaration sur l'honneur, certifiant que l'on prend sa voiture pour aller travailler. Dix millions de personnes devraient bénéficier de cette indemnité carburants mise en place au début du mois de janvier. Le coût de la mesure s'élève à un milliard d'euros pour les finances publiques.","date":"2022-12-07T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Peyrout","S. Cardon","E. Assalit","M. Niewenglowski","J. Delage","N. Murviedro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-francais-les-plus-modestes-toucheront-100-euros-en-janvier_5530308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : des sans-papiers ont été employés sur les chantiers des Jeux olympiques","description":"Des sans-papiers ont été employés sur les chantiers des futurs Jeux olympiques de Paris. Ils dénoncent aujourd’hui leurs anciens employeurs, qui ne les font plus travailler.Durant l’été 2024, Paris accueillera les Jeux olympiques. Pour ce faire, d’importants travaux sont nécessaires. Des dizaines de chantiers ont été lancés depuis plus d’un an. Parmi les ouvriers, on trouve des travailleurs sans papiers. Ce sont des Maliens, en France depuis plusieurs années, qui se sont filmés en train de travailler sur les futurs sites des JO. Ils ont occupé tous les postes et travaillé par tous les temps, contre un salaire non déclaré. Aujourd’hui, ils dénoncent les abus de ces chantiers, financés par l’État. Une enquête ouverte pour travail dissimulé \"Tu peux travailler une semaine et tu n’es pas payé\", dénonce l’un d’eux. \"Tu vas réclamer où, tu vas réclamer à qui ?\", déplore-t-il. Depuis quelques mois, plus aucun d’entre eux n’est appelé par les entreprises qui les employaient. Ces dernières sont dans le viseur de l’inspection du travail. Un certain nombre de sociétés ont été épinglées. En juin 2022, le parquet de Bobigny (Seine-Saint-Denis) a même ouvert une enquête pour travail dissimulé.","date":"2022-12-07T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Vitaline","J. Jonas","E. Ferret","S. Malin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/paris-2024-des-sans-papiers-ont-ete-employes-sur-les-chantiers-des-jeux-olympiques_5530368.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Alimentation : comment les gendarmes luttent-ils contre les vols d’huîtres ?","description":"Les huîtres sont devenues les proies des voleurs. C’est pourquoi les parcs ostréicoles sont sous haute-surveillance, nuit et jour, comme dans le Calvados.Les huîtres de Mesquer, en Loire-Atlantique, sont désormais un trésor protégé par un hélicoptère de la gendarmerie. Équipé d’un faisceau de lumière, il est utilisé pour détecter toute intrusion. Au sol, des patrouilles font des tours de ronde afin d’inspecter les environs. \"C’est plus facile de venir chercher des bourriches d’huîtres, ici, dans un local, on en a deux, que d’aller chercher des poches dans le parc, où il faut y aller en bateau\", explique Jean-Pierre Bernard, maire de Mesquer. Moins de 100 tonnes volées par an En Normandie, à Grandcamp-Maisy, 150 hectares d’huîtres sont à surveiller à pied, à moto et à cheval. C’est une vigilance de chaque instant. Les voleurs peuvent être des professionnels. Les gendarmes arrêtent régulièrement des tracteurs pour contrôler la provenance de leurs huîtres. Les forces de l’ordre utilisent également la vidéo pour protéger les bassins et repérer les intrusions. Les résultats sont bons en France. Chaque année, plus 80 000 tonnes sont produites, pour moins de 100 tonnes volées.","date":"2022-12-07T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["C. Cuello","D. Fossard","S. Lemaire","M. N'Guenor","C. François","C. Botella"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/alimentation-comment-les-gendarmes-luttent-ils-contre-les-vols-d-huitres_5529783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'année : trois livres à mettre sous le sapin","description":"Mercredi 7 décembre, la journaliste Anne-Marie Revol conseille, sur le plateau du 12/13, trois livres à offrir à Noël. Gastronomie, peinture, littérature, il y en a pour tout le monde.Pourquoi ne pas offrir un livre pour Noël ? Anne-Marie Revol conseille d'abord On va déguster Paris, du journaliste et critique gastronomique François Régis Gaudry. \"Il y a des recettes bien sûr : la blanquette de veau au saint-honoré à la sauce Bercy, en passant par le divin flan parisien\", détaille la journaliste. Le deuxième livre conseillé est Léonard, Frida et les autres, qui retrace huit siècles de peinture avec 100 peintres. Donner envie de lire \"L'autrice s'appelle Camille Jouneaux, c'est une jeune femme ultra-suivie sur les réseaux sociaux avec son compte Instagram la.minute.culture\", indique Anne-Marie Revol. Enfin, il est possible de glisser sous le sapin l'ouvrage 1000 livres qui donnent envie de lire, qui a été écrit par Sarah Sauquet, une professeure de lettres. \"Son ouvrage propose des zooms éclairants sur des auteurs comme Jack London, Jules Renard ou Annie Ernaux\", conclut la journaliste.","date":"2022-12-07T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["A.-M. Revol"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/livres/noel-et-fetes-de-fin-d-annee-trois-livres-a-mettre-sous-le-sapin_5529804.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Apple : la firme américaine accusée de limiter la possibilité de réparer ses appareils","description":"Les iPhone sont-ils programmés pour tomber en panne plus vite ? C'est l'avis de l'association française Halte à l'obsolescence programmée. Le point avec Jules Lonchampt, sur le plateau du 19/20.Que reproche-t-on exactement au géant américain Apple ? \"On sait que c'est plus difficile de réparer son iPhone, et là ça concerne les modèles les plus récents : iPhone 12, 13 et 14\", indique Jules Lonchampt, mercredi 7 décembre sur le plateau du 19/20. \"Avec eux, changer un écran fissuré ou une batterie pourrait causer des bugs, voire l'impossibilité d'utiliser son portable\", explique Jules Lonchampt. L'association Halte à l'obsolescence programmée a relevé des dizaines de cas en France et \"accuse Apple de limiter la possibilité de réparer ses appareils\", rapporte le journaliste. Apple avait déjà été condamnée en 2020 Quels bugs ont été recensés ? \"L'association HOP a remarqué que depuis plusieurs années, les nouveaux iPhones sont équipés de micro puces. Problème : lorsqu'il faut changer ces pièces chez un réparateur, l'iPhone ne reconnaît parfois pas les pièces de rechange, qui sont pourtant identiques et de la marque Apple\", ajoute Jules Lonchampt. Apple avait par ailleurs déjà été visée par les associations qui défendent l'environnement. \"En 2020, la firme américaine avait été condamnée à payer 25 millions d'euros pour manque d'informations sur le ralentissement des iPhones à la suite d'une mise à jour logicielle\", rappelle Jules Lonchampt.","date":"2022-12-07T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Lonchampt"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/apple-la-firme-americaine-accusee-de-limiter-la-possibilite-de-reparer-ses-appareils_5530392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'année : le marché de l'occasion en constante augmentation","description":"Avec l'inflation, de plus en plus de Français n'hésitent plus à acheter des cadeaux de Noël d'occasion. La seconde main a le vent en poupe, surtout pour les jouets, dont les prix ont augmenté de 6 %.Pour une poupée jamais utilisée, direction le rayon de l'occasion. Elle sera revendue à moitié prix. La tendance suivie par le Père Noël cette année : la seconde main. Des jouets vérifiés, nettoyés et remballés. Les enseignes spécialisées y consacrent désormais des rayons entiers. Avec la baisse du pouvoir d'achat, de plus en plus de Français envisagent de glisser au pied du sapin des jouets d'occasion, et sans complexe. Le marché de l'occasion explose sur les sites spécialisés Les secteurs de la décoration, de l'habillement sont aussi concernés. Dans une ressourcerie de Boulogne-Billancourt (Hauts-de-Seine), des articles de sport, fin de séries et dons des fabricants, qui pourraient finir en cadeaux de Noël. \"Si c'est dans un état qui est encore correct, je pourrais l'offrir\", dit un client. Un marché de l'occasion qui explose aussi sur les sites spécialisés. Une nouvelle façon de consommer mieux acceptée par les plus jeunes et en constante augmentation.","date":"2022-12-07T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Dana","S. Broomberg","A. Jacquet","E. Sizarols","P. Lagaune","G. Bensoussan","M. Marini"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/noel-et-fetes-de-fin-d-annee-le-marche-de-l-occasion-en-constante-augmentation_5530407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-decembre-2022_5482083.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : la Méditerranée en danger","description":"Pour tenter de sauver ce qu'il reste des espèces vivantes qui nous entourent, la COP15 s'ouvre à Montréal mercredi 7 décembre. Pour illustrer l'urgence des enjeux de cette nouvelle COP, retour sur l'été brûlant qui a fait monter la température de la mer méditerranée, jusqu'à 30 degrés localement.La mer Méditerranée est face à une nouvelle menace, sournoise, silencieuse. Cette été, la faune et la flore sous-marine ont été exposées à des températures record de 30 degrés. Quels sont les effets concrets de ces vagues de chaleur en Méditerranée ? Pour le découvrir, cap au sud, sur la presqu'île de Giens (Var). Au milieu des bancs de sars à tête noire, une murène joueuse, et des gorgones qui ont perdu leurs belles ramifications rouges. Les polypes, ces tentacules qui lui permettent de se nourrir, ont presque disparu. Une cinquantaine d'espèces a déjà disparu de la Méditerranée Les plongeurs avaient déjà observé une mortalité importante de gorgones en 2003, lors de la précédente canicule, mais pas d'une telle ampleur. Depuis le début du mois d'août, les plongeurs professionnels assistent, impuissants, à un désastre écologique qui se déroule sous leurs yeux. \"Le souci de tout ce qui est faune fixée sur la roche, c'est que c'est le départ de la chaîne alimentaire\", souligne Jérôme Palmer, plongeur. Gorgones, poissons, algues et mollusques, une cinquantaine d'espèces a d'ores et déjà disparu de la Méditerranée. Mais la température quasi tropicale de la mer attire aussi de nouvelles espèces, parfois transportées par les eaux de ballast des bateaux.","date":"2022-12-07T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["A. Metais","H. Nicolas","R. Quintal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-la-mediterranee-en-danger_5529777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
{"title":"Montauban : le Festival des Lanternes devrait attirer plus de 400 000 visiteurs en deux mois","description":"Organiser le Festival des lanternes, en ce moment, à Montauban, près de Toulouse, c'était un défi. Le festival parvient à nous éblouir, avec des tableaux chinois illuminés, tout en consommant beaucoup moins d'énergie.Un festival de couleurs, un écrin de lumières, pour un voyage féérique au temps de la dynastie Tang, sur 5 hectares. Le Festival des Lanternes de Montauban (Tarn-et-Garonne), a installé des scènes de la vie quotidienne chinoise et des monuments historiques. Pour illuminer cette vaste fresque sans céder à la débauche énergétique, le organisateurs ont installé 80 000 ampoules LED base consommation. Et pour éviter toute coupure, ils ont aussi fait le choix d'une alimentation autonome. Sobriété énergétique \"Il y a trois mois, nous avons pris la décision, avec Brigitte Barèges, la maire de Montauban, de s'équiper de deux groupes électrogènes de 420 kilos\", indique Patrice Gausserand, producteur du Festival des Lanternes. Un Festival des Lanternes ainsi à l'abri de la polémique. Place à la beauté et à la grâce des artistes de l'opéra de Sichuan, qui pendant deux mois, devraient ravir plus de 400 000 visiteurs.","date":"2022-12-07T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["A. Guéry","S. Compan","J.-L. Pigneux","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/occitanie/tarn-et-garonne/montauban/montauban-le-festival-des-lanternes-devrait-attirer-plus-de-400-000-visiteurs-en-deux-mois_5529810.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-7-decembre-2022_5482107.html","containsWordGlobalWarming":false}
