{"title":"Plages : réouvertures nombreuses pour le week-end de l'Ascension","description":"La température estivale va forcément jouer dans l’envie de s’évader, de prendre l’air ou d’aller à la plage. Elles sont nombreuses à rouvrir ce week-end, notamment en Méditerranée.De nombreuses plages rouvrent durant ce week-end de l’Ascension, temps fort du tourisme en France. Mais pas question de s’allonger, de bronzer ou de pique-niquer : c’est la plage dynamique. Dans certains cas, vous pouvez réserver vos créneaux bien à l’avance. La plage de La Ciotat (Bouches-du-Rhône) a rouvert le 21 mai, avec un corridor pour accéder à la mer. \"Je préfère que ça soit restreint et que ça soit ouvert plutôt que complètement fermé\", raconte un baigneur. Des réservations possibles Baignade et sports nautiques sont autorisés, mais interdiction de s’asseoir. 15 plages ont rouvert dans le département, aux mêmes conditions. À la Grande-Motte (Hérault), 2 000 mètres carrés sont divisés en emplacements pour 2, 4 ou 6 personnes. Les places à la demi-journée se sont arrangées en quelques minutes. Aux portes de l’Atlantique, même météo estivale. Ici, on privilégie la marche, la course à pied et les sports nautiques. Partout, les consignes de distanciation sociale seront répétées. En Corse, le préfet en a appelé au civisme de chacun.","date":"2020-05-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/plages-reouvertures-nombreuses-ce-week-end_3974641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Savoie : le col du Galibier sort de son hibernation","description":"Le col du Galibier est le col alpin le plus souvent franchi par le Tour de France. Pour cela, il faut d’abord évacuer la neige et ouvrir la voie de ce passage mythique entre la Savoie et les Hautes-Alpes. Un long travail qui vient de démarrer.Dans le col du Galibier, en Savoie, un bourdonnement vient troubler le silence des cimes. Le géant des Alpes se réveille et émerge de son long sommeil hivernal. La route est peu à peu délestée de son manteau blanc, une énorme tranchée avalée mètre après mètre. Gare cependant aux coulées de neige. À chaque printemps, les déneigeurs repartent au service du géant et renouvellent leur prouesse en transperçant une banquise sur 10 km, à 2 600 m d’altitude, jusqu’au tunnel, puis au col. Quatre semaines pour déneiger Il faut du métier pour retrouver la route. Au fil de la montée, les lacets dévoilent le panorama de plus en plus grandiose. Un sommet de plénitude qui compense un travail laborieux. \"C’est vraiment un travail gratifiant, venir ici, c’est un peu la récompense de l’hiver et tout le monde apprécie de travailler sur le col du Galibier\", confirme un déneigeur. Le soleil accélère la fonte des neiges, mais il faudra quatre semaines pour libérer le géant des Alpes.","date":"2020-05-21T00:00:00.000Z","order":13,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/savoie-le-col-du-galibier-sort-de-son-hibernation_3974831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : le retour des baigneurs à La Ciotat","description":"Jeudi 21 mai, le ciel est bleu et il fait jusqu'à 30°C par endroits. La météo est estivale en France, et pour certains revient le plaisir de la première baignade, mais attention, pas de serviettes sur la plage.Si de nombreuses plages rouvrent pour le week-end de l’Ascension, des règles sont à respecter, et il n’est pas question de coller sa serviette au voisin pour bronzer. Néanmoins, les baigneurs sont ravis de pouvoir revenir profiter des paysages et de nager. \"Je n’ai pas de mots, franchement je viens de prendre un bain, et j’apprécie encore\", s'enthousiasme une baigneuse à La Ciotat (Bouches-du-Rhône). Comme elle, beaucoup sont venus dès l’aube pour en profiter. Stationner sur la plage reste interdit Cependant, les jeux de raquette se jouent masqués, et à l’entrée, des longs corridors de barrières accueillent les visiteurs. Les baigneurs peuvent déposer leurs affaires pour se baigner, mais ils ne peuvent en aucun cas se reposer sur le sable, explique Philippe Vincensini, directeur général des services de la ville. Il est encore interdit de pique-niquer ou de bronzer sur sa serviette. Des règles encore un peu floues, même pour ceux qui doivent les faire appliquer. S’il n’y a pas de sanction pour le moment, les forces de l’ordre effectuent des contrôles.","date":"2020-05-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/bouches-du-rhone-le-retour-des-baigneurs-a-la-ciotat_3975071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Lille : la messe de l'Ascension retransmise en streaming","description":"Alors que les offices religieux ne sont toujours pas autorisés, malgré le déconfinement, les catholiques fêtent jeudi 21 mai l'Ascension. L'occasion dans certaines églises de diffuser un service sur internet.Pour que l'Esprit saint continue d'arriver jusqu'aux fidèles, les religieux se sont beaucoup tournés vers internet depuis la fermeture des lieux de culte, avec la mise en place du confinement, il y a plus de deux mois. Jeudi 21 mai, malgré le déconfinement commencé le 11 mai, les messes pour célébrer l'Ascension doivent encore être célébrées sur la toile, comme dans la cathédrale de Lille (Nord). Seulement huit personnes pour assurer la messe \"Une cérémonie tout à fait particulière, avec quatre personnes du clergé, deux laïcs présents pour les lectures et puis deux techniciens qui s'occupent de la retransmission en direct. Une situation inédite, car, d'ordinaire, pour la messe de l'Ascension, ici à la cathédrale Notre-Dame-de-la-Treille il y a plus de 1 500 fidèles présents sur place\", explique la journaliste Maïna Sicard-Cras, depuis Lille.","date":"2020-05-21T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/lille-la-messe-de-l-ascension-retransmise-en-streaming_3974815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Municipales : le débat autour du second tour continue de faire rage","description":"Il n’y a pas une, mais deux dates possibles désormais pour le report des élections municipales : juin 2020 ou janvier 2021. À chacune de ces solutions ses partisans.Mercredi 20 mai, pour tenter d'éclaircir la question du second tour des municipales, le gouvernement a organisé une réunion qui a duré pas moins de deux heures. Un casse-tête politique pour savoir si nous voterons dans cinq semaines. Tous les chefs de parti étaient conviés autour du Premier ministre, Édouard Philippe et, sans surprise, ils ne sont pas d’accord. Pour certains, fin juin, c’est trop tôt. L’hypothèse d’un scrutin en janvier 2020 a également été évoquée. \"Il va falloir déconfiner la démocratie\" D’autres militent en faveur d’un second tour le plus tôt possible. \"On déconfine actuellement l’économie, on déconfine les élèves, qui retournent progressivement à l’école, et donc il va falloir déconfiner également la démocratie\", affirme Olivier Faure, le premier secrétaire du PS. À l’image des partis politiques, les Français sont également divisés sur le sujet. Certains ne veulent pas retourner voter, tandis que d’autres sont impatients de faire valoir leur droit de vote.","date":"2020-05-21T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/municipales-le-debat-autour-du-second-tour-continue-de-faire-rage_3974847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les survivalistes confortés par la crise","description":"La crise sanitaire du Covid-19 a déstabilisé beaucoup d’entre nous, mais a conforté les certitudes de ceux qu’on appelle les survivalistes ou les collapsologues. Des hommes et des femmes qui se préparent à une éventuelle catastrophe qu’ils jugent inévitable.Avant le début de la pandémie de Covid-19, les équipes de France 2 ont rencontré des survivalistes, au beau milieu du Béarn, dans une ferme rénovée. Ces militants de la décroissance, installés sur 11 hectares, ont tout quitté, leur logement et leur travail, pour se débrouiller par eux-mêmes. \"On essaie de produire notre propre eau, notre propre énergie, principalement l’énergie électrique et notre chauffage\", explique Marc Fleysier, l’un des cofondateurs de \"La Ferme légère\". Anticiper l’effondrement de la société Organisés en collectif, jusqu’à dix personnes vivent dans cette ferme à l’année. Tous paient un loyer et doivent participer aux tâches. Leur objectif, anticiper l’effondrement de notre société sans dépendre des supermarchés, du pétrole et de la mondialisation. Le confinement les a confortés dans leur philosophie. Ils appartiennent à un vaste courant, devenu très populaire ces dernières semaines : la collapsologie. En France, ils seraient plusieurs dizaines de milliers, avec parfois des différences radicales.","date":"2020-05-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-survivalistes-confortes-par-la-crise_3975077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"SNCF : le président du groupe souhaite remplir les trains à nouveau","description":"Un siège sur deux : c’est la règle dans les trains depuis le début du déconfinement. Le patron de la SCNF souhaite remplir ses trains comme Air France remplit ses avions.Seul un siège sur deux peut-être occupé dans les trains depuis le 11 mai dernier, date du déconfinement en France, pour assurer la distanciation sociale. Or, le patron de la SNCF, Jean-Pierre Farandou, fait du forcing afin que les trains soient à nouveau remplis, comme c’est le cas dans certains pays. Car la mesure coûte très cher au groupe. La SNCF estime que le système de ventilation est efficace et suffisant pour protéger les passagers. L’air renouvelé toutes les six minutes Jean-Pierre Farandou affirme : \"Je ne vous cache pas que je suis inquiet sur les TGV, on a une limitation à 50% des capacités, qui forcément pose des difficultés.\" Pour convaincre le gouvernement, la SNCF a plusieurs arguments. Tout d’abord, les voisins européens ont des trains remplis à 100%. De plus, les filtres à air présents dans les trains français limiteraient la propagation du virus, l’air étant renouvelé en moyenne toutes les six minutes.","date":"2020-05-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/sncf-le-president-du-groupe-souhaite-remplir-les-trains-a-nouveau_3975089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le secteur du cidre en pleine crise","description":"Alors que le tourisme n'a pas encore repris et que les bars et restaurants sont toujours fermés, les producteurs de cidre attendent un geste de la part de l'État.Au contraire du vin, le cidre vieillit mal. En conséquence, il s'agit pour les producteurs d'écouler rapidement leur stock, avant que leur boisson ne soit plus bonne à la consommation. Cependant, depuis la mise en place des mesures de confinement, le 17 mars, le secteur du cidre est à l'arrêt. Même si le déconfinement a débuté il y a une dizaine de jours, jeudi 21 mai, les bars et les restaurants restent pour le moment fermés. Un début de saison \"réduit à zéro\" \"Le mois d'avril, est un gros mois, le mois de mai aussi. Ce sont les deux plus gros mois du début de saison qui vont être réduits à zéro. Ce qui m'inquiète, c’est de ne pas arriver à faire suffisamment de trésorerie pour passer l'hiver prochain\", s'inquiète Michel Legallois, producteur de cidre en Normandie. D'autant que tant que les stocks restent bloqués, l'horizon des producteurs de pommes est aussi sombre.","date":"2020-05-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/agriculture-le-secteur-du-cidre-en-pleine-crise_3975087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : quand le circuit court perdure après le confinement","description":"Pour éviter de se rendre dans les grandes surfaces boudées, nombreux sont ceux qui s'étaient tournés vers la livraison de produits locaux. Malgré la levée du confinement, ces habitudes perdurent pour certains.Afin d'éviter de faire la queue devant les supermarchés et, une fois à l'intérieur, d'y croiser de potentiels malades du coronavirus, de nombreuses personnes avaient favorisé, pendant la période de confinement, les circuits courts. Devant cette nouvelle demande, les producteurs locaux avaient dû s'adapter, en proposant notamment un service de livraison. Dans le Bas-Rhin, autour de la commune de La Wantzenau, maraîchers et boulangers ont décidé de poursuivre ce service, même après la levée du confinement. \"Pour les villageois\" \"Je trouve que c'est formidable. Cela m'évite d'aller faire trois heures de queue, de prendre des risques, de multiplier les risques avec les autres. C'est tout bénef\", se réjouit une cliente. La boucherie de la commune participe aussi à cette initiative, tout comme un restaurateur qui a pu reprendre son activité grâce aux livraisons. \"C'est rassembler les artisans commerçants du village, pour les villageois\", explique ce dernier.","date":"2020-05-21T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-quand-le-circuit-court-perdure-apres-le-confinement_3974807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le Royaume-Uni garde ses parcs ouverts","description":"Alors qu'en France, dans les zones rouges, les parcs restent fermés, le Royaume-Uni a fait le choix de les laisser ouverts, alors même que le pays est encore confiné.Le Royaume-Uni a beau être l'un des derniers pays européens à rester confiné, les parcs urbains sont accessibles au public. Ils n'ont même jamais fermé. \"Très vite, les autorités ont affirmé qu'il fallait que les gens puissent s'aérer la tête, que c'était très important pour leur santé mentale\", explique le journaliste Arnaud Comte, en direct de Hyde Park, à Londres. 80% des contaminations ont lieu dans des lieux clos \"Les autorités britanniques mettent en avant des études scientifiques qui tendraient à démontrer que 80% des contaminations se font dans des lieux clos, confinés : le métro, les centres commerciaux qui demeurent fermés, mais le risque reste très limité dans l'espace public comme ici. En revanche, un constat jeudi 21 mai dans la soirée, et les soirs précédents, aucun Britannique ne porte de masque. Et ça, c'est une autre question\", précise le journaliste.","date":"2020-05-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-royaume-uni-garde-ses-parcs-ouverts_3975081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Bas-Rhin : le masque désormais obligatoire à Strasbourg","description":"À Strasbourg (Bas-Rhin), le port du masque est obligatoire dans le centre depuis le 21 mai. La mesure concerne tous les visiteurs, aux heures les plus fréquentées, à partir de 11 ans.Une mesure forte a été prise à Strasbourg (Bas-Rhin), le 20 mai au soir, alors que cette région a déjà payé un lourd tribut au virus. Le masque est désormais obligatoire dans le centre. Et le 21 mai, à Strasbourg, il y avait deux équipes : ceux qui avaient eu l’information, et les autres. \"À partir du franchissement de pont, il faut mettre le masque puisqu’on rentre dans le cœur urbain\", explique un habitant informé. D’autres étaient plus surpris de cet arrêté de la ville. Une amende de 38 euros encourue Le masque est obligatoire pour tous les habitants, à partir de 11 ans. La mairie veut surtout éviter les rassemblements sur les quais, auxquels certains habitants se sont prêtés le 20 mai au soir. Cette obligation s’applique pour le moment uniquement de 10h à 21h. Cette date du 21 mai n’a pas été choisie au hasard, et coïncide avec le début du week-end de l’Ascension. Les contrevenants s’exposent à une amende de 38 euros.","date":"2020-05-21T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/bas-rhin-le-masque-desormais-obligatoire-a-strasbourg_3974827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les forces de l’ordre fortement mobilisées pour l’Ascension","description":"La tentation est grande de braver l’interdiction de dépasser les 100 km autour de chez soi, et les forces de l’ordre restent très mobilisées sur le territoire.Le week-end de l’Ascension, qui débute jeudi 21 mai, est propice aux escapades, avec une météo estivale. Les tentations sont grandes. Les forces de l’ordre restent mobilisées, et veillent au respect des restrictions de déplacement, avec une présence policière sur tous les axes routiers. Les fonctionnaires contrôlent les attestations de déplacements et verbalisent également les excès de vitesse. Ce sont principalement des infractions routières qui sont relevées sur l’axe de l’Essonne. Barrages de police dans les gares Depuis le 20 mai, dans les grandes gares SNCF de France, des barrages de police sont systématiques. Personne ne peut rentrer dans un train sans avoir montré un justificatif démontrant le besoin impérieux de dépasser la limite des 100 km instaurés depuis le déconfinement. Si la plupart jouent le jeu, certains ont du mal à comprendre cette demande de justificatifs. Les contrôles vont se multiplier durant tout le week-end.","date":"2020-05-21T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-forces-de-lordre-fortement-mobilisees-pour-lascension_3974809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : des maires imposent le port du masques dans les espaces fréquentés","description":"Tous les sites touristiques gèrent depuis jeudi 21 mai un afflux de visiteurs locaux. Certains maires ont décidé, en conséquence, de rendre le masque obligatoire dans certains endroits de leur ville.Le week-end de l’Ascension marque le retour des touristes. \"Les plages de Saint-Malo (Ille-et-Vilaine) sont déjà très fréquentées, c’est aussi le cas des remparts de la ville. Et ici, les règles sont très strictes. En effet, pas question de se croiser sur un espace qui peut faire moins d’un mètre de large\", explique le journaliste Thomas Paga en direct sur place. Dans de nombreuses villes, le masque est désormais obligatoire dans certains espaces, comme à Strasbourg (Bas-Rhin). Des arrêtes municipaux ponctuels Dès jeudi 21 mai, le masque est obligatoire pour tous à partir de 11 ans dans le centre de Strasbourg. La ville veut également éviter les rassemblements sur les quais, auxquels ont participé les habitants mercredi 20 mai au soir. \"Au lieu d’imposer le port du masque dans tout l’espace public, les maires ont adopté une autre stratégie, et ils jouent sur des critères bien précis : le masque est obligatoire seulement dans certaines rues piétonnes et à forte affluence, et ces arrêtés municipaux sont ponctuels\", explique la journaliste Nathalie Perez sur le plateau du 20 Heures.","date":"2020-05-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-des-maires-imposent-le-port-du-masques-dans-les-espaces-frequentes-de-leur-ville_3975075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : reprise complexe pour les danseurs du ballet du Rhin","description":"Les danseurs du ballet du Rhin peuvent désormais rechausser leurs chaussons. C’est l’un des premiers ballets à pouvoir le faire, même si les répétitions restent très limitées. Dès l’entrée au studio, les danseurs du ballet du Rhin doivent se plier à un protocole sanitaire très strict, déjà bien rodé. Ils sont les premiers en France à pouvoir reprendre un entraînement quotidien. \"Ils enlèvent d’abord leurs chaussures et vêtements, puisqu’ils n’ont pas accès à leur loge individuelle\", explique Emmanuelle Boisanfray, l’administratrice de l’opéra du Rhin. Marquages au sol pour chaque danseur, neuf personnes maximum par séance pour une heure de remise en forme, au lieu de sept habituellement. Danser masqué Le matin, c’est Bruno Bouché, le directeur artistique, qui dispense les cours. Des exercices très doux pour ne pas essouffler trop vite le groupe, obligé de danser masqué. \"Tant qu’on gardera les masques, on ne pourra pas aller très loin dans la performance, parce qu’il y a un vrai souci de ne pas se blesser, vu que l’on aspire beaucoup notre propre CO2, la respiration n’est donc pas naturelle\", explique le directeur artistique. Parmi les 32 danseurs du ballet du Rhin, sept auraient été infectés par le Covid-19.","date":"2020-05-21T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-reprise-complexe-pour-les-danseurs-du-ballet-du-rhin_3974817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les randonneurs de retour dans les montagnes","description":"En montagne, les activités ont repris, notamment la randonnée. Et même là, il faut respecter la distanciation physique.Dans la vallée de la Barguillière, dans l’Ariège, les activités ont repris. À l’heure du briefing, les randonneurs sont néanmoins moins nombreux qu’à l’ordinaire. Ce club de marche, qui réunit d’habitude une trentaine de sportifs, doit respecter les règles imposées par les autorités. Pas plus de dix personnes par groupe, chacun son matériel et application de la distance physique, avec deux mètres entre chacun. Une réadaptation progressive Au programme : un peu plus de deux heures de marche, pour un dénivelé de 500 m. De quoi réadapter doucement les muscles à ces pentes exigeantes. \"Ça fait du bien de pouvoir sortir et de faire un peu de sport\", raconte une randonneuse. Après quelques semaines sans passage, la nature a repris ses droits, causant quelques obstacles sur le chemin. Mais aucun obstacle ne saurait freiner la progression de ces randonneurs aguerris.","date":"2020-05-21T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-randonneurs-de-retour-dans-les-montagnes_3974857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Italie : la réouverture des frontières prévue pour le 3 juin","description":"Les vacances d’été approchent. Si les Français ne savent pas encore où ils pourront partir, l’Italie a annoncé de son côté qu’elle rouvrirait ses frontières le 3 juin.Le gouvernement italien a pris la décision de relancer au plus vite le trafic aérien. Dès le 3 juin, tous les aéroports accueilleront à nouveau les voyageurs avec des procédures, comme le contrôle de la température, réalisé par des agents munis de casques avec caméras à lumière thermique. Les touristes souhaitant se rendre en Italie devront attester de leur bonne santé. Les Français particulièrement attendus L'urgence est de faire revenir les Européens au plus vite pour des villes comme Rome, inaccessibles depuis début mars. Jamais le forum antique n’avait, par exemple, connu une telle période de fermeture. L’Italie compte fortement sur les Français à la réouverture de leurs frontières. Cinq millions de Français se sont rendus en Italie l’année dernière, soit le second contingent le plus important après l’Allemagne.","date":"2020-05-21T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/italie-la-reouverture-des-frontieres-prevue-pour-le-3-juin_3974819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Paris : le gouvernement s’oppose toujours à la réouverture des parcs et jardins","description":"Les parcs et jardins sont toujours fermés dans 32 départements français classés en rouge. À Paris, la maire Anne Hidalgo milite pour la réouverture des parcs, invoquant même un enjeu de santé publique, mais le gouvernement reste pour l’heure inflexible.Les pelouses des Invalides sont l’un des rares endroits de la capitale où il est autorisé de s’allonger dans l’herbe, alors forcément, les Parisiens s’y regroupent. Pour ne pas y créer d’attroupements, les policiers mettent les gens sur les côtés de l’esplanade. Résultat, tout le monde s’y entasse. Depuis plusieurs jours, les Parisiens se massent où ils peuvent : sur les bords du canal Saint-Martin ou sur les bords de Seine. Deux risques majeurs selon les autorités La mairie a donc demandé la réouverture de 160 parcs et jardins sur les 450 que compte la capitale, mais le gouvernement s’y refuse toujours. \"Si on ouvre les parcs et jardins, il y a deux risques majeurs : les gens vont s’agglutiner en position statique et on ne sera pas capable de faire respecter les distanciations nécessaires\", argue l’entourage du Premier ministre. Une position incompréhensible pour beaucoup.","date":"2020-05-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/paris-le-gouvernement-soppose-toujours-a-la-reouverture-des-parcs-et-jardins_3975069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Confinement : en Polynésie, les amendes peuvent être transformées en dons","description":"En Polynésie, les 7 000 amendes dressées depuis le début du confinement n’iront pas toutes dans les caisses de l’État. Le procureur de Papeete a accepté qu’elles soient transformées en dons pour la Croix-Rouge.Absence de justificatif, sortie pendant le couvre-feu, en Polynésie, les gendarmes ont infligé plus de 7 000 amendes pour violation du confinement. Cependant, grâce à un dispositif inédit, il suffit de remplir un formulaire pour transformer le paiement en don à la Croix-Rouge. Une aubaine pour l’association très mobilisée à Tahiti, mais qui manque de moyens à cause de la crise sanitaire liée au Covid-19. 40 € de don minimum Les Polynésiens devront verser 5 000 francs Pacifique minimum, soit 40 €, mais ils peuvent faire un don plus important. Un geste de solidarité de la part des contrevenants dans un archipel qui, selon les autorités locales, a mieux respecté le confinement qu’en métropole. Ces dons vont permettre de remplir un peu plus les étagères de la Croix-Rouge. En Polynésie française, elle vient en aide au quotidien à des milliers de personnes.","date":"2020-05-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-en-polynesie-les-amendes-peuvent-etre-transformees-en-dons_3975073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Confinement : le niveau d'épargne atteint un pic historique","description":"Le niveau d'argent épargné par les Français au mois d'avril restera dans les annales, avec plus de 5,47 milliards d'euros sur le livret A. Un record.Avec le confinement, de nombreux Français ont vu leur train de vie baisser. En conséquence, le niveau de l'épargne a atteint un pic historique au mois d'avril. \"La collecte du livret A est record, près de 5,5 milliards d'euros. Au mois de mars, déjà, les Français avaient déposé plus d'argent que d'habitude sur leurs comptes, mais là, ils ont doublé les apports. On atteint un niveau inédit depuis au moins sept ans\", explique sur le plateau du 12/13 la journaliste Justine Weyl. Les quatre premiers mois de 2020 font mieux que l'ensemble de 2019 \"Rien que sur les quatre premiers mois de l'année 2020, le livret A a collecté plus que sur l'ensemble de 2019. La tendance est la même pour un autre produit d'épargne qui est très populaire, le livret de développement durable et solidaire (LDDS). Son niveau mensuel est historique : près de 2 milliards d'euros. Et ce n'est clairement pas la perspective d'une rémunération importante qui a motivé les épargnants, puisque le taux de ces livrets a baissé en février de 0,75 % à 0,5 %\", rajoute la journaliste.","date":"2020-05-21T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-le-niveau-d-epargne-atteint-un-pic-historique_3974795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Morbihan : des bons d’achat pour relancer l’économie","description":"Comment inciter les Français à consommer pour relancer la machine ? Dans le Morbihan, le maire de Locminé a donné l’impulsion en distribuant des bons d’achat, qui seront distribués dans les commerces de proximité.Après deux mois de confinement, une jeune femme résidant à Locminé, dans le Morbihan, a pu se faire plaisir dans une bijouterie grâce à dix euros de réduction, proposés par la ville sous forme de bons d’achat. Une initiative lancée par le maire, afin de relancer l’économie. Un petit cadeau pour elle et un coup de pouce pour le bijoutier, qui n’a pas pu travailler les dernières semaines. \"Après deux mois de fermeture, toutes les initiatives pour relancer l’économie, c’est une très bonne chose\", raconte le bijoutier. 3 500 bons d’achat distribués Depuis samedi dernier, la mairie a commencé à distribuer 3 500 bons d’achat aux Locminois, un par adulte, et uniquement dans les 70 magasins de la commune. Grégoire Super, maire de Locminé, affirme : \"Si on ne soutient pas le commerce, c’est la ville qui a moins de recettes aussi, donc voilà c’est clair.\" Le but est désormais de fidéliser au maximum les clients. Les bons d’achat sont valables jusqu’au 31 décembre.","date":"2020-05-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/morbihan-des-bons-dachat-pour-relancer-leconomie_3975083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Vendée : retour des baigneurs à Saint-Jean-de-Monts","description":"L’appel du large est dans toutes les têtes après deux mois de confinement. La plage de Saint-Jean-de-Monts (Vendée) est l’une des plus fréquentées du littoral.L’affluence va être particulièrement surveillée à Saint-Jean-de-Monts (Vendée), la plage étant l’un des points clés du tourisme du littoral. \"Le ciel bleu est là, la bonne température aussi et la preuve c’est qu’il y a de plus en plus de monde ici, à Saint-Jean-de-Monts. Ils en ont rêvé\", explique le journaliste Vincent Lamhaut en duplex depuis la plage. \"Après deux mois en habitant à deux kilomètres sans pouvoir y venir, il était temps, c’est bien\", confirme de son côté un habitant. Des activités en plein air \"Pendant ce déconfinement, il y a quelques règles à respecter : interdit de s’allonger au soleil, de bronzer ou de pique-niquer. Il faut rester dynamique, toujours en mouvement, et il y a beaucoup d’activités proposées ici : du char à voile, du surf ou de la marche nordique (…) Ici, c’est la station balnéaire la plus fréquentée de la côte Atlantique\", conclut le journaliste. Un point sera fait pour voir si les gestes barrières sont respectés.","date":"2020-05-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vendee-retour-des-baigneurs-a-saint-jean-de-monts_3974645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’été permettra-t-il d'enrayer l’épidémie ?","description":"Le virus va-t-il résister à la chaleur de l’été ? C’est un espoir secret sur lequel se sont penchées plusieurs études scientifiques. Réponses.La chaleur peut-elle influer sur la propagation du virus ? Selon une nouvelle étude publiée dans la revue Sciences, l’épidémie ne devrait pas disparaître durant l'été, mais les chercheurs disent avoir observé une légère sensibilité du virus à la chaleur et à l’humidité. Tout le monde aimerait le penser. Encouragé par une étude américaine, Donald Trump suggérait en avril dernier des séances d’UV pour freiner le virus. Attention à trop d’exposition \"Imaginez que l’on envoie une lumière très puissante vers le corps. Des ultraviolets, ou juste une lumière forte par exemple\", argumentait le président des États-Unis. L’Organisation mondiale de la santé (OMS) rappelait aussitôt que s’exposer à des températures supérieures à 25°C n’empêchait pas d’attraper le coronavirus, qui circule d’ailleurs dans des régions chaudes comme le Brésil ou l’Afrique. Au-delà de la chaleur, l’été pourrait aider : plus d’écoles, population à l’air libre…","date":"2020-05-21T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lete-periode-positive-pour-enrayer-lepidemie_3974821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-21-mai-2020_3943301.html","containsWordGlobalWarming":false}
