{"title":"Bouches-du-Rhône : le retour des baigneurs à La Ciotat","description":"Jeudi 21 mai, le ciel est bleu et il fait jusqu'à 30°C par endroits. La météo est estivale en France, et pour certains revient le plaisir de la première baignade, mais attention, pas de serviettes sur la plage.Si de nombreuses plages rouvrent pour le week-end de l’Ascension, des règles sont à respecter, et il n’est pas question de coller sa serviette au voisin pour bronzer. Néanmoins, les baigneurs sont ravis de pouvoir revenir profiter des paysages et de nager. \"Je n’ai pas de mots, franchement je viens de prendre un bain, et j’apprécie encore\", s'enthousiasme une baigneuse à La Ciotat (Bouches-du-Rhône). Comme elle, beaucoup sont venus dès l’aube pour en profiter. Stationner sur la plage reste interdit Cependant, les jeux de raquette se jouent masqués, et à l’entrée, des longs corridors de barrières accueillent les visiteurs. Les baigneurs peuvent déposer leurs affaires pour se baigner, mais ils ne peuvent en aucun cas se reposer sur le sable, explique Philippe Vincensini, directeur général des services de la ville. Il est encore interdit de pique-niquer ou de bronzer sur sa serviette. Des règles encore un peu floues, même pour ceux qui doivent les faire appliquer. S’il n’y a pas de sanction pour le moment, les forces de l’ordre effectuent des contrôles.","date":"2020-05-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/bouches-du-rhone-le-retour-des-baigneurs-a-la-ciotat_3975071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : des maires imposent le port du masques dans les espaces fréquentés","description":"Tous les sites touristiques gèrent depuis jeudi 21 mai un afflux de visiteurs locaux. Certains maires ont décidé, en conséquence, de rendre le masque obligatoire dans certains endroits de leur ville.Le week-end de l’Ascension marque le retour des touristes. \"Les plages de Saint-Malo (Ille-et-Vilaine) sont déjà très fréquentées, c’est aussi le cas des remparts de la ville. Et ici, les règles sont très strictes. En effet, pas question de se croiser sur un espace qui peut faire moins d’un mètre de large\", explique le journaliste Thomas Paga en direct sur place. Dans de nombreuses villes, le masque est désormais obligatoire dans certains espaces, comme à Strasbourg (Bas-Rhin). Des arrêtes municipaux ponctuels Dès jeudi 21 mai, le masque est obligatoire pour tous à partir de 11 ans dans le centre de Strasbourg. La ville veut également éviter les rassemblements sur les quais, auxquels ont participé les habitants mercredi 20 mai au soir. \"Au lieu d’imposer le port du masque dans tout l’espace public, les maires ont adopté une autre stratégie, et ils jouent sur des critères bien précis : le masque est obligatoire seulement dans certaines rues piétonnes et à forte affluence, et ces arrêtés municipaux sont ponctuels\", explique la journaliste Nathalie Perez sur le plateau du 20 Heures.","date":"2020-05-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-des-maires-imposent-le-port-du-masques-dans-les-espaces-frequentes-de-leur-ville_3975075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Paris : le gouvernement s’oppose toujours à la réouverture des parcs et jardins","description":"Les parcs et jardins sont toujours fermés dans 32 départements français classés en rouge. À Paris, la maire Anne Hidalgo milite pour la réouverture des parcs, invoquant même un enjeu de santé publique, mais le gouvernement reste pour l’heure inflexible.Les pelouses des Invalides sont l’un des rares endroits de la capitale où il est autorisé de s’allonger dans l’herbe, alors forcément, les Parisiens s’y regroupent. Pour ne pas y créer d’attroupements, les policiers mettent les gens sur les côtés de l’esplanade. Résultat, tout le monde s’y entasse. Depuis plusieurs jours, les Parisiens se massent où ils peuvent : sur les bords du canal Saint-Martin ou sur les bords de Seine. Deux risques majeurs selon les autorités La mairie a donc demandé la réouverture de 160 parcs et jardins sur les 450 que compte la capitale, mais le gouvernement s’y refuse toujours. \"Si on ouvre les parcs et jardins, il y a deux risques majeurs : les gens vont s’agglutiner en position statique et on ne sera pas capable de faire respecter les distanciations nécessaires\", argue l’entourage du Premier ministre. Une position incompréhensible pour beaucoup.","date":"2020-05-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/paris-le-gouvernement-soppose-toujours-a-la-reouverture-des-parcs-et-jardins_3975069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le Royaume-Uni garde ses parcs ouverts","description":"Alors qu'en France, dans les zones rouges, les parcs restent fermés, le Royaume-Uni a fait le choix de les laisser ouverts, alors même que le pays est encore confiné.Le Royaume-Uni a beau être l'un des derniers pays européens à rester confiné, les parcs urbains sont accessibles au public. Ils n'ont même jamais fermé. \"Très vite, les autorités ont affirmé qu'il fallait que les gens puissent s'aérer la tête, que c'était très important pour leur santé mentale\", explique le journaliste Arnaud Comte, en direct de Hyde Park, à Londres. 80% des contaminations ont lieu dans des lieux clos \"Les autorités britanniques mettent en avant des études scientifiques qui tendraient à démontrer que 80% des contaminations se font dans des lieux clos, confinés : le métro, les centres commerciaux qui demeurent fermés, mais le risque reste très limité dans l'espace public comme ici. En revanche, un constat jeudi 21 mai dans la soirée, et les soirs précédents, aucun Britannique ne porte de masque. Et ça, c'est une autre question\", précise le journaliste.","date":"2020-05-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-royaume-uni-garde-ses-parcs-ouverts_3975081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Confinement : en Polynésie, les amendes peuvent être transformées en dons","description":"En Polynésie, les 7 000 amendes dressées depuis le début du confinement n’iront pas toutes dans les caisses de l’État. Le procureur de Papeete a accepté qu’elles soient transformées en dons pour la Croix-Rouge.Absence de justificatif, sortie pendant le couvre-feu, en Polynésie, les gendarmes ont infligé plus de 7 000 amendes pour violation du confinement. Cependant, grâce à un dispositif inédit, il suffit de remplir un formulaire pour transformer le paiement en don à la Croix-Rouge. Une aubaine pour l’association très mobilisée à Tahiti, mais qui manque de moyens à cause de la crise sanitaire liée au Covid-19. 40 € de don minimum Les Polynésiens devront verser 5 000 francs Pacifique minimum, soit 40 €, mais ils peuvent faire un don plus important. Un geste de solidarité de la part des contrevenants dans un archipel qui, selon les autorités locales, a mieux respecté le confinement qu’en métropole. Ces dons vont permettre de remplir un peu plus les étagères de la Croix-Rouge. En Polynésie française, elle vient en aide au quotidien à des milliers de personnes.","date":"2020-05-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-en-polynesie-les-amendes-peuvent-etre-transformees-en-dons_3975073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"SNCF : le président du groupe souhaite remplir les trains à nouveau","description":"Un siège sur deux : c’est la règle dans les trains depuis le début du déconfinement. Le patron de la SCNF souhaite remplir ses trains comme Air France remplit ses avions.Seul un siège sur deux peut-être occupé dans les trains depuis le 11 mai dernier, date du déconfinement en France, pour assurer la distanciation sociale. Or, le patron de la SNCF, Jean-Pierre Farandou, fait du forcing afin que les trains soient à nouveau remplis, comme c’est le cas dans certains pays. Car la mesure coûte très cher au groupe. La SNCF estime que le système de ventilation est efficace et suffisant pour protéger les passagers. L’air renouvelé toutes les six minutes Jean-Pierre Farandou affirme : \"Je ne vous cache pas que je suis inquiet sur les TGV, on a une limitation à 50% des capacités, qui forcément pose des difficultés.\" Pour convaincre le gouvernement, la SNCF a plusieurs arguments. Tout d’abord, les voisins européens ont des trains remplis à 100%. De plus, les filtres à air présents dans les trains français limiteraient la propagation du virus, l’air étant renouvelé en moyenne toutes les six minutes.","date":"2020-05-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/sncf-le-president-du-groupe-souhaite-remplir-les-trains-a-nouveau_3975089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Agriculture : le secteur du cidre en pleine crise","description":"Alors que le tourisme n'a pas encore repris et que les bars et restaurants sont toujours fermés, les producteurs de cidre attendent un geste de la part de l'État.Au contraire du vin, le cidre vieillit mal. En conséquence, il s'agit pour les producteurs d'écouler rapidement leur stock, avant que leur boisson ne soit plus bonne à la consommation. Cependant, depuis la mise en place des mesures de confinement, le 17 mars, le secteur du cidre est à l'arrêt. Même si le déconfinement a débuté il y a une dizaine de jours, jeudi 21 mai, les bars et les restaurants restent pour le moment fermés. Un début de saison \"réduit à zéro\" \"Le mois d'avril, est un gros mois, le mois de mai aussi. Ce sont les deux plus gros mois du début de saison qui vont être réduits à zéro. Ce qui m'inquiète, c’est de ne pas arriver à faire suffisamment de trésorerie pour passer l'hiver prochain\", s'inquiète Michel Legallois, producteur de cidre en Normandie. D'autant que tant que les stocks restent bloqués, l'horizon des producteurs de pommes est aussi sombre.","date":"2020-05-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/agriculture-le-secteur-du-cidre-en-pleine-crise_3975087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Morbihan : des bons d’achat pour relancer l’économie","description":"Comment inciter les Français à consommer pour relancer la machine ? Dans le Morbihan, le maire de Locminé a donné l’impulsion en distribuant des bons d’achat, qui seront distribués dans les commerces de proximité.Après deux mois de confinement, une jeune femme résidant à Locminé, dans le Morbihan, a pu se faire plaisir dans une bijouterie grâce à dix euros de réduction, proposés par la ville sous forme de bons d’achat. Une initiative lancée par le maire, afin de relancer l’économie. Un petit cadeau pour elle et un coup de pouce pour le bijoutier, qui n’a pas pu travailler les dernières semaines. \"Après deux mois de fermeture, toutes les initiatives pour relancer l’économie, c’est une très bonne chose\", raconte le bijoutier. 3 500 bons d’achat distribués Depuis samedi dernier, la mairie a commencé à distribuer 3 500 bons d’achat aux Locminois, un par adulte, et uniquement dans les 70 magasins de la commune. Grégoire Super, maire de Locminé, affirme : \"Si on ne soutient pas le commerce, c’est la ville qui a moins de recettes aussi, donc voilà c’est clair.\" Le but est désormais de fidéliser au maximum les clients. Les bons d’achat sont valables jusqu’au 31 décembre.","date":"2020-05-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/morbihan-des-bons-dachat-pour-relancer-leconomie_3975083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les survivalistes confortés par la crise","description":"La crise sanitaire du Covid-19 a déstabilisé beaucoup d’entre nous, mais a conforté les certitudes de ceux qu’on appelle les survivalistes ou les collapsologues. Des hommes et des femmes qui se préparent à une éventuelle catastrophe qu’ils jugent inévitable.Avant le début de la pandémie de Covid-19, les équipes de France 2 ont rencontré des survivalistes, au beau milieu du Béarn, dans une ferme rénovée. Ces militants de la décroissance, installés sur 11 hectares, ont tout quitté, leur logement et leur travail, pour se débrouiller par eux-mêmes. \"On essaie de produire notre propre eau, notre propre énergie, principalement l’énergie électrique et notre chauffage\", explique Marc Fleysier, l’un des cofondateurs de \"La Ferme légère\". Anticiper l’effondrement de la société Organisés en collectif, jusqu’à dix personnes vivent dans cette ferme à l’année. Tous paient un loyer et doivent participer aux tâches. Leur objectif, anticiper l’effondrement de notre société sans dépendre des supermarchés, du pétrole et de la mondialisation. Le confinement les a confortés dans leur philosophie. Ils appartiennent à un vaste courant, devenu très populaire ces dernières semaines : la collapsologie. En France, ils seraient plusieurs dizaines de milliers, avec parfois des différences radicales.","date":"2020-05-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-survivalistes-confortes-par-la-crise_3975077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-mai-2020_3943303.html","containsWordGlobalWarming":false}
