{"title":"Nice : premier feu d'artifice depuis l'attentat du 14 juillet 2016","description":"Mercredi 15 août, à Nice (Alpes-Maritimes), un feu d'artifice a été tiré pour la première fois depuis l'attentat du 14 juillet 2016.La foule est plus dense que d'habitude sur la promenade des Anglais à Nice, dans les Alpes-Maritimes. Les forces de l'ordre arpentent les lieux en nombre, pour protéger les nombreux promeneurs venus assister au feu d'artifice du 15 août, le premier depuis l'attentat du 14 juillet 2016. Tous souhaitent montrer que l'horreur est passée, que la fête doit reprendre. Nice retrouve le sourire Pourtant, certains n'ont pas voulu être présents. C'est le cas de Marjorie Dolivramento, enseignante qui explique : \"On n'a pas envie de se souvenir de ce qui s'est passé, de le revivre. Il y a des bruits qui sont encore difficiles pour nous à entendre, la foule peut-être source d'angoisse...\". Christian Estrosi, le maire de la ville endeuillée il y a deux ans, est venu en famille, comme un simple citoyen de la ville. Les premières fusées éclatent finalement dans le ciel, les couleurs brillent au-dessus de la mer et un signe ne trompe pas : Nice semble renouer avec la joie.","date":"2018-08-16T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/nice-premier-feu-d-artifice-depuis-l-attentat-du-14-juillet-2016_2898681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"Voyage : le tour du Monde de la famille Zapp","description":"Depuis dix-huit ans, la famille Zapp sillonne le monde à bord de sa voiture. Elle publie aujourd'hui un livre qui raconte ses pérégrinations.Ils ont franchi les dunes du désert, se sont offert un bol d'air dans la savane africaine, se sont mêlés à la foule en Inde... La famille Zapp a traversé tous les continents, écumé toutes les mers et rencontré d'innombrables peuples. Tout commence par une voiture, une Graham-Paige de 1928, en Argentine, leur terre d'origine. Le voyage devait durer six mois, ils sont finalement sur les routes depuis dix-huit ans, quatre enfants sont nés en voyage. Retour en Argentine dans un an Leur maison est leur voiture : une tente se déplie sur le toit, la cuisine est dans une malle à l'arrière, le réchaud est sur le moteur. Mais la famille Zapp a pu compter sur l'accueil de nombreux habitants. Ce jour-là, c'est en Bretagne qu'ils font escale. Le couple a publié un livre qui lui permet aujourd'hui de vivre. Le rêve devenu réalité a donné à toute la famille une vision du monde singulière. La famille Zapp a décidé de rentrer en Argentine dans un an, à moins que, d'ici là, le rêve ne les rattrape.","date":"2018-08-16T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/bretagne/voyage-le-tour-du-monde-de-la-famille-zapp_2898697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"Viaduc de Gênes : avec les Français rescapés","description":"Une famille de Français n'est pas passée loin de la mort mardi 14 août lors de l'effondrement du pont Morandi à Gênes (Italie). Elle raconte.Des Français originaires de Montélimar (Auvergne-Rhône-Alpes) étaient présents sur le viaduc qui s'est effondré mardi 14 août à Gênes (Italie). Une parcelle du pont s'est détachée juste devant eux. \"C'était digne d'une scène de film américain, raconte Bertrand Bonhomme. On a vu le pont s'écrouler devant nous, on a mis la marche arrière et on a reculé. Puis on a abandonné la voiture et on a fini en courant.\" Le rescapé qui vu la scène conseille aux autres automobilistes de quitter leurs voitures. Le besoin d'une assistance psychologique Bertrand Bonhomme se réfugie ensuite dans un tunnel avec sa femme et ses enfants. Il ne réalise que maintenant ce qu'il s'est passé. \"On a une chance incroyable, on remercie notre bonne étoile. Mais on a une pensée pour toutes ses familles et les morts\", ajoute-t-il. Du personnel venu de France a fait le déplacement pour offrir une assistance psychologique. La famille devrait être rapatriée ce jeudi soir en France.","date":"2018-08-16T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/viaduc-de-genes-avec-les-francais-rescapes_2898983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Viaduc de Gênes : les familles françaises sur place","description":"Les familles des jeunes français décédés dans l'effondrement du viaduc ont commencé à arriver à Gênes, en Italie. Elles ont été reçues par les autorités italiennes. Les recherches se poursuivent.La souffrance des familles devant la morgue de Gênes (Italie), les proches des quatre jeunes français tués dans l’effondrement du pont, sont arrivés sur place jeudi 16 août. Dans les décombres, les secouristes ont retiré la voiture dans laquelle se trouvaient Axelle, Mélissa, Nathan et William. Quatre copains qui se rendaient à un festival de musique. Au troisième jour de recherches, le ballet des hélicoptères ne s’interrompt pas. Au sol, nuit et jour, c'est une course contre la montre. Mètre après mètre, les secouristes rampent, s’immiscent dans les entrailles de cet amas de béton. Une dizaine de personnes pourraient encore être piégées dans les décombres mais l'espoir s'amenuise de retrouver des survivants. L'Italie en deuil Marina Guagliata, elle, a été sauvée avec sa fille gravement blessée. Elle se trouvait sous le pont, au moment de la catastrophe. \"Les pompiers sont arrivés. Ils essayaient de m'extraire mais ils ne voyaient pas ma fille. Je les ai supplié de s'occuper d'elle plutôt que de moi\", témoigne-t-elle. Alors que les engins de déblaiements commencent à retirer ce qu'il reste du pont Morandi, l'Italie est en deuil. Une cérémonie de funérailles solennelles aura lieu à Gênes, samedi 18 août.","date":"2018-08-16T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/viaduc-de-genes-les-familles-francaises-sur-place_2898975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Aretha Franklin : disparition de la reine de la soul","description":"La chanteuse américaine est décédée jeudi 16 août à 76 ans. Elle était hospitalisée pour un cancer du pancréas. Retour sur ses 50 ans de carrière.Le 18 avril 2017, Aretha Franklin apparaissait sur la scène du Tribeca Festival (New York, États-Unis) souriante, mais fatiguée par le cancer dont elle souffre depuis 10 ans. Ce fut l'une de ses dernières apparitions. Elle est décédée jeudi 16 août à l'âge de 76 ans. La reine de soul est la première artiste noire à avoir fait la couverture du célèbre Times. Au cours de sa carrière, elle a vendu pas moins de 75 millions de vinyles. Elle était le symbole de toute une époque. Pour preuve, le président Barack Obama l'avait choisi pour chanter lors de son investiture. Des titres planétaires Fille d'un pasteur militant des droits civiques, elle se fait la voix dans une chorale de gospel de sa paroisse. Elle y restera fidèle toute sa vie. Elle impose sa voix grâce à un titre planétaire : Respect. D'autres tubes suivront comme Think tiré du film des Blues Brothers. Les hommages se sont multipliés pour rendre hommage à la diva.","date":"2018-08-16T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/aretha-franklin/aretha-franklin-disparition-de-la-reine-de-la-soul_2898979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Gênes : une famille française de rescapés témoigne","description":"Une famille de Français fait partie de ceux qui ont survécu à l'effondrement du pont Morandi, à Gênes, en Italie. Elle raconte ce qu'elle a vécu.Une famille de Français a échappé de peu au drame. Mardi 14 août, le pont Morandi s'est effondré juste devant eux. \"On est bien conscient d'avoir de la chance et on a beaucoup de tristesse pour les familles qui n'ont pas eu notre chance\", explique Bertrand Bonhomme, le père de famille. Il n'en revient toujours pas. \"C'était digne d'une scène de film américain, raconte-t-il. On a vu le pont s'écrouler devant nous, on a mis la marche arrière et on a reculé. Puis on a abandonné la voiture et on a fini en courant.\" Le besoin d'une aide psychologique La famille partie en vacances n'a pas pu récupérer son véhicule. Elle s'est rendue à l'Alliance française pour chercher de l'aide et une assistance psychologique, notamment pour leur fille de sept ans. Ils devraient être rapatriés en France dans les prochaines heures, ce jeudi 16 août.","date":"2018-08-16T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-une-famille-francaise-de-rescapes-temoigne_2898731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"Gênes : l'Italie cherche des coupables","description":"Le gouvernement italien accuse le gestionnaire de l'autoroute A10 d'être responsable de l'effondrement du pont Morandi mardi 14 août à Gênes (Italie).Dans les amas de béton, les secouristes fouillent sans relâche, à la recherche d'éventuels survivants. Plus le temps passe et plus les espoirs s'amenuisent : cela fait deux jours qu'une parcelle du pont Morandi s'est effondrée à Gênes (Italie), mardi 14 août. \"Les opérations de recherche et de sauvetage vont continuer jusqu'à ce que nous ayons trouvé tous les disparus\", explique la Porte-parole des pompiers de Gênes. L'accident prend désormais une tournure politique. Le soir du mercredi 15 août, le gouvernement a directement accusé le gestionnaire de l'autoroute A10. \"Autostrade avait l'honneur, l'obligation et l'engagement d'assurer l'entretien de ce viaduc et la sécurité de ceux qui voyageaient dessus\", a déclaré le Premier ministre italien, Giuseppe Conte. \"Les rumeurs sur l'effondrement du pont sont une fable\" Rome a promis de révoquer la concession autoroutière. La société mère d'Autostrade, Atlantia, a répondu dans un communiqué : \"L'annonce a été faite en l'absence de toute certitude sur les causes du drame.\" De plus, elle rappelle qu'elle avait proposé un autre projet, contesté par le mouvement 5 Étoiles à l'époque, aujourd'hui au pouvoir. \"Les rumeurs sur l'effondrement du pont sont une fable\", avait déclaré un dirigeant en 2014.","date":"2018-08-16T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-l-italie-cherche-des-coupables_2898713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"TEMOIGNAGE FRANCE 3. Un an après l'attentat de Barcelone, la leçon de courage de Mélanie, grièvement blessée sur les Ramblas","description":"Le 17 août 2017, une camionnette semait la mort sur la plus célèbre avenue de Barcelone. Parmi les victimes, 26 Français, parmi lesquels Mélanie. Un an après, cette jeune femme de 30 ans a raconté son histoire à France 3.C'est un destin bouleversé par le terrorisme. La dernière fois que Mélanie Cazé a tenu sur ses jambes, c'était le 17 août 2017. Elle était en vacances à Barcelone, et se promenait sur les Ramblas. \"C'était une journée qui avait bien commencé, même très bien commencé\", se souvient-elle. Mais peu avant 17 heures, une fourgonnette s'engage sur la plus célèbre avenue de la capitale catalane pour semer la mort. Un an après, impossible pour la jeune femme d'oublier cette camionnette qui l'a percutée de plein fouet. \"Quand t'es au sol, que tu vois le ciel, et que tu entends le bruit de cette camionnette qui s'éloigne, c'est un soulagement. Même si, au fur et à mesure qu'elle s'éloigne, tu entends aussi les cris et les bruits des autres personnes qui se font percuter.\" A ses côtés, sa fille de 18 mois s'en sort presque indemne. Son compagnon, lui, est blessé à la jambe. Quant à Mélanie, elle est gravement touchée. Vingt-trois opérations en un an \"La première fois où je me vois dans ce lit d'hôpital, je me rends compte que plus rien ne bouge chez moi. J'essaie de bouger mes jambes, mes bras... Ils ne bougent plus. Et je n'arrive plus à parler. Et là, je suis persuadée que je vais rester dans cet état toute ma vie.\" C'était compter sans sa rage de vivre. Après trois mois d'hospitalisation, elle consacre toute son énergie à dompter ce corps abîmé. Pour l'instant, Mélanie a encore besoin d'un fauteuil roulant pour se déplacer. Il y a quelques semaines, elle a subi une nouvelle opération. La vingt-troisième en un an. En mars, elle a réussi à tenir debout pour la première fois. C'était dans une piscine, à la force de ses bras. \"Je pense que j'ai pleuré cinq minutes avant de reprendre les exercices de marche. Pour moi, c'était improbable, c'était un miracle.\" Se marier pour tourner la page Depuis, elle s'applique à progresser, encore et encore. Car Mélanie compte bien marcher jusqu'à l'autel dans quelques jours, vêtue de sa robe de mariée. Samedi 18 août, elle et son compagnon se diront \"oui\", un an presque jour pour jour après l'attentat. Leur manière de conjurer le sort, \"pour supprimer cette mauvaise date du 17 août 2017, la remplacer par une date plus festive, et essayer de tourner cette page\". Le regard vers l'avenir, même si ce drame fait à jamais partie de leur histoire. Ensemble, ils ont décidé de fonder une association*, pour unir leurs forces avec celles des autres victimes de l'attentat. * Pour contacter Mélanie au sujet de cette association, une adresse mail a été créée : victimesbarcelone170817@gmail.com.","date":"2018-08-16T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/temoignage-france-3-un-an-apres-l-attentat-de-barcelone-la-lecon-de-courage-de-melanie-grievement-blessee-sur-les-ramblas_2898705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Gênes : plus de 600 habitants devront être relogés","description":"À Gênes (Italie), deux jours après l'effondrement du pont Morandi, qui a coûté la vie à 38 personnes, plus de 600 personnes ont dû être évacuées de leur logement. Les maisons qui se trouvent sous la partie restante du pont sont menacées par un nouvel effondrement, il faudra reloger tout le monde.Au pied du viaduc effondré de Gênes (Italie), des habitants du quartier attendent encore de pouvoir accéder à leur immeuble, deux jours après la tragédie. D'autres sont passés, mais n'ont été autorisés qu'à venir chercher quelques effets personnels. Le petit quartier populaire qui vivait à l'ombre du viaduc depuis des décennies disparaîtra, en partie. Il doit être rasé. Plus de 630 personnes ont donc été évacuées depuis l'effondrement du pont. Des maisons menacées par un nouvel effondrement Toutes les maisons qui se trouvent en dessous du viaduc devront être détruites. Elles sont aujourd'hui sous la menace d'un effondrement de la partie du pont qui reste encore debout. Le gouvernement italien a promis que tous seront relogés avant la fin de l'année. Une aide d'urgence de 5 millions d'euros a été débloquée en faveur des sinistrés qui ont dû quitter leur logement.","date":"2018-08-16T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-plus-de-600-habitants-devront-etre-reloges_2898703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"Viaduc de Gênes : le concessionnaire mis en cause","description":"Après le drame de Gênes, en Italie, survenu mardi 14 août, la société qui gérait cette autoroute est mise en cause par le gouvernement italien. Autostrade, dont la société-mère est Atlantia, n'aurait pas suffisamment investi dans l'entretien du viaduc.Heure après heure, après l'effondrement du viaduc de Gênes, en Italie, le gouvernement italien pointe toujours du doigt le même responsable : Atlantia, le groupe qui gère le pont Morandi. Rome l'accuse de ne pas avoir entretenu ce pont, mais Atlantia se défend dans un communiqué, jeudi 16 août : \"L'annonce de la révocation a été faite en l'absence de toute certitude sur les causes du drame\". Atlantia, un groupe mondial Face aux critiques, Atlantia rappelle aussi son projet lancé en 2009 : la Gronda de Gênes. L'idée est simple : remplacer le pont Morandi par un autre viaduc, au nord de la ville. Un chantier colossal, à la mesure d'un groupe qui pèse 6 milliards d'euros de chiffre d'affaires. Alors, qui est à la tête d'Atlantia ? Le principal actionnaire n'est autre que la famille Benetton. Une famille qui a permis à Atlantia de devenir un groupe mondial. Elle gère notamment trois aéroports : Nice (Alpes-Maritimes), Cannes (Alpes-Maritimes) et Saint-Tropez (Var).","date":"2018-08-16T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/viaduc-de-genes-le-concessionnaire-mis-en-cause_2898933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Routes : faut-il un retour de l'écotaxe ?","description":"Face au mauvais état des routes françaises, faut-il rétablir l'écotaxe, fortement décriée à l'époque de sa mise en place au point d'être oubliée aujourd'hui ?Des ponts vétustes, qui s'effondrent, ou qui ont besoin d'être réparés en urgence. Le réseau routier français est en piteux état, faute de moyens. Chaque année, 666 millions d'euros sont dépensés pour entretenir les routes nationales alors qu'il en faudrait le double : 1,3 milliard d'euros. Pour trouver plus d'argent, une vieille idée refait surface : l'écotaxe. En 2007, le gouvernement avait promis une écotaxe dont auraient dû s'acquitter les poids lourds. L'objectif était de trouver 1 milliard d'euros de recettes par an pour renflouer les caisses et financer l'entretien du réseau routier. Des opposants farouches Une loi est votée, des portiques sont installés, mais la mesure est fortement décriée. Les \"bonnets rouges\" bretons s'insurgent, le gouvernement recule sous la pression et finit par abandonner le projet en 2014. En remplacement, on envisage deux pistes : plus de taxe à la pompe pour les poids lourds ou une vignette pour les camions, un abonnement payé en fonction du temps passé sur la route. À chaque fois, ces propositions restent lettre morte, les associations de transporteurs refusent toujours l'écotaxe. Le gouvernement actuel confirme que le retour de l'écotaxe n'est pas d'actualité.","date":"2018-08-16T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/ecotaxe/routes-faut-il-un-retour-de-l-ecotaxe_2898967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Mort d'Aretha Franklin : l'histoire de \"Respect\", le tube qui a construit sa légende","description":"Aretha Franklin, reine de la soul, s'est éteinte à l'âge de 76 ans, jeudi 16 août. Retour sur \"Respect\", la chanson qui a forgé sa légende.Respect est une chanson tellement mythique qu'elle est encore réenregistrée aujourd'hui. Alors que la légende de la soul, Aretha Franklin, est morte à l'âge de 76 ans, jeudi 16 août, France 3 vous raconte l'histoire de ce tube inoubliable. Respect est une mélodie créée par un roi de la soul et sublimée par une reine du rhythm and blues. En 1965, Otis Redding est déjà un sacré crooner. Trop souvent en tournée, il a l'impression que sa famille lui échappe et qu'il perd de son autorité de mari en rentrant chez lui. Le début de la légende Son batteur tente alors de le rassurer. \"Tout ce que tu peux espérer chez toi, c'est un peu de respect\", lui dit Hal Jackson. L'idée de la chanson est née : une mélodie survitaminée et un texte plutôt macho. Une chanson reprise en 1966 par Johnny Hallyday. Face à ces deux machos, c'est une femme qui va s'emparer de la chanson pour en faire un hymne à la liberté. Ce jeune talent est Aretha Franklin, fille d'un pasteur. Elle chante le gospel dans les églises de Memphis. Respect va devenir la chanson qui va forger sa légende. Et les incantations d'Aretha vont rencontrer bien plus d'écho que les soucis domestiques d'Otis Redding...","date":"2018-08-16T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/aretha-franklin/mort-d-aretha-franklin-l-histoire-de-respect-le-tube-qui-a-construit-sa-legende_2898977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : une allocation pour s'équiper","description":"Près de 3 millions de familles vont recevoir une allocation de rentrée scolaire à partir de jeudi 16 août. Une aide destinée aux parents aux revenus modestes, pour l'achat de fournitures.Chez la famille Gollin, c'est le même rituel chaque été : trier, compter les affaires encore neuves ou peu usées. Objectif pour cette mère de famille isolée : respecter son budget, en achetant seulement le nécessaire. Au supermarché, la famille contrôle son budget en visant les marques premier prix ou encore les promotions. Bilan des courses : 43 €. Pour la rentrée scolaire de 2018, la famille compte dépenser 40 € pour les fournitures, 50 pour les chaussures et environ 150 pour de nouveaux vêtements, soit un total de 240 €. Avec l'inflation en 2018, l'allocation de rentrée scolaire est revue à la hausse, +1%. En 2018, Corine Gollin touchera 388 € pour sa famille. Jusqu'à 400 € pour un enfant de moins de 19 ans L'allocation sera de 367 € pour un enfant de 6 à 10 ans. Jusqu'à un peu plus de 400 €, pour un adolescent de 15 à 18 ans. Il y a aussi des conditions de ressources. De 24 000 € pour une famille avec un enfant, à 35 000 € pour 3 enfants. Jusqu'à 5 000 € par enfant supplémentaire.","date":"2018-08-16T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/c-est-la-rentree/rentree-scolaire-une-allocation-pour-s-equiper_2898739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"Gênes : les familles des victimes sur place","description":"Quatre Français figurent parmi les victimes de l'effondrement du viaduc à Gênes (Italie). Deux jours après, leurs familles se rendent sur les lieux du drame.Devant la morgue de Gênes (Italie), il y avait des médecins du SAMU et des psychologues ce jeudi 16 août. Diligentés par le ministère des Affaires étrangères français, ils sont chargés d'accompagner les familles des victimes tuées dans l'effondrement du pont Morandi mardi 14 août. Axelle, Melissa, Nathan et William se trouvaient dans la même voiture. Ils se rendaient en Sicile pour assister à un festival de musique. Leurs corps vont être rapatriés en France. Lotrec sous le choc Melissa était originaire de Souillac dans le Lot, Axelle venait de Lautrec dans Tarn. Tout le village est désormais sous le choc. \"J'ai pris ça comme un poing dans la gueule\", explique un habitant. Les recherches se poursuivent pour trouver les survivants et d'autres Français pourraient se trouver parmi les victimes. Le dernier bilan faisait état de 39 morts et de dizaines de blessés.","date":"2018-08-16T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-les-familles-des-victimes-sur-place_2898491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"Viaduc de Gênes : un quartier entièrement évacué en urgence","description":"À Gênes, en Italie, l'effondrement du pont Morandi, qui a fait 38 morts, a forcé l'évacuation en urgence de tout un quartier.Le quartier est devenu un quartier fantôme. Sous le pont Morandi, à Gênes, en Italie, des habitations ont été évacuées d'urgence en raison du risque d'un nouvel effondrement. La zone est désormais bouclée. Une journaliste de France 3 a pu s'y rendre. Elle raconte : \"Dans la zone rouge, quartier évacué, il est impossible d'entrer sans être accompagné par des pompiers, sans être équipé d'un casque. Le pont Morandi est à quelques mètres au-dessus de nos têtes. Les immeubles ont été évacués en urgence, certains n'ont pas eu le temps de fermer leurs fenêtres. Il y a parfois du linge toujours étendu au balcon.\" Plus de 600 personnes évacuées Pour courir un minimum de risques, plusieurs centaines d'habitants ont dû tout laisser derrière eux. La journaliste poursuit : \"Le silence de ces rues désertées frappe. La structure du pont est visiblement fragilisée par l'accident. Les habitants reviennent au compte-goutte, accompagnés par des pompiers afin de récupérer quelques effets personnels. Impossible de savoir s'ils pourront un jour revenir vivre dans leur quartier\". Le gouvernement italien a assuré que la totalité des habitants serait relogée d'ici la fin de l'année. Ils sont plus de 600.","date":"2018-08-16T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/viaduc-de-genes-un-quartier-entierement-evacue-en-urgence_2898957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Air France : nouveau patron, nouvelles polémiques","description":"La nomination du Canadien Benjamin Smith à la tête du groupe Air France-KLM n'est pas du goût des syndicats. Ils menacent d'une nouvelle grève.Benjamin Smith a été nommé à la tête du groupe Air France-KLM. L'homme de 46 ans était précédemment le Numéro 2 d'Air Canada. Il n'est pas encore au poste, mais déjà au centre des polémiques. Les syndicats lui reprochent notamment d'être étranger. \"Il est inconcevable que la compagnie Air France, française depuis 1933, tombe dans les mains d'un dirigeant étranger\", peut-on lire dans un communiqué de l'Intersyndicale regroupant neuf syndicats. Un salaire de 3,3 millions d'euros par an Pour les pilotes, le nouveau dirigeant pourrait favoriser KLM, la compagnie néerlandaise, aux dépens d'Air France. Ils redoutent une délocalisation. Le choix est pourtant soutenu par le ministre de l'Économie, Bruno Le Maire. Il salue \"l'expérience\" et les \"connaissances du secteur aérien\" de Benjamin Smith. Le salaire du futur patron, de 3,3 millions d'euros par an, est aussi critiqué. Les risques d'une nouvelle grève pèsent d'autant plus sur l'entreprise.","date":"2018-08-16T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-nouveau-patron-nouvelles-polemiques_2898985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-aout-2018_2889257.html","containsWordGlobalWarming":false}
{"title":"Consultation : vers la fin du changement d'heure ?","description":"Les citoyens européens peuvent voter pour ou contre le changement d'heure jusqu'au jeudi 16 août minuit. La commission européenne prendra en compte ces avis pour trancher sur l'abolition du changement d'heure.Et s'il n'y avait bientôt plus besoin de mettre les pendules à l'heure ? Quelque 510 millions d'Européens sont appelés à trancher sur l'abolition du changement d'heure. Avancer ou reculer sa montre d'une heure est un rituel qui remonte à 1976, mais il ne fait toujours pas l'unanimité. Impactant pour la santé, plus vraiment source d'économie d'énergie, moins d'1% de gain réalisé dans certains pays, les détracteurs du changement d'heure ont de nombreux arguments à leur actif. L'accord nécessaire des 28 États membres Les commerçants, quant à eux, ne sont pas tous favorables à la mesure. L'heure d'été, où les gens profitent davantage des terrasses par exemple, pourrait avoir un impact sur les affaires. L'abandon du changement d'heure a été largement adopté par les eurodéputés au moins de février 2018 qui ont décidé d'organiser une consultation. Avant de trancher définitivement, la commission européenne devra obtenir l'accord des 28 États membres.","date":"2018-08-16T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/consultation-vers-la-fin-du-changement-d-heure_2898719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"France : des ponts à risque","description":"En France, les ponts sont-ils à risque ? Comment sont-ils surveillés ? Un rapport récemment remis au gouvernement précise que 7% d'entre eux nécessiteraient d'importants travaux.Après l'effondrement d'un viaduc à Gênes (Italie), les ponts en France sont remis en question. Un audit gouvernemental souligne que 7% des ponts en France, soit 840 ouvrages, présentent des dommages sérieux. Autre chiffre inquiétant : il s'écoule 22 ans en moyenne entre l'apparition des dégradations et la réparation. Concepteur d'ouvrages d'exception, comme le viaduc de Millau (Aveyron), ou le pont de Normandie, l'ingénieur des Ponts et Chaussées Michel Virlojeux, est inquiet pour l'avenir de ce patrimoine. \"Il faut de l'argent et de la compétence. Mais je pense qu'on a moins de moyens humains qu'on en avait il y a une vingtaine d'années\", dit-il au micro de France 3. 800 millions d'euros pour l'entretien du réseau Les retards à l'entretien s'accumulent. Communes, départements et régions, regrettent le désengagement de l'État et le manque de ressources dans ce secteur. Dominique Bussereau, l'ancien secrétaire d'État aux Transports des gouvernements Fillon relance l'idée de faire payer les usagers de la route, et reparle de l'écotaxe. La prochaine loi de finance doit allouer 800 millions d'euros pour l'entretien du réseau. Il faudrait 500 millions de plus pour simplement, le maintenir en état.","date":"2018-08-16T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/france-des-ponts-a-risque_2898743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"Sécurité : dernier été sur les plages pour les CRS ?","description":"L'État pourrait mettre fin à la police des plages, des CRS présents aux côtés des maîtres nageurs dans les stations balnéaires françaises.Le tandem CRS/MNS (Compagnies républicaines de sécurité/Maîtres nageurs sauveteurs), c'est bientôt de l'histoire ancienne. L'État ne devrait plus financer la mission des policiers sur les plages. Pour la ville de Lacanau, en Gironde, ses 4 km de plages et ses 30 000 personnes à surveiller, la nouvelle a du mal à passer. Les comportements peuvent déraper, un CRS a même été agressé début juillet. Une vingtaine d'interventions par jour Au cœur du mois d'août, les interventions s’enchaînent, une vingtaine par jour. Pourtant, en cas d'infraction, les Maîtres nageurs sauveteurs (MNS) ne sont pas habilités à agir seuls et ont besoin du renfort des CRS. D'autant que les policiers ne font pas que verbaliser. Ce matin-là, ils doivent intervenir pour soigner un surfeur blessé au pied. Pour contrôler l'affluence, la mairie a installé des caméras de vidéosurveillance, une vingtaine au total. À Lacanau comme dans toutes les stations balnéaires de France, la police des plages terminera son service à la fin du mois d'août.","date":"2018-08-16T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/securite-dernier-ete-sur-les-plages-pour-les-crs_2898693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
{"title":"Gênes : un hommage national en Italie","description":"En direct de Gênes (Italie), la journaliste Anne-Claire Poignard fait le point sur les dernières informations, deux jours après l'effondrement du Pont Morandi.Toute l'Italie se prépare à une journée de deuil national. Le pays rendra hommage aux 39 personnes tuées dans l'effondrement du viaduc à Gênes. \"Elle devrait avoir lieu samedi 18 août, précise la journaliste Anne-Claire Poignard en direct. La ville de Gênes prévoit des funérailles solennelles. Une messe sera célébrée à la mémoire des victimes.\" Elle poursuit : \"On imagine qu'il y aura beaucoup de monde lors de cette cérémonie officielle\". \"Énormément d'émotions parmi les habitants de Gênes\" D'après la journaliste Anne-Claire Poignard présente sur place, \"il y a encore énormément d'émotions parmi les habitants de Gênes. Certains viennent déposer des fleurs\". Partagés entre la douleur et la colère, nombreux sont ceux qui pointent du doigt le défaut d'entretien du viaduc. Pour faire face à la situation, \"l'état d'urgence a été déclaré pour 12 mois en Italie\", conclut la journaliste.","date":"2018-08-16T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-un-hommage-national-en-italie_2898489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-aout-2018_2888823.html","containsWordGlobalWarming":false}
