{"title":"Réforme des retraites : ce que l'on sait","description":"Alors que les discussions autour de la réforme des retraites battent leur plein, France 3 fait le point mercredi 10 octobre sur ce que l'on sait.Nouveau point d'étape mercredi 10 octobre au ministère de la Santé et des Solidarités. À la table des discussions ce matin, il y avait d'un côté, la ministre Agnès Buzyn et Jean-Paul Delevoye, haut commissaire à la réforme des retraites, et de l'autre, tous les partenaires sociaux qui attendent de pied ferme les intentions du gouvernement. Une réforme importante dont ils ne connaissent pas encore les détails. Mais déjà, la philosophie du projet commence à se dessiner. Vers un régime universel D'abord, fini le mille-feuille des 42 régimes spéciaux. Après la réforme, il ne devrait plus y avoir qu'un régime universel à quelques exceptions près. Fini également le système par trimestre. Désormais, le salarié accumulera tout au long de sa carrière des points qui seront ensuite transformés en pension. Autre changement : le calcul de la retraite se fait aujourd'hui sur les six derniers mois pour les fonctionnaires et sur les 25 meilleures années dans le privé. Après la réforme, le calcul sera effectué sur l'ensemble de la carrière.","date":"2018-10-10T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-ce-que-l-on-sait_2979159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Inondations de Majorque : les secours tentent de retrouver les rescapés","description":"Majorque (Espagne) a été frappée par des inondations meurtrières mardi 9 octobre. Sur place, Élise Gazengel rapporte les dernières précisions.Plus de 500 personnes sont toujours mobilisées afin de tenter de retrouver les rescapés. Un enfant est toujours porté disparu après les terribles inondations qui ont frappé Majorque (Espagne), mardi 9 octobre. Sur place, la journaliste Élise Gazengel décrypte la situation. \"Mercredi 10 octobre au soir, il est le dernier membre de sa famille toujours porté disparu. Tous circulaient en voiture le mardi 9 octobre. Sa mère est l’une des 10 victimes. Elle a dans un premier temps réussi à sauver sa fille de sept ans, mais son corps a été retrouvé inerte dans son véhicule et son fils, de cinq ans, est, dans la soirée du mercredi 10 octobre, toujours recherché par les secours.\" Un dispositif de plus de 600 personnes a été mis en place La journaliste explique que les secours sont à pied d’œuvre. \"Un dispositif de plus de 600 personnes a été mis en place à Saint Llorenç (Espagne). Des militaires, des pompiers, des services d’urgence et aussi des équipes maritimes, ont recherché des véhicules dans la mer. Plusieurs voitures ont été emportées par les eaux et selon des témoignages, certaines avaient encore les phares allumés au moment du drame.\"","date":"2018-10-10T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-de-majorque-les-secours-tentent-de-retrouver-les-rescapes_2979691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Le remaniement au gouvernement repoussé par Emmanuel Macron et Édouard Philippe","description":"Le suspense se poursuit. Alors qu’il était annoncé imminent depuis le lundi 8 octobre, le remaniement gouvernemental n’interviendra pas avant la soirée du vendredi 12 octobre.Le premier rendez-vous d’Édouard Philippe est pour le président de la République. Mercredi 10 octobre à 8 heures, le Premier ministre prend la direction du palais de l’Élysée (Paris). Le remaniement peut encore attendre. Dans la soirée du mardi 9 octobre, Emmanuel Macron a fait passer le message par l’image : c’est lui qui donne le tempo. Le chef du gouvernement a de son côté endossé, dans la nuit du mardi 9 au mercredi 10 octobre, le costume de ministre de l’Intérieur, qu’il occupe depuis la démission de Gérard Collomb, en se rendant auprès de policiers. L’objectif : montrer qu’il n’y a pas de vacance du pouvoir. Les députés de l’opposition se déclarent préoccupés Cette posture ne suffit pas à calmer l’opposition. Plusieurs députés se déclarent ainsi préoccupés par cette situation. Concernant le remaniement gouvernemental, la seule certitude est qu’il n’interviendra pas avant le retour d’Emmanuel Macron, de son déplacement en Arménie. Celui-ci s’achèvera dans la soirée du vendredi 12 octobre.","date":"2018-10-10T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/remaniement/le-remaniement-au-gouvernement-repousse-par-emmanuel-macron-et-edouard-philippe_2979431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Santé : bientôt la fin des cabines de bronzage ?","description":"Et si la fin des cabines de bronzage avait sonné ? L'Agence nationale de sécurité sanitaire dénonce mercredi 10 octobre leurs effets. Explications.Les UV artificiels ou comment se mettre en danger pour avoir bonne mine. Après les dermatologues et l'académie de médecine il y a trois ans, c'est aujourd'hui l'Agence nationale de sécurité sanitaire (ANSES) qui dénonce les effets de cabines de bronzage sur la santé, au point de réclamer leur interdiction. \"Le risque [...] démarre dès la première exposition\" \"Il n'y a pas de seuil, il n'y a pas de dose limite en dessous de laquelle il n'y aurait pas de risque. Le risque [...] démarre dès la première exposition et s'accumule\", assure Olivier Merckel de l'unité d'évaluation des risques liés aux agents physiques de l'ANSES. Les études montrent qu'une personne ayant fréquenté une cabine de bronzage au moins une fois avant 35 ans présente un risque augmenté de 59% de développer un mélanome. Elle démontre également que l'exposition aux UV artificielles n'apporte aucun bénéfice.","date":"2018-10-10T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-bientot-la-fin-des-cabines-de-bronzage_2979153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Retraites : que prévoit la réforme du gouvernement ?","description":"Le gouvernement a ouvert le chantier de la réforme des retraites. David Boéri décrypte la situation sur le plateau du 19/20.Ce sera l’une des grandes réformes de l’année 2019. Le gouvernement a ouvert le chantier de la réforme des retraites et David Boéri analyse en plateau ses enjeux. “La réforme voulue par Emmanuel Macron a un grand principe : chaque euro cotisé donnera à tout le monde le même droit. Quel que soit votre activité ou votre employeur, vous accumulerez des points sur un compte unique. Au moment de partir à la retraite, votre pension sera calculée en fonction de votre cumul de points et non plus sur les six derniers mois de carrière pour un fonctionnaire ou la moyenne des 25 meilleures années pour les salariés du privé.” Une application progressive à partir de 2025 Le journaliste explique toutefois que ces changements ne seront pas effectifs avant plusieurs années. “Les concertations se poursuivront au moins jusqu’au printemps 2019. La loi devrait être votée à la fin de l’année prochaine, mais rien ne changera pour tous les retraités, ni pour ceux qui ont prévu de partir à la retraite avant 2025. Le nouveau système va se mettre progressivement en place, pour tous ceux qui ont déjà des années de cotisations. Le gouvernement promet de conserver leurs acquis. Leurs droits seront seulement convertis en points.”","date":"2018-10-10T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-que-prevoit-la-reforme-du-gouvernement_2979695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Force ouvrière : un document fichant les cadres du syndicat fait scandale","description":"\"Le Canard enchaîné\" révèle que les cadres du syndicat auraient été fichés en 2016 par des proches de Pascal Pavageau. Ce dernier faisait alors campagne pour prendre la direction de Force ouvrière.126 cadres du syndicat Force ouvrière fichés secrètement dans un document que révèle mercredi 10 octobre \"Le Canard enchaîné\". On y voit des noms de hauts responsables et leurs photos accompagnés de commentaires sur leurs opinions politiques. Certains sont affublés de qualificatifs peu élogieux comme \"niais\" ou \"influençable\". C'est l'équipe de Pascal Pavageau, actuel secrétaire général de FO, qui a constitué ce fichier même s'il refuse désormais tout commentaire. Pascal Pavageau reconnaît \"une grave erreur\" Dans \"Le Canard enchaîné\", le patron du syndicat parle néanmoins de \"grave erreur\". \"C'était un mémo de l'ordre de la prise de note, mais je n'avais jamais vu ni avalisé le résultat, qui est truffé d'âneries\", assure Pascal Pavageau dans le journal. Des notes rédigées en octobre 2016 alors qu'il cherche des soutiens dans les fédérations. Il est candidat à la succession de Jean-Claude Mailliy à la tête de Force ouvrière. Des méthodes que condamne fermement son prédécesseur. La Commission nationale de l'informatique et des libertés (Cnil) pourrait être saisie au sujet de cette pratique interdite par la loi.","date":"2018-10-10T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/force-ouvriere-un-document-fichant-les-cadres-du-syndicat-fait-scandale_2979723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Avortement : le pape le compare au recours à un \"tueur à gages\"","description":"Le souverain pontife a comparé mercredi 10 octobre l'avortement au recours à un \"tueur à gages\". Une comparaison choc qui suscite l'indignation.Mercredi 10 octobre, l'homélie du pape François n'a pas laissé insensible la foule de ses fidèles. Pour dénoncer l'avortement, il s'est armé d'une phrase choc. \"Ce n'est pas juste d'éliminer une vie humaine, même petite, pour résoudre un problème. C'est comme avoir recours à un tueur à gages\", a asséné le souverain pontife. Des images fortes au nom du respect de la vie. Une rhétorique percutante diversement appréciée dans la communauté catholique. Un positionnement paradoxal \"Je regrette qu'il ait eu ces propos alors qu'il avait des positions beaucoup plus ouvertes sur d'autres sujets\", confie une catholique. Sur l'avortement, le pape François est aussi le premier à avoir demandé à son clergé d'absoudre les femmes venues se confesser. C'est tout le paradoxe du souverain pontife. En juin 2018, il avait déjà condamné l'avortement en cas de handicap de foetus en le comparant à une pratique utilisée par les nazis.","date":"2018-10-10T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/avortement-le-pape-le-compare-au-recours-a-un-tueur-a-gages_2979725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Inondations meurtrières aux Baléares: au moins dix morts et un enfant porté disparu","description":"Les pluies diluviennes ont tout dévasté sur leur passage. En quelques heures, l'île touristique de Majorque dans les Baléares (Espagne) a été balayée par des inondations d'une rare violence. On recense au moins dix morts et un enfant porté disparu mercredi 10 octobre.Preuve de la violence du courant, des carcasses de voiture un peu partout dans les rues et les terrains vagues sur l'île de Majorque (Espagne), dans l'après-midi du 10 octobre. Lors de la nuit du mardi 9 octobre au mercredi 10 octobre, un orage d'une violence inouïe a entraîné une vague de boue qui a envahi le centre de la petite vile de Sant Llorenç des Cardassar. Les cours d'eau débordent et une voiture est emportée par la rivière en crue. Les rues sont transformées en torrents et des centaines de véhicules s'entassent les uns sur les autres. Deux Britanniques parmi les victimes Parmi les victimes, une personne âgée noyée dans son sous-sol. Une autre a été retrouvée sans vie dans sa voiture et deux Britanniques figurent parmi les victimes. Les dégâts sont considérables dans cette petite île très touristique des Baléares. Le tennisman Rafael Nadal est orginaire de Majorque. Dans un tweet, il a dit mettre à disposition des réfugiés les centres sportifs qu'il possède sur l'île. Pour l'instant, impossible d'évaluer les dégâts.","date":"2018-10-10T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-meurtrieres-aux-baleares-au-moins-dix-morts-et-un-enfant-porte-disparu_2979701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Santé : faut-il fermer les cabines de bronzage ?","description":"L'Agence de sécurité sanitaire assure qu'une seule séance avant 35 ans augmente considérablement le risque de cancer et demande l'interdiction des cabines de bronzage artificiel. La décision appartient désormais aux politiques.Les séances d'UV sont un geste esthétique aux dangers souvent sous-estimés. Le risque est bien sûr le cancer de la peau et les jeunes ne sont par épargnés. 43% des mélanomes qui touchent les moins de 30 ans seraient attribués aux cabines de bronzage. Pour stopper ces pratiques dangereuses, l'Agence nationale de sécurité sanitaire demande l'interdiction des UV artificiels. Pas de réaction du gouvernement Du côté des professionnels du bronzage, 4 500 établissements et 11 000 emplois, la menace de fermeture n'est pas du tout appréciée. \"Je m'inquiète parce que c'est avant tout un investissement considérable de plusieurs centaines de milliers d'euros\", confie la gérante d'un centre de bronzage. Aujourd'hui, la loi française interdit la publicité et l'accès aux mineurs, mais le gouvernement ne s'est pas encore positionné pour ou contre une interdiction des centres de bronzage.","date":"2018-10-10T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/sante-faut-il-fermer-les-cabines-de-bronzage_2979733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Déclaration choc du pape François : \"des propos clairs et assumés\"","description":"Au Vatican mercredi 10 octobre, le pape François a comparé l’avortement au recours à un \"tueur à gages\". Sur place, Alban Mikoczy décrypte cette phrase choc.Une déclaration du pape François suscite la polémique. Devant ses fidèles, le souverain pontife a comparé mercredi 10 octobre le recours à l’avortement à un \"tueur à gages\". Alban Mikoczy analyse cette déclaration. \"Les propos du pape François sont clairs et assumés. Lorsqu’il est intervenu place Saint-Pierre, mercredi 10 octobre, le pape commentait ce commandement ‘Tu ne tueras pas’. Or, pour l’Église catholique, un enfant à naître est un être vivant et à ce titre-là, il ne peut pas être tué.\" Des propos particulièrement commentés en Italie et en Argentine Alban Mikoczy contextualise la déclaration du souverain pontife. \"Ces propos sont très commentés en France et particulièrement dans deux autres pays. En Italie, notamment depuis que vendredi 5 octobre, le conseil municipal de Vérone a adopté un amendement qui vise à décourager les femmes à avoir recours à l’avortement dans cette ville. Et puis l’autre pays où le droit à l’avortement est très débattu actuellement, c’est l’Argentine, le pays du pape.\"","date":"2018-10-10T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/declaration-choc-du-pape-francois-des-propos-clairs-et-assumes_2979697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Remaniement : quelles sont les raisons du blocage ?","description":"Le remaniement ministériel n'a finalement pas eu lieu mercredi 10 octobre. France 3 revient sur les raisons du blocage.Très attendu mercredi 10 octobre, le remaniement ministériel n'a pas été annoncé. Sourire de façade, faire comme si de rien n'était, à la sortie du Conseil des ministres. Sans savoir s'ils seront encore là la semaine prochaine, les ministres n'ont rien laissé paraître. Question : pourquoi le remaniement s'éternise ? Emmanuel Macron revendique le droit de prendre son temps Le gouvernement avançait les vérifications fiscales et de conflits d'intérêts par la Haute autorité de la transparence de la vie publique qui prennent du temps. Elles n'expliquent pas la lenteur du remaniement. En revanche, il y a un problème de casting et de recrutement. L'exécutif n'arrive plus à débaucher, notamment à gauche. Autre explication : existe-t-il des désaccords entre le président et le Premier ministre, notamment sur le choix du ministre de l'Intérieur ou sur les changements d'affectation ? La question a été balayée mercredi après-midi par Édouard Philippe. Emmanuel Macron, lui, revendique le droit de prendre son temps et joue même la décontraction.","date":"2018-10-10T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/remaniement/remaniement-quelles-sont-les-raisons-du-blocage_2979709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Taxe d'habitation : mauvaise surprise pour les contribuables de 5 000 communes","description":"80% des foyers devraient voir baisser leur taxe d'habitation de 30% dès 2019. Un effet qui pourrait être amoindri dans certaines communes. Des maires ont décidé d'augmenter leur taxe pour remplir leurs caisses.Chez les Amory dans l'Oise, l'avis de taxe d'habitation est déjà arrivé. Ce couple de retraités a sorti sa calculette, mais ils ont beau chercher, impossible de trouver les 30% promis par Emmanuel Macron. En 2017, ils ont payé 969 €, contre 797 € cette année. Une baisse de seulement 18%. L'explication est inscrite en haut de leur feuille d'impôts, ils ont bien bénéficié de la réduction de 30%, mais leur commune a augmenté son taux. 5 680 villes ont augmenté leur taux de taxe d'habitation Il faut dire que dans la ville de Mouy (Oise), il y a eu la rénovation de l'école, les travaux dans le centre-ville et la découverte d'un cimetière mérovingien qui ont alourdi la facture. \"La réalité économique se rappelle à nous\", se justifie la maire de la commune. Ce village fait partie des 5 680 communes à avoir augmenté leur taux de taxe d'habitation. C'est presque une commune française sur six.","date":"2018-10-10T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/taxe-d-habitation-mauvaise-surprise-pour-les-contribuables-de-5-000-communes_2979719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Quand des instituts de bronzage acceptent des mineurs (alors que la loi l'interdit)","description":"Grâce à la complicité d’une jeune femme de 16 ans, les équipes de France 3 ont démontré que certains cabinets UV de Paris accordent des rendez-vous illégaux à des mineurs.Célie est âgée de 16 ans. Selon la loi, elle est donc trop jeune pour les UV artificiels. Un institut de bronzage de la capitale va-t-il l’accepter malgré tout ? Au premier essai, Célie est accompagnée par une journaliste qui filme en caméra cachée. C’est un échec. Après avoir demandé l’âge de la jeune femme, une guichetière refuse de la prendre en charge sous prétexte qu’elle est mineure. Au deuxième institut, l’adolescente se présente seule. Elle est de nouveau éconduite après qu’on lui a demandé son âge. \"Un épiphénomène\" Après ces deux ratés, Célie se présente accompagnée à un nouvel institut. Cette tentative est fructueuse. Aucune question n’est posée cette fois-ci à Céline concernant son âge. Malgré des réticences, il suffit aussi d’insister un peu dans un quatrième salon de Paris, pour obtenir des rendez-vous. Pourquoi ces instituts acceptent-ils d’accorder des rendez-vous illégaux ? Pour le vice-président du Syndicat national des professionnels du bronzage : \"C’est un épiphénomène\".","date":"2018-10-10T00:00:00.000Z","order":13,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/cabines-uv-des-professionnels-hors-la-loi_2979699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Ouragan Michael : la Floride en état d'urgence","description":"Aux États-Unis, la Floride se prépare à affronter l'ouragan Michael. Mercredi 10 octobre, les autorités s'attendent au pire.Mercredi 10 octobre, l'océan est tempétueux, annonciateur de l'ouragan Michael. Ce dernier ne cesse de se renforcer à l'approche des côtes de la Floride (États-Unis). La super-dépression est dorénavant de catégorie 4 sur une échelle de 5. Les autorités redoutent le pire. \"L'ouragan Michael risque d'être le plus destructeur que la pointe de la Floride a connu en un siècle\", a expliqué Rick Scott, gouverneur de Floride. Les dégâts risquent d'être importants Dans les villes les plus menacées, les rues sont désertes. Deux millions d'habitants auraient déjà pris leurs précautions et quitté leur maison. Mais certains ne peuvent s'y résoudre. \"J'aime trop ma petite maison et mon bateau pour partir. Je sais, c'est sans doute stupide\", confie un retraité. L'eau a déjà commencé d'envahir les rues. À certains endroits, elle a déjà atteint 30 cm. Les dégâts risquent d'être importants.","date":"2018-10-10T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/ouragan-michael-la-floride-en-etat-d-urgence_2979703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Cinéma : qui est Ruth Bader Ginsburg, mise à l'honneur dans le documentaire \"RGB\" ?","description":"Le documentaire RBG de Betsy West et Julie Cohen sort mercredi 10 octobre en salle. L'occasion de revenir sur l'histoire de la juge à la Cour Suprême des États-Unis, l'icône de la pop culture Ruth Bader Ginsburg.Ruth Bader Ginsburg méritait bien un documentaire. Réalisé par Betsy West et Julie Cohen, RBG sort mercredi 10 octobre en salle. Ses fans se comptent par centaines de milliers aux États-Unis. Ils l'ont surnommé la Notorious RBG, comprendre en français, la célèbre RBG en référence au nom d'un célèbre rapeur. Cette grand-mère de 85 ans, haute comme trois pommes, a derrière elle 50 ans de combat pour l'égalité des femmes. Elle incarne aujourd'hui l'Amérique démocrate et libérale. Jadis avocate, c'est en tant que juge à la Cour suprême qu'elle se bat depuis 25 ans. Une sacrée personnalité Cette institution, la plus importante des États-Unis, est composée de neuf magistrats. Leur tâche est de vérifier que les lois sont conformes à la Constitution. Mais ils reflètent l'opinion des présidents qui les ont nommés. RBG a été nommée par Bill Clinton. Elle a par exemple plaidé pour l'entrée des femmes à l'Institut militaire de Virginie, qui leur était interdite. La Cour suprême l'a suivie, malgré une forte opposition. Mais avec la nomination récente du juge Kavanaugh par Trump, les conservateurs sont désormais majoritaires. La voix de RBG reste néanmoins très importante. Ce documentaire permet à la fois de découvrir une sacrée personnalité et les nombreux défis qui l'attendent.","date":"2018-10-10T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/cinema-qui-est-ruth-bader-ginsburg-mise-a-l-honneur-dans-le-documentaire-rgb_2979461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : l'inquiétude des travailleurs de la mer","description":"C'est parti pour huit mois de négociations et de concertations entre le gouvernement et les partenaires sociaux sur la réforme des retraites. Emmanuel Macron veut supprimer les 42 régimes spéciaux. Celle des marins devrait disparaître et cela inquiète la profession.Les 50 coquillers de Granville (Manche) passent l'écluse en même temps. Cela fait 40 ans que Laurent Guyard part au milieu de la nuit pour ne revenir qu'à la prochaine marée haute, 12 heures plus tard. Cela sera sa dernière saison de coquilles Saint-Jacques. Comme le prévoit le régime spécial des marins, il partira à la retraite l'été prochain à 55 ans et il estime qu'il est temps pour lui. Le métier cumule les critères de pénibilité. On meurt 26 fois plus que dans toute autre activité Les matelots charrient chaque jour une tonne de coquilles à un rythme très soutenu. Autre raison de partir plus tôt : la dangerosité de ce métier. On meurt 26 fois plus que dans toute autre activité. Pas question pour les marins de travailler au-delà de 55 ans. Pas question non plus de modifier le calcul des pensions de retraite. Aujourd'hui Laurent Guyard a droit à un système forfaitaire qui lui assure une retraite stable alors que son salaire varie selon les pêches entre 1 000 et 5 000 euros par mois.","date":"2018-10-10T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-l-inquietude-des-travailleurs-de-la-mer_2979715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Violences contre les Asiatiques : 11 interpellations après des agressions commises en Seine-Saint-Denis","description":"Les personnes d’origine asiatique ne se sentent plus en sécurité en Ile-de-France, suite à plusieurs agressions. Mardi 9 octobre, la police a démantelé un réseau qui sévissait en Seine-Saint-Denis.Une vidéo mise en ligne par une association de soutien à la communauté chinoise, “Stop à la violence, sécurité pour tous”, a été vue 80 000 fois. On y voit ce qui semble être l’agression d’un homme d’origine asiatique. Quatre individus le suivent dans son immeuble et l’encerclent afin de lui dérober ses effets personnels. Si la scène se passe dans le 13e arrondissement de Paris, ces agressions sont fréquentes en Seine-Saint-Denis, à Aubervilliers dans le quartier des grossistes, où plus de 10 000 personnes originaires de Chine travaillent. Un réseau démantelé par la police Mardi 9 octobre, un réseau a été démantelé par la police à Aubervilliers : 11 jeunes hommes qui venaient de Paris. Ce coup de filet est salué par la communauté chinoise. Cette bande aurait commis 13 extorsions et vols avec violence, ente la mi-août et le début du mois d’octobre. Parmi eux, six ont eu lieu à Aubervilliers, les autres dans des communes de Seine-Saint-Denis, dont Bobigny, Saint-Denis et la Courneuve.","date":"2018-10-10T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-contre-les-asiatiques-11-interpellations-apres-des-agressions-commises-en-seine-saint-denis_2979475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Remaniement ministériel : rien avant lundi !","description":"En direct du palais de l'Élysée, à Paris, Anne Bourse revient sur le remaniement ministériel qui n'aura finalement pas lieu mercredi 10 octobre.Le remaniement ministériel qui était attendu mercredi 10 octobre n'aura pas lieu. Il n'y aura d'ailleurs aucune annonce avant le retour du président de la République d'Arménie vendredi soir. Et l'attente pourrait s'avérer encore plus longue. Cela pourrait être lundi, selon les informations de France 3. \"Le remaniement pourrait même attendre le début de la semaine prochaine\", explique Anne Bourse, en direct devant le palais de l'Élysée, à Paris. Certains auraient refusé d'entrer au gouvernement \"Certes, on nous explique qu'il y a des vérifications légales à respecter. Il y a tout de même une difficulté essentielle à la constitution de ce nouveau gouvernement : trouver les perles rares\", poursuit la journaliste de France 2. Et d'ajouter : \"Certaines personnes auraient même refusé d'entrer au gouvernement. Et le plus dur reste le choix pour le ministre de l'Intérieur [...]. La semaine risque d'être longue : en faisant durer ce feuilleton, les spéculations vont continuer, ouvrant une tribune à l'opposition.\"","date":"2018-10-10T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/remaniement/remaniement-ministeriel-rien-avant-lundi_2979161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Intempéries : inondations meurtrières à Majorque","description":"Une catastrophe s’est produite à Majorque (Espagne). L’île a été frappée par de terribles inondations qui ont causé plusieurs morts et fait de gros dégâts matériels.À Majorque (Espagne), des voitures ont été emportées par une rivière en crue. Des cours d’eau ont débordé, d’un seul coup. Une vague de boue a notamment envahi le centre de Sant Llorenç des Cardassar, une petite ville de l’île. Au moins six personnes sont mortes. Parmi elles, une personne âgée, noyée dans son sous-sol. Une autre victime a quant à elle été retrouvée décédée dans sa voiture. De nombreuses personnes encore portées disparues Deux Britanniques sont mortes et le bilan pourrait encore s’alourdir. De nombreuses personnes sont en effet portées disparues. Des dizaines de voitures sont encastrées. Il va falloir les fouiller une par une afin de rechercher d’éventuels survivants. Les dégâts sont considérables. Par endroit, il est ainsi tombé jusqu’à 230 litres d’eau par mètre carré en quelques heures. Certaines zones sont toujours coupées du monde. Il est très difficile de circuler, car certaines routes sont toujours inondées et que d’autres se sont effondrées.","date":"2018-10-10T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-inondations-meurtrieres-a-majorque_2979445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Polynésie : les indépendantistes portent plainte devant la Cour pénale internationale contre l’État français","description":"Les essais nucléaires en Polynésie française continuent de faire débat. L’affaire est portée devant l’ONU par les indépendantistes.Le nuage nucléaire n’en finit pas de retomber. Jusqu’à l’ONU, à New York (États-Unis), où le leader indépendantiste, Oscar Temaru, a annoncé le dépôt d’une plainte contre l’État français. Selon les indépendantistes, les essais ont été imposés à ce territoire et à ses populations, par le colonisateur français. De 1966 à 1996, les atolls de Mururoa (Polynésie française) et Fangataufa (Polynésie française), ont été le théâtre de 193 essais nucléaires, qui ont eu des effets sur la santé des habitants et sur l’environnement. Le président de la Polynésie réaffirme le rôle incontournable de la France À l’ONU, le président de la Polynésie française, Édouard Fritch, a lui réaffirmé le rôle incontournable de la France, pour l’avenir de l’archipel. En jouant la carte de la justice internationale, les indépendantistes risquent des déconvenues. Pour être recevable, la plainte déposée auprès de la Cour pénale internationale (CPI), doit l’être par un État et concerner des faits postérieurs à 2002.","date":"2018-10-10T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/nucleaire/polynesie-les-independantistes-portent-plainte-devant-la-cour-penale-internationale-contre-letat-francais_2979433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Automobile : l’électrique moins cher que l’essence ?","description":"Selon une étude de l’UFC-Que Choisir, la voiture électrique serait plus économique que sa concurrente thermique. En plateau, Jean-Christophe Batteria analyse la situation.Après le rapport alarmant sur le climat en début de semaine, les recommandations européennes pour diminuer les émissions de CO2 ont suivi. La voiture électrique est sur le devant de la scène et son prix ne constitue plus forcément un problème, selon une étude de l’UFC-Que Choisir. Jean-Christophe Batteria décrypte la situation. “Tout compte fait, les voitures électriques seraient 5% plus économiques que leurs concurrentes (...) Ce calcul a été fait sur quatre ans, pour un usage de 15 000 kilomètres par an, ce qui est la moyenne pour un conducteur français.” La voiture électrique reste plus chère à l’achat Le journaliste détaille les avantages des voitures thermiques et électriques. “La voiture électrique est toujours plus chère à l’achat. La voiture thermique coûte de 20 à 30% moins cher, mais il ne faut pas prendre en compte uniquement le coût d’achat. Il y a d’autres paramètres à prendre en compte, par exemple l’entretien. Là, ce sont les voitures électriques et hybrides qui gagnent : 30% d’entretien en moins.”","date":"2018-10-10T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/automobile-lelectrique-moins-cher-que-lessence_2979479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Retraites : à Strasbourg, des ateliers d'information organisés","description":"La réforme des retraites suscite de nombreuses questions. À Strasbourg (Bas-Rhin), un atelier était organisé mercredi 10 octobre.Le gouvernement veut uniformiser le mode de calcul des retraites. Les Français devraient bientôt tous être logés à la même enseigne, qu'ils soient dans le privé ou dans le public. Les Français se posent beaucoup de questions. Alors, à Strasbourg (Bas-Rhin), une journée de rencontre a été organisée pour vanter la réforme des retraites. Trois autres ateliers prévus Aligner les retraites du public et du privé, l'idée n'emballe pas une enseignante alsacienne. \"Chez les fonctionnaires, en début de carrière on a vraiment des salaires très bas et c'est qu'en fin de carrière qu'on a des salaires plus importants\", rappelle-t-elle. Annuité, pénibilité, pension... Chacun voudrait comprendre les conséquences de la future réforme sur sa propre situation. Trois autres ateliers sont prévus avant la fin du mois. Le projet de réforme des retraites ne sera, lui, présenté qu'en 2019.","date":"2018-10-10T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-a-strasbourg-des-ateliers-d-information-organises_2979707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-10-octobre-2018_2948655.html","containsWordGlobalWarming":false}
{"title":"Forêts : comment s'organise la lutte contre les décharges sauvages","description":"Véritable fléau de notre époque : les décharges sauvages. Pour y remédier, chacun a sa solution. Reportage.Dans une forêt de Côte-d'Or où s'est rendue France 3 mercredi 10 octobre, on trouve des dépôts parfois dangereux et nocifs pour l'environnement. \"Nous, ça va être un gros sacrifice pour pouvoir dégager ces déchets. Parce que l'argent qu'on va mettre là, ça ne sera pas mis en investissements\", explique Martine Bligny, maire de Chambeire (Côte-d'Or). 1 500 tonnes de déchets dans les forêts d'Île-de-France Face à ce problème, des communes et l'Office national des forêts organisent la riposte contre les décharges sauvages, comme dans la région de Nancy (Meurthe-et-Moselle), en installant des caméras qui détectent les mouvements. À Laigneville, dans l'Oise, on a choisi la manière forte puisque le maire renvoie les déchets au domicile des pollueurs. Chaque année, le coût de nettoyage des forêts de l'ouest parisien s'élève à 500 000 euros. 1 500 tonnes de déchets sont annuellement trouvées dans les forêts d'Île-de-France. Face à cela, la région va aider les communes à hauteur de 4,5 millions d'euros.","date":"2018-10-10T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/foret-comment-s-organise-la-lutte-contre-les-decharges-sauvages_2979435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"French Cancan : une Dunkerquoise au Moulin Rouge","description":"Au Moulin Rouge, parmi les danseuses, il y a cinq Françaises qui composent la troupe du french cancan. France 3 a suivi l'une d'elles jusqu'à son spectacle mardi 9 octobre au soir dans le célèbre cabaret parisien.Des robes volent en bleu-blanc-rouge et des cris surprenants retentissent pour ce french cancan, danse mythique du Moulin Rouge. Il fait la renommée du cabaret depuis plus de 100 ans. Sur scène, parmi les 60 danseurs, Romane Bollengier, 25 ans. Une Dunkerquoise au coeur de la troupe de la plus célèbre revue parisienne. \"C'est un immense honneur, j'en suis très fière\", assure la jeune femme. Romane a intégré le Moulin Rouge il y a six mois. Les danseurs sont recrutés dans le monde entier Tous les soirs, avant d'entrer sur scène, elle a le même rituel dans le calme. Avant de fouler les planches parisiennes, Romane a commencé la danse à l'âge de quatre ans à Dunkerque (Nord). Une formation classique, contemporaine, de ballet, à Lille (Nord) puis à Bordeaux (Gironde). C'est finalement vers le cabaret qu'elle se tourne. Dans la troupe, il y a 14 nationalités différentes. Les danseurs sont recrutés dans le monde entier et l'élite de la danse se côtoie ici. Pour intégrer le Moulin Rouge, les conditions sont strictes et la condition physique exigeante. Tous les soirs, Romane porte 12 costumes différents dont certains sont impressionnants. Deux représentations ont lieu chaque soir pour suivre la Nordiste dans la féérie.","date":"2018-10-10T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/french-cancan-une-dunkerquoise-au-moulin-rouge_2979465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
{"title":"Nord : une cantine intergénérationnelle entre seniors et écoliers","description":"À Tressin, dans le Nord, la tradition veut qu'à la cantine de l’école de la commune, les aînés viennent déjeuner avec les enfants. Mêmes menus et mêmes prix, c'est une sortie pour les uns et un moment de confidences pour les autres.Sauce au bleu et steak haché, haricots-pommes de terre, si Louisette s'interroge sur le menu, c'est qu'aujourd'hui elle mange aussi à la cantine avec les enfants. Dans ce village, deux fois par mois, des aînés viennent partager le repas du midi. Le principe est toujours le même : une place doit être réservée aux aînés, d'abord pour échanger, mais aussi parce que le naturel de grand-mère revient parfois au galop. Mais pas de soucis pour les enfants, leurs nouveaux camarades sont toujours bienveillants. Faciliter le partage et l'échange entre générations À table forcément, les discussions changent. À cette table exceptionnellement, c'est déjeuner en tête à tête, car Charline, 70 ans, et Paul, 10 ans, se connaissent déjà. L’initiative de la commune pour la deuxième année commence à produire ses effets. L'idée est de faciliter le partage et l'échange entre générations. Régulièrement, la commune organise des sorties et des activités manuelles entre jeunes et moins jeunes.","date":"2018-10-10T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/nord-une-cantine-intergenerationnelle-entre-seniors-et-ecoliers_2979449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-10-octobre-2018_2948643.html","containsWordGlobalWarming":false}
