{"title":"On a testé... la vie comme sur la planète Mars","description":"L'essentiel REPORTAGE - Sept élèves-ingénieurs ont vécu pendant plusieurs semaines à l'isolement complet sur une \"base martienne\" installée dans un désert américain. Nos journalistes ont pu les suivre dans cette expérience unique.  Notre équipe a partagé la vie quotidienne de sept élèves-ingénieurs sur une \"base martienne\" installée dans le désert de l'Utah, aux États-Unis. Pendant trois semaines, ils sont enfermés dans la station où ils simulent la vie d'une mission sur Mars. Ce n'est qu'un désert dans l'Ouest américain, mais pour eux, c'est déjà un premier pas sur la planète rouge. Toute la journée, les étudiants testent du matériel aérospatial, mènent des expériences dans la serre, en astronomie… Le fruit de leurs travaux sera ensuite utilisé par des chercheurs. Depuis 2001, cette base a accueilli 189 équipages. Et chacun apporte sa petite pierre à l’édifice de la conquête spatiale.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-espace-on-a-teste-la-vie-sur-la-planete-mars-dans-l-utah-avec-des-apprentis-cosmonautes-isae-supaero-2082989.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Combien vous coûte votre voiture ?","description":"L'essentiel JT 20H - La flambée des prix des carburants explique en grande partie l'augmentation du budget automobile. Les véhicules diesel, tout comme les voitures à essence, sont concernés.  C'est l'un des principaux postes de dépenses des ménages. Selon une étude publiée ce jeudi 29 mars 2018, le budget consacré à l'automobile ne cesse d'augmenter. Une hausse de +4,5% sur un an est enregistrée pour certaines voitures diesel. Les carburants, les réparations, les pièces détachées et l'assurance... Tout coûte plus cher. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/combien-vous-coute-votre-voiture-9931-2083117.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : les obsèques des quatre victimes des attentats de Trèbes, la polémique sur les jours de grève à la SNCF, la part du budget des ménages consacrée à l'automobile, la liste des 250 monuments présélectionnés pour le \"loto du patrimoine\" et la découverte des sources du chocolat en Côte d'Ivoire. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-6171-2083119.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"La question du jour : quelles règles vont s'appliquer lors de la grève à la SNCF ?","description":"L'essentiel JT 20H - Les syndicats de la SNCF ont opté pour un mode de grève inédit pour se faire entendre. Ils ont établi un calendrier prévoyant 36 jours de grève étalés sur trois mois.  La grève à la SNCF commencera lundi 2 avril dans la soirée et se terminera jeudi 5 avril dans la matinée. Elle sera ensuite suivie, en principe, de trois jours \"normaux\", pour ensuite mieux reprendre les 8 et 9 avril, et ainsi de suite pendant trois mois. Alors, les règles en matière de grève ont-elles changé ? Lesquelles vont s'appliquer tout au long de ce conflit ? Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-question-du-jour-quelles-regles-vont-s-appliquer-lors-de-la-greve-a-la-sncf-2083127.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Affaire des \"écoutes\" : Nicolas Sarkozy renvoyé devant le tribunal correctionnel","description":"L'essentiel JT 20H - Nicolas Sarkozy est renvoyé en correctionnelle pour \"corruption\" et \"trafic d’influence\" à la Cour de cassation. Les avocats de l'ancien président vont faire appel de ce renvoi.  Mis en examen mercredi 28 mars 2018 dans l'enquête sur le financement présumé de sa campagne par la Libye, Nicolas Sarkozy est renvoyé devant le tribunal correctionnel dans une autre affaire, celle des \"écoutes téléphoniques\". L'ancien chef de l'État est soupçonné d'avoir tenté d'obtenir, par l'entremise de son avocat, des informations auprès d'un magistrat dans la procédure Bettencourt. Il a fait savoir qu'il envisageait de saisir la Cour d'appel de Paris. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/affaire-des-ecoutes-nicolas-sarkozy-renvoye-devant-le-tribunal-correctionnel-2083123.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : 250 \"trésors\" à restaurer","description":"L'essentiel JT 20H - A la demande du président de la République, Stéphane Bern a élaboré un plan d'urgence pour protéger notre patrimoine.  En septembre dernier, le gouvernement a lancé un vaste plan de sauvegarde du patrimoine. Stéphane Bern était ainsi chargé de dresser une liste de monuments en péril dans tout le pays. Il s'agit de châteaux, d'églises ou de moulins qu'il faut restaurer urgemment. Au total, 250 sites ont été retenus dans un premier temps. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/patrimoine-250-tresors-a-restaurer-2083129.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"A la découverte des sources du chocolat","description":"L'essentiel JT 20H - Les industriels redoutent une pénurie mondiale de cacao en 2050. Dans le monde, la demande de chocolat augmente deux fois plus vite que la production du cacao.  Nous mangeons en moyenne sept kilos de chocolat par an et par personne. Et nous ne sommes pas les seuls à aimer ce produit. En 2017, la demande mondiale a augmenté de 7%. L'Asie et l'Afrique sont aussi de plus en plus gourmandes. Cependant, en Côte d'Ivoire, le premier producteur mondial de cacao, le dérèglement climatique menace la production. Alors, le chocolat va-t-il devenir un produit de luxe ? Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/a-la-decouverte-des-sources-du-chocolat-2083124.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":true}
{"title":"Trèbes : hommage aux victimes des attentats","description":"L'essentiel JT 20H - Un dernier hommage a été rendu aux victimes civiles des attaques terroristes dans l'Aude.  Leurs obsèques ont presque pris des allures d'hommage national. Plusieurs centaines de personnes ont salué une dernière fois la mémoire des victimes civiles de Trèbes et de Carcassonne. Le Premier ministre et plusieurs ministres ont également assisté à cette cérémonie très émouvante. Une journée de cérémonie d'hommage qui aura bouleversé tous les habitants de la région. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/trebes-hommage-aux-victimes-des-attentats-2083121.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Téléphérique urbain : un moyen de transport qui révolutionne la ville","description":"L'essentiel JT 20H - Inauguré en 2016, le téléphérique urbain de Brest a accueilli 800 000 voyageurs pour sa première année d'exploitation, contre 675 000 attendus.  En 2021, un téléphérique ultra-moderne sera mis en service à Marseille. Certains experts estiment que le téléphérique urbain est l'un des meilleurs remèdes aux embouteillages. A Brest, où il a été inauguré en novembre 2016, il a changé la ville. Malgré de nombreux couacs mécaniques, les usagers continuent d'affluer à bord de ce moyen de transport innovant, devenu une véritable attraction touristique locale. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/telepherique-urbain-un-moyen-de-transport-qui-revolutionne-la-ville-2083125.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Isère : une voiture fonce sur des militaires, la piste terroriste écartée","description":"L'essentiel JT 20H - Un individu a foncé avec sa voiture sur des militaires à proximité de la caserne de Varces, ce jeudi 29 mars 2018. Il n'y a eu aucun blessé.  Un drame a été évité de justesse ce jeudi 29 mars en Isère. Un automobiliste a foncé sur des militaires qui faisaient leur jogging près de la caserne de Varces-Allières-et-Risset. Quelques heures plus tard, un groupe de militaires a été, lui aussi, menacé et insulté. Après une enquête, le procureur de la république de Grenoble a écarté la piste terroriste. Le conducteur, interpellé en état d'ébriété, ne présentait aucun signe de radicalisation. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/isere-une-voiture-fonce-sur-des-militaires-la-piste-terroriste-ecartee-2083116.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Whirlpool à Amiens : un sèche-linge comme prime de départ","description":"L'essentiel JT 20H - Avant de fermer l'usine d'Amiens, Whirlpool a proposé à ses salariés un sèche-linge en guise d'augmentation. L'annonce est mal passée.  Deux mois avant la fermeture de l’usine Whirlpool à Amiens et sa délocalisation en Pologne, les syndicats ont réclamé une hausse de salaire de 4%. Mais, la direction de l'entreprise avait envisagé pour solde de tout compte d'offrir un sèche-linge aux salariés licenciés. Une annonce qui a provoqué un tollé chez les syndicats. Face à la colère des salariés, la direction s'est finalement résolue à leur verser une modeste prime. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/whirlpool-a-amiens-un-seche-linge-comme-prime-de-depart-2083128.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Egypte : une loi contre l'athéisme ?","description":"L'essentiel JT 20H - En Egypte, un député issu de la majorité propose de criminaliser l'athéisme. Un projet largement approuvé par l'opinion publique locale.  En Egypte, les résultats officiels de l'élection présidentielle ne seront publiés que le lundi 2 avril 2018. Sans aucune surprise, Abdel Fattah al-Sissi sera réélu avec plus de 90% des voix, selon les premières estimations. Depuis son arrivée au pouvoir en 2011, le maréchal-président a instauré un régime autoritaire sur le plan politique, mais aussi sur le plan religieux. Dans ce pays où l'islam est la religion d'Etat, l'athéisme pourrait bientôt devenir un crime. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/egypte-une-loi-contre-l-atheisme-2083131.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Aude : les obsèques d'Arnaud Beltrame en toute intimité","description":"L'essentiel JT 20H - Les obsèques du colonel Arnaud Beltrame, l'une des victimes des attentats dans l'Aude, ont eu lieu ce jeudi 29 mars 2018 à l'écart des caméras.  Au lendemain de l'hommage national qui a rassemblé plusieurs milliers de personnes à Paris, les obsèques d'Arnaud Beltrame ont eu lieu dans l'intimité dans l'Aude,ce jeudi 29 mars 2018. Une foule d'anonymes, massée à l'extérieur, est venue témoigner son soutien à la famille et aux collègues du gendarme. Une messe a également été organisée en son honneur dans le Morbihan, où le colonel devait se marier en juin prochain. Il a ensuite été inhumé dans la plus stricte intimité dans le petit village où le couple vivait. Son nom restera gravé dans la mémoire des Français. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/aude-les-obseques-d-arnaud-beltrame-en-toute-intimite-2083120.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Grève à la fac de Montpellier : la tension va-t-elle s'étendre dans d'autres facultés ?","description":"L'essentiel JT 20H - Les étudiants protestent contre un plan qui prévoit pour l'entrée à l'université, un examen au cas par cas des dossiers, plus précisément dans les filières où il y aura plus de demandes que de places.  C'est bientôt la saison des examens dans les universités. Néanmoins, plusieurs campus sont bloqués, une semaine après l'expulsion très musclée d'étudiants grévistes à la faculté de Montpellier. Ils protestaient contre la réforme de l'enseignement supérieur, qui instaure une forme de sélection. Un mécontentement qui s'est étendu à d'autres établissements, notamment à Toulouse, Bordeaux, Nancy ou Nantes. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/greve-a-la-fac-de-montpellier-la-tension-va-t-elle-s-etendre-dans-d-autres-facultes-2083122.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
{"title":"Attaques dans l'Aude : qui étaient les victimes ?","description":"L'essentiel JT 20H - Quatre personnes, dont trois civils, ont été tuées lors des attaques terroristes dans l'Aude, le vendredi 23 mars 2018. Retour sur le portrait des victimes.  À part le lieutenant-colonel Arnaud Beltrame, Radouane Lakdim a également tué trois personnes, lors des attentats dans l’Aude, le vendredi 23 mars. Il s'agit de Jean Mazières, à Carcassonne, de Christian Medves et de Hervé Sosna, dans le supermarché de Trèbes. Leurs familles étaient réunies ce jeudi 29 mars pour leur rendre un dernier hommage. Retour sur le portrait de ces trois hommes exceptionnels. Ce sujet a été diffusé dans le journal télévisé de 20H du 29/03/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 29 mars 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-03-28T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/attaques-dans-l-aude-qui-etaient-les-victimes-2083118.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/111.html","containsWordGlobalWarming":false}
