{"title":"Daech : la fin du califat autoproclamé","description":"Sur les ruines de Baghouz (Syrie) flotte désormais le drapeau des forces démocratiques syriennes. La ville, dernier bastion de plusieurs milliers de jihadistes, a été reprise aux mains de l'État islamique après plusieurs mois de combats. \"Aujourd'hui, les forces démocratiques syriennes annoncent officiellement la fin de tous les combats et la victoire contre le groupe État islamique\", déclare Adnan Afrin, porte-parole des forces démocratiques syriennes. La menace continue d'exister Au plus fort de son influence, en 2014, Daech possédait un territoire de la taille du Royaume-Uni, à cheval sur l'Irak et la Syrie. Il n'en reste plus rien. \"Un danger majeur pour notre pays est éliminé, s'est félicité le président de la République Emmanuel Macron, sur Twitter. Mais la menace demeure et la lutte contre les groupes terroristes doit continuer.\" Daech a perdu son territoire, mais son idéologie demeure.","date":"2019-03-23T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/daech-la-fin-du-califat-autoproclame_3247023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"État islamique : que reste-t-il du califat ?","description":"Le village de Baghouz (Syrie), dernier bastion du groupe État islamique, est désormais tombé après de longs mois de bataille. De ce petit bout de désert syrien, près de 67 000 personnes sont sorties depuis le 1er février 2019, ce qui a surpris tout le monde. Parmi ces personnes, les combattants : près de 5 000 hommes qui se sont rendus ou qui ont été arrêtés. D'autres ont réussi à s'échapper. Les djihadistes occidentaux jugés en Irak Il y a aussi les familles des combattants, femmes et enfants, qui sont restées jusqu'au bout. Et puis il y a les civils, certains pris au piège ou partisans des jihadistes. Les combattants sont transférés dans plusieurs prisons kurdes, mais on ne sait pas pour combien de temps. Les jihadistes européens et américains sont progressivement amenés vers l'Irak où ils seront jugés. Quant aux familles, elles s'entassent dans des camps.","date":"2019-03-23T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/etat-islamique-que-reste-t-il-du-califat_3247053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Daech : une menace encore présente","description":"Si la ville de Baghouz (Syrie), dernier bastion de Daech, est tombée, la guerre contre l'organisation terroriste est loin d'être terminée. \"L'état-major de Daech avait anticipé cette défaite militaire, explique le journaliste Franck Genauzeau en duplex. L'organisation savait qu'elle repasserait dans la clandestinité et certains de ses combattants se sont fondus dans la population pour créer des cellules dormantes qui vont désormais passer à l'action.\" Un risque d'attentat encore très présent C'est déjà ce qu'il s'est passé dans les zones récemment libérées, avec des attentats terroristes presque quotidiens. En réponse, la coalition internationale va devoir amorcer la reconstruction, notamment en Syrie, relancer l'économie, rouvrir les écoles, pour endiguer la propagation des idées de l'État islamique. Selon l'ONU, il y a actuellement huit zones dans le monde, en Afrique et en Asie, où Daech est encore actif. Les risques d'attentats, en Europe et aux États-Unis, restent, eux, extrêmement élevés.","date":"2019-03-23T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/daech-une-menace-encore-presente_3247061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : la lente reconstruction des enfants","description":"Un cours d'anglais et des rêves d'avenir, presque comme des élèves normaux. Les jeunes filles de cette école de Douma (Syrie) sont de retour sur les bancs de l'école publique syrienne, après avoir vécu l'enfer de la guerre. Leur histoire est celle de milliers d'autres enfants en Syrie. Sous le portrait de Bachar Al-Assad, ces fillettes âgées de 8 à 14 ans sont réunies dans une seule et même classe de CE2. Deux millions d'enfants toujours pas scolarisés À cause de la guerre, beaucoup ont dû interrompre leur scolarité. \"Moi, j'ai raté les cours pendant quatre ans parce qu'on a dû partir dans un camp de déplacés\", explique une jeune fille. Cette école primaire au cœur de la Ghouta accueille aujourd'hui 1 500 élèves. À peine 300 parvenaient à s'y rendre au plus fort des combats. La directrice veut convaincre qu'ici, le retour des enfants serait le symbole d'un retour à la normale après 8 ans de chaos. Mais malgré la reprise des cours, l'école manque encore d'enseignants qualifiés. Les classes sont surpeuplées et l'ampleur de la tâche reste immense. En Syrie, une école sur trois reste fermée et deux millions d'enfants ne sont toujours pas scolarisés.","date":"2019-03-23T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/syrie-la-lente-reconstruction-des-enfants_3247057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : les Britanniques pro-européens peuvent-ils encore l'emporter ?","description":"Samedi 23 mars à Londres (Royaume-Uni) était organisé un immense rassemblement des anti-Brexit. Selon les organisateurs, plus d'un million de personnes étaient mobilisées pour l'occasion. Les manifestants revendiquaient notamment un nouveau référendum, option encore rejetée le 14 mars dernier par la Chambre des communes. Une chose est sûre, la Grande-Bretagne est clairement fracturée par ce feuilleton du Brexit. Vers un abandon du Brexit ? On ignore toutefois encore comment celui-ci va se terminer. \"Dans un pays où les manifestations sont rares, c'était clairement cet après-midi une démonstration de force pro-européenne, explique Arnaud Comte en direct sur place. Le message est passé, clairement. Est-ce qu'il a une chance d'aboutir ? Pour l'instant, les députés et la Première ministre ont toujours refusé cette option.\" Malgré tout, à l'été 2016, 17 millions de Britanniques ont voté en faveur du Brexit et beaucoup ne regrettent par le choix. \"Nier le résultat des urnes serait créer un autre problème : une fracture profonde entre la classe politique et la population\", conclut le journaliste.","date":"2019-03-23T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-britanniques-pro-europeens-peuvent-ils-encore-l-emporter_3247033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : des forces de l'ordre omniprésentes","description":"La mobilisation des \"gilets jaunes\" s'est renforcée samedi 23 mars en France lors d'un acte 19 marqué par des tensions en région et un défilé dans le calme à Paris, où les Champs-Elysées étaient interdits d'accès aux manifestants après les saccages de la semaine dernière. Dans la capitale, les \"gilets jaunes\" ont préféré défiler entre la place Denfert-Rochereau (sud) et la basilique du Sacré-Coeur (nord). \"Aujourd'hui, l'ordre républicain a été maintenu\", s'est félicité le ministre de l'Intérieur Christophe Castaner, sur la sellette depuis un acte 18 marqué par un net regain de violences. Consignes de \"fermeté\" À Montpellier (Hérault), manifestants et forces de l'ordre se sont fait face sous une pluie de lacrymogènes. Des tensions ont également éclaté à Nice (Alpes-Maritimes) où certains \"gilets jaunes\" ont bravé l'interdiction de manifester, mais ils ont été vite dispersés par la police. Après avoir mené cette semaine une purge à la tête de la préfecture de police, l'exécutif avait promis la \"fermeté\" et annoncé le \"renfort\" de militaires, provoquant un tollé. \"Nos consignes de fermeté ont été respectées\", a estimé samedi soir le ministre de l'Intérieur, indiquant que 233 personnes avaient été interpellées en France, dont 172 ont été placées en garde à vue.","date":"2019-03-23T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-des-forces-de-l-ordre-omnipresentes_3247029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Schizophrénie : une maladie au quotidien","description":"À 35 ans, David Scheideker souffre de schizophrénie. La maladie s'est déclarée à 15 ans avec des hallucinations : \"Je voyais des choses, j'entendais des choses, alors que personne ne parlait, mais je les entendais dans ma tête. Ces voix me disaient 'tue-toi, tue-toi, t'es qu'un con.'\" Aujourd'hui, plus de crises, la maladie est stabilisée : David prend un traitement médical. Mais il ne peut vivre seul, les effets secondaires des médicaments le fatiguent et le moral est en dents de scie. Difficultés au quotidien \"On y pense tout le temps. La moindre fatigue, le moindre effort ... On donne de soi-même tous les jours\", raconte David. Sa maladie l'empêche de trouver un travail, à cause de la fatigue. Elle l'empêche également de nouer des relations. Des amis l'ont laissé tomber, par peur de la maladie. Pour la mère de David, si la schizophrénie fait peur, c'est qu'elle est trop souvent associée à des faits divers. Elle a créé une association pour changer l'image de la maladie.","date":"2019-03-23T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/schizophrenie-une-maladie-au-quotidien_3247049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pollenx : des pollinariums pour mieux les surveiller","description":"Le printemps, un cauchemar pour des millions de personnes. Pour Armelle, allergique aux pollens depuis l'enfance, elle ne sort pas sans son masque et son sac de médicaments. Elle prend des antihistaminiques toute l'année. En 2019, les pollens ont une semaine d'avance par rapport au calendrier habituel. Donner l'alerte Pour surveiller au plus près les pollens, il existe des pollinariums, un jardin où l'on cultive les plantes à risque. Tous les matins, un technicien constate la présence de pollens et fait son rapport. Le but : observer les premières émissions pour chaque espèce afin de lancer l'alerte via une lettre de diffusion. Prévenues, les personnes allergiques peuvent prendre plus rapidement leurs dispositions. Du côté médical, on conseille d'aérer sa chambre le matin, avant que les pollens n'arrivent, et de prendre une douche le soir, pour se débarrasser de ceux qui sont dans la chevelure par exemple.","date":"2019-03-23T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/pollen-des-pollinariums-pour-mieux-les-surveiller_3247039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mites : comment lutter contre le fléau des placards ?","description":"Qui n'a jamais eu affaire aux mites ? Pour sauver ce qu'il reste de ses vêtements, à chacun sa petite recette. Un nid douillet où pondre ses œufs, voilà ce que cherchent ces petites bêtes. Leurs œufs éclos, ils deviendront des chenilles qui se nourriront des fibres naturelles animales présentes dans vos vêtements. Question : sommes-nous condamnés à vivre ensemble ? Des boules anti-mites aux solutions plus écologiques Si des mites s'attaquent à votre placard, vos vêtements risquent de finir plein de trous. Mais heureusement, il y a des armes. Par exemple, des boules anti-mites, qui vont permettre de repousser les insectes, ou encore des bombes insecticides, qui vont tuer les papillons et les larves. Et en cas d'attaque massive, il y a toujours l'arme fatale : la fumigation. Mais l'insecticide n'est pas très écologique. Quelles sont les solutions plus naturelles ? Parmi elles, le bois de cèdre. Il est aussi efficace que les huiles essentielles qui parfument aussi nos vêtements.","date":"2019-03-23T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/mites-comment-lutter-contre-le-fleau-des-placards_3247047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Revenus des sportifs : toujours plus haut","description":"Avec 33 millions d'euros brut annuel, d'après le journal L'Équipe, Antoine Griezmann est de loin le sportif français le mieux payé. Il devance deux de ses coéquipiers champions du monde en Russie, en juillet dernier : Kylian Mbappé (24,7 millions d'euros) et Paul Pogba (22,1 millions d'euros). Il faut descendre à la cinquième place pour trouver trace d'un sportif qui ne soit pas un footballeur : le basketteur Nicolas Batum, 20,9 millions d'euros de revenus par an, endosse ce costume de \"premier des autres\". Les 23 champions du monde dans le top 50 Pour Antoine Griezmann, en revanche, tout n'est pas question de salaire. Son club, l'Atlético Madrid, lui verse en effet 15 millions d'euros net par an. C'est ensuite ses contrats publicitaires, estimés à 5 millions d'euros net annuels, qui font grimper ses revenus. Après le titre mondial de l'Équipe de France, l'attaquant a aussi touché une prime de 400 000 euros. À noter que les 23 joueurs champions du monde l'année dernière prennent place dans les cinquante plus gros salaires du sport français.","date":"2019-03-23T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/revenus-des-sportifs-toujours-plus-haut_3247063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"James Brown : le génie de la soul","description":"Une voix qui galvanise. Un jeu de jambes qui électrise. Parti de rien, arrivé au sommet, partout où il passe, James Brown crée l'émeute. Excessif, colérique, en représentation permanente, il s'est inventé un personnage. C'est d'abord un génie du spectacle, avec ses costumes cintrés et ses talonnettes. Amateur de boxe, il arrive sur scène comme sur un ring. Pas de hasard \"Rien n'est laissé au hasard avec James Brown. Même son show, ses pas de danse, ses stops, ses arrêts et ses directions sont prévus, elles sont répétées\", explique Xavier Fauthoux, producteur-auteur de Black and proud. Modèle pour Michael Jackson, il est le premier noir à avoir créé un show et il va inspirer de nombreux artistes, dont Prince. Ce roi de la scène est aussi un génie du rythme. Chanteur, auteur, compositeur : il compte plus de 150 titres à son répertoire. Un pied dans le gospel et un autre dans le blues.","date":"2019-03-23T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/james-brown-le-genie-de-la-soul_3247041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-mars-2019_3229383.html","containsWordGlobalWarming":false,"media":"France 2"}
