{"title":"Violences conjugales : une femme tuée par son mari dans le Var","description":"Dans le Var, une femme a été tuée par balles par son mari samedi 6 avril. Elle avait alerté les gendarmes peu de temps avant le drame.Samedi 6 avril, une femme a été abattue par son mari, devant son domicile. Lorsque les gendarmes sont arrivés sur place, le moteur de la voiture tournait encore, car la victime était prête à fuir. Elle était régulièrement victime de violences conjugales et avait porté plainte en mars, son mari avait interdiction de l'approcher. Selon une voisine interrogée par France 3, ce scénario \"était prévisible\". \"Ils se disputaient, parfois elle se réfugiait chez une voisine à côté\", déclare une autre. Le mari interpellé Deux heures avant le drame, la victime avait appelé les gendarmes, car son mari venait de la menacer avec un couteau de cuisine. Les forces de l'ordre s'étaient rendues sur place et la femme devait se réfugier chez un proche. Le mari a été interpellé lundi 8 avril à l'issue d'une course-poursuite avec les gendarmes.","date":"2019-04-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-conjugales-une-femme-tuee-par-son-mari-dans-le-var_3272769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Emplois : la Société générale confirme la suppression de 750 postes en France","description":"La Société générale a annoncé la suppression de 1 600 emplois dans le monde, dont 750 en France.Le chiffre a été confirmé. La Société générale va supprimer 750 emplois en France. \"Il s'agira de départs volontaires ou de non-renouvellement de postes\", précise la journaliste de France 3 Claire Sergent depuis le quartier de La Défense, dans les Hauts-de-Seine. Les syndicats et des membres du personnel se sont réunis lors d'une réunion mardi 9 avril au matin. Vers plus de numérique \"Au sortir de cette réunion, les syndicats m'ont confié leur lassitude et leur inquiétude pour l'avenir, car ils ont le sentiment que ces annonces de suppressions de postes se succèdent. En 2015, la Société générale avait déjà annoncé un large plan de restructuration pour transformer la banque de détail, l'amener vers moins de présence physique et plus de numérique\", poursuit Claire Sergent. La plus grosse partie des suppressions de postes s'effectuera précisément dans le secteur de la banque d'investissement.","date":"2019-04-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/emplois-la-societe-generale-confirme-la-suppression-de-750-postes-en-france_3272779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Impôts : la déclaration en ligne devient obligatoire","description":"L'arrivée du prélèvement à la source, au mois de janvier, ne change rien pour l'instant. Il va falloir déclarer l'ensemble de ses revenus pour l'année 2018. Et cela peut commencer dès maintenant.Une nouveauté cette année, la déclaration en ligne devient obligatoire sur le site officiel impots.gouv.fr. \"Une pratique déjà généralisée puisque l'an dernier, plus de 60% des foyers fiscaux ont eu recours à internet. Et parmi eux, plus de 15 millions de foyers ont même choisi l'option 'zéro papier'\", précise le journaliste David Boéri en plateau. Quelques exceptions Mais tous les Français n'ont pas à déclarer leurs revenus. Des exceptions sont prévues. \"La première déclaration doit être remplie sur papier, c'est la seule façon de créer votre dossier fiscal. Et puis toutes les personnes qui ne sont pas connectées à internet ou qui ne sont pas à l'aise avec un ordinateur pourront toujours l'envoyer par courrier\", rappelle le journaliste de France 3. Pas de panique, il n'y aura aucune pénalité.","date":"2019-04-09T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/impots-la-declaration-en-ligne-devient-obligatoire_3272997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Affaire Carlos Ghosn : l'ancien PDG livre sa vérité","description":"Carlos Ghosn promettait de dire la vérité lors d'une grande conférence de presse à Tokyo au Japon. Mais il a été de nouveau arrêté et incarcéré jeudi 4 avril. Alors l'ancien PDG de Renault-Nissan a enregistré une vidéo juste avant son arrestation.Faute d'avoir pu organiser une conférence de presse, Carlos Ghosn a enregistré une vidéo peu avant d'être à nouveau arrêté jeudi 4 avril à Tokyo (Japon). Le ton est ferme. \"Je suis innocent de toutes les charges portées contre moi. Ces accusations sont partiales, sorties de leur contexte, déformées, afin de peindre un personnage cupide et un dictateur\", déclare Carlos Ghosn. \"Un coup de poignard\" L'ancien patron de Renault-Nissan, qui dit son amour pour le Japon, dénonce un coup monté. \"C'est une histoire de complot, de conspiration, un coup de poignard\", estime Franco-Libanais. Carlos Ghosn est accusé de \"déclarations inexactes\", \"d'abus de confiance\" et de \"détournement de fonds\". Nissan s'est contenté de rappeler que l'entreprise disposait de preuves flagrantes du comportement de son ancien PGD, contraires à l'éthique.","date":"2019-04-09T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/affaire-carlos-ghosn-l-ancien-pdg-donne-sa-verite_3272985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Nord : le coup de pouce d'un maire à ses administrés","description":"Des chèques carburant ont été offerts par la mairie de Hondschoote dans le Nord. Une façon pour la ville de redonner du pouvoir d'achat aux habitants. Les retraités et les travailleurs vont pouvoir en bénéficier.Chaque année à Pâques, la mairie de Hondschoote (Nord) inclut dans son panier garni un bon d'achat de 8 euros pour les retraités. Mais cette année, la somme est doublée. \"C'est pour acheter de la viande ou du poisson, donc ça va être vite parti quand même (...) mais on peut pas se plaindre, on est vraiment gâtés à Hondschoote\" se réjouit une habitante. Une réponse aux doléances des citoyens Ce coup de pouce concernera aussi les travailleurs. Ils recevront un chèque carburant de 20 à 80 euros en fonction des kilomètres parcourus pour se rendre sur le lieu de travail. Coût de la mesure, 100 000 euros. L'occasion pour le maire de répondre aux attentes des citoyens, formulées lors du grand débat national. Au total, 2 600 personnes devraient profiter de ces aides, uniques dans la région Hauts-de-France.","date":"2019-04-09T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/nord-le-coup-de-pouce-d-un-maire-a-ses-administres_3272975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Affaire Geneviève Legay : des questions sur l'enquête","description":"La militante de 73 ans blessée à Nice (Alpes-Maritimes) lors d'une charge de police affirme avoir reçu un coup de matraque sur la tête.Depuis sa chambre d'hôpital où elle est encore en convalescence à Nice (Alpes-Maritimes), Geneviève Legay est revenue sur la manifestation non autorisée du 23 mars dernier. Ce jour-là, elle est tombée au sol, victime d'une charge des forces de l'ordre. \"Ils m'ont donné un coup de matraque dans la tête (...) Je pense que ce coup de matraque m'a fait tomber\", témoigne-t-elle par téléphone à France Bleu Azur. À 73 ans, Geneviève Legay a été victime de multiples fractures et affirme aujourd'hui avoir \"un trou dans la tête\". Un possible conflit d'intérêts ? Deux jours après la manifestation, Emmanuel Macron l'avait invitée à \"une forme de sagesse\". Pour la militante \"il est contre le peuple, il ne comprend rien au peuple, c'est un riche (...) son grand débat c'est du foutoir\", dénonce-t-elle. Une question demeure sur un éventuel conflit d'intérêts dans l'enquête préliminaire sur les circonstances de cet incident. Elle a en effet été confiée à la compagne du policier en charge du maintien de l'ordre. Le procureur de Nice, Jean-Michel Prêtre, assume ce choix.","date":"2019-04-09T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/affaire-genevieve-legay-des-questions-sur-l-enquete_3272989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Israël : l'électorat français de plus en plus influent","description":"Durant la campagne législative, les Français d'Israël sont très courtisés par les partis de droite. Cet électorat pourrait être décisif pour le scrutin du mardi 9 avril.À Netanya (Israël), à 30 km de Tel-Aviv, on parle français, on mange français. Avec un tiers de ses habitants qui vient de France, c'est la plus francophone des villes israéliennes et la campagne électorale se vit en français. La coalition de centre droit est menée par un militaire, le général Benny Gantz, qui devance Benyamin Netanyahou dans les sondages. Mais Netanya est acquise au Premier ministre. Pour ses électeurs, il est imbattable sur la sécurité. 100 000 Franco-Israéliens Des clips de campagne spécifiques sont réalisés à destination de l'électorat français de plus en plus influent. Allié du Premier ministre au gouvernement, mais plus radical, le parti La Nouvelle Droite compte dans ses rangs le Français Yomtob Kalfon. Israël accueille 500 000 francophones. 100 000 Juifs ayant la double nationalité franco-israélienne vivent désormais dans le pays et un tiers d'entre eux a rejoint l'État hébreu au cours des cinq dernières années. Traditionnellement, cet électorat vote majoritairement à droite. Il est très courtisé par la classe politique, car le scrutin du mardi 9 avril est très serré.","date":"2019-04-09T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/moyen-orient/israel-l-electorat-francais-de-plus-en-plus-influent_3272743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Italie : le référendum d'intérêt général pour faire entendre sa voix","description":"En Italie, les citoyens sont habitués à faire entendre directement leur voix. Le pays a déjà organisé près de 70 référendums d'intérêt général.Plusieurs centaines de défenseurs de la cause animale rassemblés à Rome (Italie). Stylo à la main, les militants récoltent les signatures des participants, en vue d'une proposition de loi d'initiative populaire. Pour avoir une chance d'aboutir, elle doit impérativement être soutenue et reprise au Parlement italien par un ou plusieurs députés. Mais ce cas de figure n'est pratiquement jamais arrivé, au grand dam d'Alfonso Celotto. \"Le problème avec la loi d'initiative populaire c'est que le Parlement n'est pas obligé de l'examiner, donc on collecte des signatures, et le Parlement met la proposition dans un tiroir sans la regarder\", rapporte le juriste. Pour lui, la voix du peuple doit être mieux entendue. \"Il faut revoir la Constitution pour rendre obligatoire l'examen de ces lois. L'initiative populaire doit être plus puissante que l'initiative normale du gouvernement ou du Parlement\", poursuit-il. 67 référendums depuis 1946 En Italie, cette volonté du peuple a pu s'imposer grâce au référendum d'initiative populaire, c'est la deuxième façon pour les citoyens de faire entendre directement leur voix. Les scrutins les plus marquants ont été soutenus par le Parti radical, comme la dépénalisation de l'avortement. Depuis 1946, le pays a connu 67 référendums d'intérêt général qui ont permis aux Italiens de légaliser le divorce ou de s'opposer au nucléaire.","date":"2019-04-09T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/italie-le-referendum-d-interet-general-pour-faire-entendre-sa-voix_3272967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Travail : le chantier de l'Europe sociale","description":"Anne Sylvain fait le point sur certaines idées reçues sur l'Europe, notamment la question des travailleurs détachés.Sur le plateau de France 3, la journaliste Anne Sylvain revient sur la question des travailleurs détachés, \"devenus le symbole du manque d'Europe sociale parce que les salaires, les conditions de travail, tout cela était jusqu'ici la chasse gardée des États\", explique-t-elle. La situation est cependant en train de changer. Le principe aujourd'hui est d'attribuer un salaire égal à travail égal. En France, ils pourront même, dès 2020 \"avoir droit à des primes de froid, de pénibilité, un treizième mois, mais les cotisations sociales seront toujours payées au taux du pays d'origine\". Le manque d'un salaire minimum Le problème reste entier concernant la fraude, notamment dans le bâtiment \"avec des ouvriers payés bien en deçà du smic, un temps de travail pas respecté\", poursuit-elle. Pour cela, les contrôles ont été renforcés. L'autre sujet est celui des délocalisations, comme Whirlpool, où des ouvriers français \"se retrouvent sur le carreau\" à cause du manque d'un salaire minimum européen. Il est de 286 € en Bulgarie, de 443 € en Roumanie, 523 € en Pologne et 1 521 € en France.","date":"2019-04-09T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travail-le-chantier-de-l-europe-sociale_3272983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Santé : les enfants toujours autant devant les écrans","description":"L'exposition des enfants aux différents écrans est devenue un vrai sujet d'inquiétude. Les scientifiques lancent un nouvel appel à la vigilance.Un écran devient vite addictif pour un enfant, et peut rapidement le couper du monde qui l'entoure. D'autant plus qu'aujourd'hui, les supports se multiplient. \"Il y a le téléphone de ma maman, le téléphone de ma sœur, ma tablette et la télé\", détaille Owen, écolier de 8 ans, quand Yasmine, même âge, déclare qu'elle est très souvent sur son portable. Une enquête édifiante Une exposition qui menace leur apprentissage, ce que constate leur institutrice : \"Il y a des élèves qui sont connectés dès le matin et qui, lorsqu'ils arrivent, sont déjà très énervés (...) Je sens que ça modifie leur comportement en classe, leur concentration, leur implication\", remarque Julie Kuhn, institutrice en classe de CE2 à Paris. Une enquête révèle que deux tiers des enfants de 2 ans regardent la télévision tous les jours, dont 8% pendant plus de deux heures.","date":"2019-04-09T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/medias/sante-les-enfants-toujours-autant-devant-les-ecrans_3272965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":false}
{"title":"Polynésie : des coraux menacés par le changement climatique","description":"Le blanchiment des coraux s'accélère, notamment à Moorea en Polynésie française, à cause du réchauffement climatique.À Moorea en Polynésie française, le lagon est d'une richesse exceptionnelle, le lieu de reproduction de nombreuses espèces sous-marines. Mais depuis plusieurs semaines, un phénomène inquiétant est apparu : les coraux perdent leurs couleurs. \"C’est beaucoup plus que les autres années (...) et ça parait beaucoup plus violent\", craint Laetitia Hédouin, chargée de recherche au Centre national de la recherche scientifique (CNRS). La chaleur et la température de l'eau, à plus de 29°C, au-dessus de la normale, stressent les coraux qui expulsent les algues qui vivent dans leur tissu et les nourrissent. Alors affamés, ils blanchissent. L'espoir d'une baisse de la température D'autres îles sont concernées par le phénomène. Les chercheurs essayent donc de trouver des coraux capables de résister à la chaleur. Les prochaines semaines seront cruciales. Si la température de l'eau baisse, les coraux ont encore une chance de survie, mais leur régénération prendra de toute façon plusieurs années.","date":"2019-04-09T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/polynesie-des-coraux-menaces-par-le-changement-climatique_3272979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-9-avril-2019_3243161.html","containsWordGlobalWarming":true}
{"title":"Un référendum d'initiative partagée sur la privatisation d'Aéroports de Paris ?","description":"218 élus de l'opposition ont réussi à se mettre d'accord pour déclencher la procédure d'un référendum d'initiative partagée sur la privatisation d'Aéroports de Paris.La gauche et la droite font front commun contre la privatisation d'Aéroports de Paris (ADP). Pour cela, c'est l'article 11 de la Constitution qui est dégainé : le référendum d'initiative partagée. Via ce dispositif, les Français auraient la possibilité de donner leur avis sur l'avenir de l'entreprise tricolore. Un processus long Instauré en 2008 par la réforme constitutionnelle de Nicolas Sarkozy, le référendum d'initiative partagée permet à 185 parlementaires de lancer une consultation sur une question précise. La majorité dénonce une procédure politique à 48 heures du vote définitif de la loi Pacte. Des citoyens interrogés restent dubitatifs sur la question, \"il faudrait que tout le monde ait les mêmes informations\", déclare un homme. Avant d'ouvrir le référendum, le Conseil constitutionnel devra valider la question. Le processus pourra alors prendre jusqu'à un an et demi avant sa mise en place.","date":"2019-04-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/un-referendum-d-initiative-partagee-sur-la-privatisation-d-aeroports-de-paris_3273187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"ADP : Bercy agacé par l'initiative de référendum d'initiative partagée","description":"En direct du ministère de l'Economie, le journaliste Julien Cholin fait le point sur l'initative des parlementaires contre la loi Pacte.Des parlementaires souhaitent enclencher une procédure de référendum d'initiative partagée pour contrer la loi Pacte. \"Le cabinet du ministre reconnaît qu'il fait face à une situation inédite. D'un côté, l'Assemblée nationale devrait voter la privatisation d'Aéroports de Paris et puis de l'autre il y a cet éventuel référendum. Une procédure qui pourrait durer plus d'un an et qui constituerait une sorte d'épée de Damoclès qui pèserait sur un éventuel acquéreur\", précise le journaliste Julien Cholin, en direct du ministère de l'Économie. \"Hors de question de brûler les étapes\" \"La privatisation devait rapporter 5 milliards d'euros qui devaient servir à financer des projets d'innovation. Pour autant, hors de question de brûler les étapes indique l'entourage du ministre, un peu agacé tout de même par ce dernier rebondissement, qui intervient après plus de deux ans de bataille politique\", conclut le journaliste.","date":"2019-04-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/adp-bercy-agace-par-l-initiative-de-referendum-d-initiative-partagee_3273189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Déclaration de revenus : ce qui change en 2019","description":"Le prélèvement à la source ne dispense pas de faire sa déclaration d'impôt. C'est obligatoire pour tout le monde, au moins encore cette année. Les démarches commencent mercredi 10 avril. En théorie, tout doit se faire sur internet.Tout le monde devra faire sa déclaration d'impôt en 2019, à partir du mercredi 10 avril jusqu'au 21 mai, au 28 mai ou au 4 juin suivant votre département. La déclaration papier disparaît, tout doit se faire sur internet. Sauf pour les contribuables trop âgés, handicapés ou sans connexion par exemple. 2019 marque une année de transition En conséquence, si vous avez eu droit à un crédit d'impôt en 2018, par exemple pour des dons ou des employés à domicile, il vous sera remboursé en une fois cet été. Mais s'ils sont réguliers, alors un acompte de 60% a été versé à la mi-janvier. Le reste vous sera payé au mois de juillet. 2019 est donc une année de transition. L'année prochaine, le ministère de l'Économie devrait complètement supprimer les déclarations de revenus pour près de huit millions de foyers fiscaux.","date":"2019-04-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/declaration-de-revenus-ce-qui-change-en-2019_3273283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Violences conjugales : une femme tuée malgré l'intervention des gendarmes","description":"Une mère de famille de Vidauban (Var) a été tuée par son conjoint alors que les gendarmes étaient intervenus une heure auparavant.Elle a été tuée par arme à feu, devant son domicile à Vidauban (Var) alors qu'elle tentait d'échapper à son compagnon à bord de son véhicule. À 19 heures samedi 6 avril, les gendarmes reçoivent l'appel de Dalila, une mère de famille de 50 ans. Paniquée, elle est retranchée chez elle avec son mari qui la menace avec un couteau. Lorsque les gendarmes arrivent sur place, l'homme a déjà quitté les lieux. Les forces de l'ordre tentent alors de la convaincre d'aller dormir chez un proche. La quinquagénaire est d'accord, les gendarmes quittent donc les lieux. \"L'individu est arrivé ensuite et a commis l'irréparable\", a expliqué Patrice Camberou, le procureur de la République de Draguignan. Un homme connu pour sa violence La mère de famille est retrouvée inanimée dans son véhicule alors qu'elle venait de récupérer ses effets personnels. Dans le quartier, la colère se mêle à la tristesse, car l'homme était connu pour des faits de violence et avait même été placé sous contrôle judiciaire. Le suspect est un infirmier de 51 ans, il avait interdiction de se rendre au domicile conjugal, sauf dans le cadre de son métier. Il a été interpellé et placé en garde à vue samedi 6 avril après une course-poursuite au cours de laquelle un gendarme a été blessé.","date":"2019-04-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-conjugales-une-femme-tuee-malgre-l-intervention-des-gendarmes_3273279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Violences conjugales : 43 femmes tuées par leur compagnon depuis le début de l'année","description":"En 2017, 130 femmes ont été tuées par leur compagnon ou leur ex-compagnon.Une victime tous les trois jours. En France, en 2017, 130 femmes ont perdu la vie à cause de leur compagnon ou ex-compagnon. \"Depuis le début de l'année [2019] déjà, on compte 43 meurtres\", rapporte la journaliste Emmanuelle Lagarde en plateau. Malgré une diminution des décès par rapport à 2012, il n'y a désormais plus d'évolution. Des subventions en baisse Pour améliorer la situation, les associations retiennent deux points majeurs. \"D'abord, mieux former les policiers et les gendarmes, c'est essentiel pour bien évaluer le danger d'une situation et aussi pour convaincre la victime de quitter son domicile\", poursuit la journaliste. Mais les hébergements d'urgence font défaut. Dans certains départements ruraux, il n'existe aucune de ces structures d'accueil. \"Les subventions allouées aux associations sont en baisse depuis plusieurs années\", conclut Emmanuelle Lagarde.","date":"2019-04-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-conjugales-43-femmes-tuees-par-leur-compagnon-depuis-le-debut-de-l-annee_3273289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : sa vidéo est-elle une erreur de communication ?","description":"Carlos Ghosn contre-attaque. Dans une vidéo dévoilée mardi 9 avril, l'ancien patron se présente comme la victime d'un complot de la part de Nissan.Dans une vidéo sur fond blanc, diffusée mardi 9 avril, Carlos Ghosn martèle son innocence. \"Je le répète aujourd'hui, je suis innocent de toutes les charges portées contre moi\", déclare l'ancien PDG de Renault-Nissan. Ce document a été enregistré juste avant sa seconde incarcération, jeudi 4 avril. Pour Carlos Ghosn, \"c'est une histoire de complot, de conspiration, de coup de poignard\". Cette contre-attaque intervient après une offensive médiatique de la part de son épouse, Carole Ghosn, le week-end dernier. Trois chefs d'accusation retenus \"C'est la pire stratégie de communication que vous pouvez choisir. Au fond, elle laisse supposer que vous refusez d'assumer les responsabilités qui sont les vôtres\", estime Florian Silnicki, expert en communication de crise. Ce soir, Carlos Ghosn dort en prison, il est poursuivi pour \"abus de confiance\", \"déclarations inexactes\", et \"détournement de fonds\".","date":"2019-04-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-sa-video-est-elle-une-erreur-de-communication_3273277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Brexit : Paris favorable à un délai sous conditions","description":"En direct de l'Elysée, Julien Gasparutto fait le point sur la rencontre entre Emmanuel Macron et Theresa May.La Première ministre britannique est avec Emmanuel Macron après avoir rencontré Angela Merkel. Elle souhaite obtenir un report du Brexit, mais les 27 sont divisés sur le délai. Paris a donc posé ses conditions, \"à commencer par une échéance définitive, précise Julien Gasparutto en direct de l'Élysée. Pas question de multiplier les reports alors que les députés ont réclamé une prochaine échéance au 30 juin. Deuxième condition : des perspectives crédibles côté britannique, ce qui suppose un accord entre Theresa May et son opposition\". \"Des clauses sûres\" De plus, \"Emmanuel Macron veut être assuré que le Royaume-Uni ne bloquera pas de l'intérieur le fonctionnement de l'Union européenne\", notamment en vue de l'élection du président de la Commission européenne. \"Il veut des clauses pour être sûr que ces garanties soient bien respectées par les Britanniques\".","date":"2019-04-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-paris-favorable-a-un-delai-sous-conditions_3273273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Brexit : les députés européens britanniques dans l'incertitude","description":"Les Britanniques sont en attente de la décision des Européens du mercredi 10 avril sur le Brexit.Le gouvernement britannique annonce la tenue d'élections européennes le 23 mai prochain, tout en souhaitant être sorti de l'Union. Certains citoyens sont complètement perdus : \"C'est vraiment une situation absurde d'aller voter pour une organisation qu'on est censés quitter. Seulement voilà, on ne part toujours pas\", lance un Londonien mécontent. 73 sièges menacés En attendant, à Bruxelles (Belgique), les députés britanniques font leurs cartons. Certains d'entre eux espèrent un nouveau report du Brexit mercredi 10 avril, le temps que le Parlement britannique se résolve enfin à faire un choix. \"Ou les députés votent pour un accord conclut entre le gouvernement et l'opposition, ou on se dirige vers la dernière des solutions, qui est un second référendum\", estime Sajjad Karim, député européen britannique. En cas de Brexit, ils seront 73 comme lui à ne plus siéger au Parlement européen.","date":"2019-04-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-deputes-europeens-britanniques-dans-l-incertitude_3273269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Israël : une arrivée pas si facile pour les Français","description":"De nombreux Français ont choisi de s'installer en Israël et ont pour cela relevé plusieurs obstacles.Tel-Aviv (Israël), le centre économique du pays attire. Chaque année, plusieurs milliers de Juifs de France viennent s'installer en Israël. Philippe Bismuth, Noémie et leurs enfants ont fait le grand saut il y a trois ans et ils ne regrettent pas leur choix. Lui était commercial, elle rééducatrice des yeux, une situation confortable. L'agence juive leur a fourni une aide d'un peu plus de 16 000 euros pour débuter. Retrouver un bon travail n'a pas été très difficile. Les enfants par contre ont mis trois ans à rattraper vraiment le niveau en hébreu en classe. Un sujet tabou Mais pour beaucoup de nouveaux arrivants moins diplômés, vivre au quotidien est parfois difficile, car la vie en Israël est chère. Laetitia Journo, qui est arrivée seule il y a cinq ans se demande si le prix à payer n'est pas un peu trop lourd. Elle songe donc à revenir en France \"s'il y a une opportunité\". Faire le chemin inverse est un sujet tabou et aucun chiffre sur les retours n'est disponible.","date":"2019-04-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/israel/israel-une-arrivee-pas-si-facile-pour-les-francais_3273267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Dordogne : la justice fait arrêter un chantier pour préserver un village","description":"Les défenseurs du patrimoine ont obtenu gain de cause. La justice a annulé le chantier de contournement du village de Beynac en Dordogne. Une commune médiévale que tentent de protéger ses habitants depuis des années.À Beynac (Dordogne), un chantier est à l'arrêt depuis quatre mois, stoppé à deux reprises par la justice administrative. Un \"saccage\" d'un poumon touristique du département pour les défenseurs du patrimoine. Un projet à 32 millions d'euros sans subvention, lancé il y a 20 ans pour construire une route, deux ponts, un tunnel. Tout cela pour contourner Beynac, un village à flanc de falaises. Un futur jugement en appel ? Sur le site du chantier, un site archéologique a déjà été détruit. Mais sur les hauteurs, les touristes s'inquiètent surtout pour le paysage. Le promoteur se défend d'avoir eu toutes les autorisations pour lancer le chantier. Pour lui, le jugement est incompréhensible. \"Si on nous avait dit non, on n'aurait pas entamé le chantier (...) C'est insupportable pour les habitants\", déclare Germinal Peiro, président PS du conseil départemental de la Dordogne. Il annonce vouloir faire appel de la décision de justice.","date":"2019-04-09T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/dordogne-la-justice-fait-arreter-un-chantier-pour-preserver-un-village_3273247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
{"title":"Pollution sonore : le combat des riverains de la ligne Paris-Rennes","description":"Le combat commence pour les riverains de la ligne à grande vitesse Paris-Rennes. Ils n'en peuvent plus des passages et du bruit depuis deux ans et vont saisir la justice pour demander des indemnités.À 70 mètres de la ligne à grande vitesse Paris-Rennes, un couple se désespère d'entendre passer une centaine de trains par jour. \"Le matin, quand on veut rester au lit, ce n'est pas possible\", explique Jacqueline Terpereau. Un autre riverain s'est muni d'un sonomètre pour mesurer l'intensité des nuisances. Il ne digère pas les propos de la SNCF avant les travaux. On lui aurait dit qu'à son âge, il entendrait moins bien les trains passer. La \"ligne à grand vacarme\" Les maisons perdent même de leur valeur, de 10 à 30%. La loi pourrait changer, mais pour le collectif des riverains, il faut réduire la vitesse des trains en plus du nombre de passages. Passer de 320 à 250 km/h pourrait permettre de gagner sept à huit décibels. Car la puissance du bruit double tous les trois décibels. Une bataille judiciaire s'annonce contre la ligne qui a été rebaptisée \"ligne à grand vacarme\".","date":"2019-04-09T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/pollution-sonore-le-combat-des-riverains-de-la-ligne-paris-rennes_3273287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-9-avril-2019_3243169.html","containsWordGlobalWarming":false}
