{"title":"Présidentielle 2022 : le prix du carburant au cœur des propositions des candidats","description":"Tous les candidats s’emparent du sujet sur les prix des carburants à la pompe. Dans la rubrique \"La campagne sans détours\", dimanche 13 mars, la journaliste Anne Bourse détaille chacune de leurs propositions.La flambée des prix du carburant est un coup dur pour le porte-monnaie des Français. Alors, les candidats à la présidentielle s’emparent du sujet et révèlent leurs propositions. \"Il y a essentiellement deux axes de proposition : d’un côté, le blocage des prix pour Éric Zemmour et Jean-Luc Mélenchon, de l’autre la baisse de la TVA pour Marine Le Pen, Fabien Roussel ou Anne Hidalgo\", explique la journaliste Anne Bourse, présente sur le plateau du 19/20, dimanche 13 mars. \"L’effet drapeau\" profite à Emmanuel Macron Pour beaucoup de candidats, le gouvernement multiplie les cadeaux afin de s’attirer les faveurs de l’électorat. L'exécutif réfute ces accusations, répondant \"qu’il fait face à un contexte exceptionnel, et que tous les candidats à la présidentielle ne sont pas avares non plus de promesses sonnantes\", rapporte la journaliste. Emmanuel Macron, grâce à \"l’effet drapeau\", recueille 30,5 % des intentions de vote au premier tour. Le candidat Fabien Roussel est en mauvaise posture, après qu’une enquête a été ouverte contre lui pour détournement de fonds publics. Le candidat tiendra tout de même un meeting à Valenciennes (Nord) mardi.","date":"2022-03-13T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["A. Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/presidentielle-2022-le-prix-du-carburant-au-coeur-des-propositions-des-candidats_5006916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les frappes russes s'intensifient et font de nombreuses victimes","description":"En Ukraine, la ville de Mykolaïv a été visée par des frappes, dimanche 13 mars. La Russie a aussi bombardé une base militaire à Yavoriv.Dimanche 13 mars, la guerre en Ukraine continue de faire de nombreuses victimes. Dans la ville de Mykolaïv (Ukraine), certains habitants étaient dehors pour faire leurs courses au moment des frappes. Neuf personnes sont décédées, et tout le quartier a ressenti la déflagration. \"Ce que je ressens, c'est de la peur et de la haine\", confie une habitante. Une base militaire bombardée Près de la frontière polonaise, la base militaire de Yavoriv (Ukraine) a elle aussi été violemment bombardée. Quelques semaines plus tôt, elle accueillait des militaires non-Ukrainiens. Avec cette frappe, la Russie assure avoir éliminé ce qu'elle appelle des \"mercenaires étrangers\". Un dernier bilan fait état de 35 morts et 134 blessés. Les secours s'activent pour venir en aide aux personnes touchées. Jusqu'ici, la région avait été épargnée par les bombardements. Dimanche, le président Volodymyr Zelensky s'est affiché aux côtés des soldats ukrainiens, avant d'aller rencontrer des blessés de guerre. La résistance ne faiblit, comme à Kherson (Ukraine), où des manifestations ont eu lieu.","date":"2022-03-13T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["B.Delombre","S.Perez","C.Cormery","T.Donzel","@RevelateursFTV","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-frappes-russes-s-intensifient-et-font-de-nombreuses-victimes_5006891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2022 : le palmarès des athlètes français","description":"Les Jeux paralympiques d'hiver se sont achevés, dimanche 13 mars. Retour en images sur le bilan des athlètes tricolores.Le drapeau tricolore s'est hissé en bonne place aux Jeux paralympiques de Pékin (Chine), dimanche 13 mars. Le Français qui a marqué la compétition est Arthur Bauchet. À 21 ans, il a décroché trois médailles d'or en ski alpin. L'athlète souffre d'une maladie rare et évolutive de la moelle épinière, qui lui inflige des tremblements aux jambes. Ses crises l'ont terrassé à plusieurs reprises au cours des Jeux. Des images au-delà du sport Marie Bochet a, quant à elle, fait ses adieux. Pour sa dernière participation, elle repart avec une médaille d'argent. Le porte-drapeau, Benjamin Daviet, est deux fois médaillé d'or, en ski de fond et biathlon, malgré une jambe gauche totalement raide. En para snowboard, Maxime Montaggionni et Cécile Hernandez ont eux aussi remporté une médaille d’or. Certaines images ont été au-delà du sport : celles des athlètes Ukrainiens, qui ont terminé deuxième au classement des nations, alors que la guerre fait rage dans leur pays.","date":"2022-03-13T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["M.Subra-Gomez","T.Guéry","J.Ababsa","O.Sauvayre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2022-le-palmares-des-athletes-francais_5006936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix des carburants : le rabais du gouvernement, à 10 jours de l'élection présidentielle, fait jaser","description":"Une remise de 15 centimes par litre de carburant sera appliquée à partir du 1er avril, pour les particuliers comme les entreprises. Les candidats à l'élection présidentielle ont dénoncé une mesure électoraliste.Dans un village de l'Oise, le passage de Sylvie Ducrocq, boulangère, est attendu de tous. Sa tournée lui coûte toutefois de plus en plus cher. \"Il y a un an, c'est 55 euros. Là, on est à 80 euros, et je n'ai pas le plein\", confie-t-elle. Pour amortir l'ampleur du choc, le gouvernement a annoncé une remise de 15 centimes d'euros par litre, pour tous les carburants à partir du 1er avril, pour une durée de quatre mois. Une mesure électoraliste ? Tous les Français seront concernés sans distinction de revenus, les ménages comme les professionnels. Tous les candidats à l'élection présidentielle ont épinglé une mesure électoraliste. Marine Le Pen et Valérie Pécresse la jugent notamment insuffisante. Une bonne nouvelle, cependant : après leur flambée record, les cours du pétrole ont finalement enfin légèrement baissé, au cours des deux derniers jours.","date":"2022-03-13T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["T.Curtet","J.Assouly","J.Guéry","S.Giaume","G.Giraudeau","C.Pary","F.Pairaud","France 3 Picardie"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/hausse-des-prix-des-carburants-le-gouvernement-annonce-un-rabais-a-10-jours-de-l-election-presidentielle_5006931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des yachts appartenant à des oligarques russes saisis en Italie","description":"Plusieurs yachts détenus par des oligarques russes ont été saisis, au cours des derniers jours. Ils sont visés par les sanctions européennes et américaines.La police italienne a saisi un yacht dans le port de Trieste (Italie), dans la nuit du vendredi 11 mars. Considéré comme l'un des plus gros du monde, il mesure 143 mètres de long. Sa valeur est estimée à 530 millions d'euros. Il appartient à Andreï Melnichenko, un oligarque russe qui a fait fortune dans le charbon et les engrais. Il est jugé comme proche du gouvernement russe et visé par les sanctions européennes et américaines. La traque sur les réseaux sociaux Début mars, toujours en Italie, deux yachts d'oligarques avaient également été saisis. Un autre a été immobilisé dans le port de La Ciotat (Bouches-du-Rhône). Cette traque se poursuit sur les réseaux sociaux : des internautes publient les localisations de ces bateaux. Le Solaris, appartenant au patron du club de football de Chelsea, Roman Abramovich, a été identifié dans le port de Tivat, au Monténégro. Il est parfois difficile de retrouver certains yachts de ces oligarques russes, car ces biens ne sont pas toujours détenus en leur nom propre.","date":"2022-03-13T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["S.Feydel","A.Remond","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-yachts-appartenant-a-des-oligarques-russes-saisis-en-italie_5006906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l’Europe approuve de nouvelles sanctions contre la Russie","description":"Dimanche 13 mars, l’Union européenne a approuvé de nouvelles sanctions contre Moscou. En direct de Bruxelles, le journaliste Julien Gasparutto apporte des précisions.L’Union européenne a décidé, dans la soirée du dimanche 13 mars, de nouvelles sanctions à l’encontre de Moscou. Une première réunion s'est terminée en début de soirée, en compagnie des 27 ambassadeurs des États membres. \"[Ils] se retrouveront à nouveau demain midi, cette fois pour entériner définitivement ce quatrième paquet de sanctions\", rapporte le journaliste Julien Gasparutto, en direct depuis Bruxelles (Belgique). L’Europe souhaite maintenir la pression sur Vladimir Poutine Ces nouvelles sanctions portent sur trois secteurs : la fin des exportations de produits de luxe, la fin des importations de fer et d’acier depuis la Russie vers l'Union européenne, et enfin l'interdiction pour les entreprises européennes de l’énergie d'investir en Russie. \"De nouvelles personnalités proches du pouvoir seront également ciblées\", précise le journaliste. L’Europe n’entend pas s’arrêter là si la Russie continue son offensive, le but étant de \"maintenir la pression sur Vladimir Poutine, et faire en sorte que cette guerre lui coûte de plus en plus chère\".","date":"2022-03-13T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["J. Gasparutto"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-leurope-approuve-de-nouvelles-sanctions-contre-larussie_5006896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : une base militaire située près de la frontière polonaise a été touchée par les Russes","description":"Un bombardement russe a visé, dimanche 13 mars, une base militaire ukrainienne située près de la frontière avec la Pologne. Le journaliste Thomas Cuny, en duplex depuis Korczow, apporte des précisions.Le bombardement d'une base militaire ukrainienne située près de la frontière avec la Pologne, dimanche 13 mars, a fait 35 morts. Les autorités polonaises s'inquiètent. \"Une inquiétude d'autant plus forte que les bombardements ont été ressentis jusqu'ici, à la frontière polonaise\", rapporte le journaliste Thomas Cuny, en duplex depuis Korczowa (Pologne). Pas de renforcement du dispositif militaire Les Polonais ont du mal à dissimuler leur angoisse. \"Certains nous ont confié être prêts à fuir la région si [la guerre] devait arriver. Devant les mairies, les files d'attente s'allongent pour renouveler son passeport\", poursuit le journaliste. La Pologne faisant partie de l'OTAN, beaucoup espèrent que la Russie ne viendra pas jusqu'en Pologne. Sur le terrain, les journalistes de France Télévisions n'ont \"pas constaté de renforcement du dispositif militaire\", mais notent que les autorités sont \"plus tendues que d'habitude\".","date":"2022-03-13T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["T.Cuny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-base-militaire-situee-pres-de-la-frontiere-polonaise-a-ete-touchee-par-les-russes_5006881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
{"title":"\"À plein temps\" : Laure Calamy en employée surmenée dans un palace","description":"Le film \"À plein temps\", en salles mercredi 16 mars, raconte la vie d’une chef de rang dans un palace, interprétée par Laura Calamy. Il a été doublement primé à la Mostra de Venise.La sonnerie de réveil, c’est le carillon infernal d’un jour sans fin pour Julie, mère de famille et chef de rang. Elle élève seule ses enfants en banlieue et jongle avec son travail. Sa vie est un stress permanent. \"D’un coup, tout devient haletant, c’est-à-dire va-t-elle choper son RER ? Est-ce qu’elle va réussir à récupérer ses enfants ? Est-ce que sa carte bleue va passer ? Tout devient un thriller\", explique Laura Calamy, actrice. Dans À plein temps, le marathon de cette super-héroïne est sans cesse rattrapé par des galères. Un miroir de la vie Raconté avec justesse, le film aborde le quotidien de ces vies qui débordent de contraintes, et interroge notre capacité à faire des choix. \"Quel prix on est prêts à payer pour avoir ce boulot, cette vie, cette maison ?\", interroge Éric Gravel, le réalisateur. Dans le film, Julie est proche du burn-out. Le film est réaliste selon un psychiatre, qui y voit le reflet d'une réalité contemporaine.","date":"2022-03-13T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["M. Collet","S. Gony","P. Juvigny P. Crapoulet","Y. Bouchikhi","V. Lucas","L. Michel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema-a-plein-temps-le-quotidien-haletant-et-surmene-d-une-femme-de-menage_5006921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des inquiétudes subsistent avec la levée des restrictions sanitaires","description":"Après deux ans de pandémie, le masque sanitaire ne sera plus obligatoire à partir du lundi 14 mars. Le pass vaccinal ne sera plus exigé non plus dans les lieux publics. Une délivrance pour beaucoup, et une inquiétude pour d’autres.Faire tomber le masque, ils en rêvaient. Pour beaucoup, lundi 14 mars marquera la libération. \"On va enfin revivre\", dit un homme. \"Demain je vais l’enlever, je ne vais plus le mettre\", se réjouit un autre. Pour les plus petits, ne plus devoir porter le masque en classe est un soulagement. \"Comme ça on peut respirer, et aussi on peut parler\", comment un enfant. Des interrogations Certains enfants redoutent néanmoinsune reprisede l’épidémie. Face à leurs interrogations, il faudra faire preuve de pédagogie. \"Il va falloir les accompagner, et justement promouvoir un discours qui soit apaisant et absolument pas ni culpabilisant ni inquiétant\", conseille Christèle Gras-Le Guen, pédiatre. Certains adultes auront aussi du mal à s’en défaire, l’épidémie n’étant pas terminée pour eux. Le masque reste néanmoins obligatoire dans les transports en commun, les hôpitaux et les Ehpad.","date":"2022-03-13T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["N. Tabouri","M-C. Delouvrié","A. Belderrain","F. Guinle","France 3 Régions","A. D'Abrigeon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-des-inquietudes-subsistent-avec-la-levee-des-restrictions-sanitaires_5006886.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-13-mars-2022_4976016.html","containsWordGlobalWarming":false}
