{"title":"Afghanistan : danser sur les toits pour oublier l'oppression","description":"▶️ En Afghanistan, le régime des talibans s'enfonce chaque jour un peu plus dans l'obscurantisme. Cette semaine, ils ont organisé la journée d'exécution la plus meurtrière depuis leur retour au pouvoir. Une exécution publique devant des milliers de personnes. Un retour à la loi du talion, qui contraste avec l'envie de vivre des jeunes générations. Des jeunes, qui n'ont plus que les réseaux sociaux comme espace de résistance. Un défi au pouvoir taliban, qui proscrit la danse et la musique. (International).","date":"2025-04-13T13:07:58.551Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-afghanistan-danser-sur-les-toits-pour-oublier-l-oppression-88072-2364842.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cherbourg : la brocante rétro","description":"▶️ Cruciale pour les vendeurs, la saison des marchés en extérieur est lancée. Parmi les milliers de vide-greniers organisés chaque année dans l'Hexagone, certains se consacrent à des styles ou à des périodes particulières. Ce dimanche, Cherbourg-en-Cotentin (Manche) s'était mis à la mode des années 50. Pour ce marché du vintage, pas de négociation. Les prix sont bas, fixes et volontairement affichés. Il faut fouiller et scruter pour trouver de bonnes affaires. (Régions).","date":"2025-04-13T13:13:55.727Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-cherbourg-la-brocante-retro-19713-2364847.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chez les jeunes, l'inattendu retour en grâce du Carême","description":"▶️ Pâques marque la fin du Carême. Et si cette période de pénitence était très observée autrefois, sa pratique a ensuite été abandonnée jusqu'à ces dernières années. Les jeunes, notamment, y trouvent la spiritualité qui leur manque aujourd'hui.  Comment vivre le Carême ? La question inonde les réseaux sociaux. Difficile de passer à côté de cette tendance qui touche même des jeunes très éloignés de la religion. Reste à savoir si ce phénomène durera 40 jours ou continuera au-delà du Carême. (Conso et tendances).","date":"2025-04-13T20:19:18.688Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-chez-les-jeunes-l-inattendu-retour-en-grace-du-careme-67633-2364896.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chocolat de Pâques : acheter moins cher","description":"▶️ Qui dit Pâques, dit évidemment chocolat. Tout le monde le sait, ce sont les cloches qui les déposeront dans les jardins dimanche prochain. Des cloches qui sont parfois un peu aidées par les parents et les promotions. Cette année, les Français  cherchent les bons plans, car le prix du cacao s'envole. Il a pris 14% sur un an. À une semaine de Pâques, il y a des promos partout. Mais avez-vous déjà pensé à fêter Pâques sans chocolat, ou du moins sans vrai chocolat ? (Conso et tendances).","date":"2025-04-13T13:11:56.634Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-chocolat-de-paques-acheter-moins-cher-94587-2364844.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comment le chocolat est devenu suisse","description":"▶️ Le chocolat au lait fête ses 150 ans cette année 2025. C'est en Suisse, au cœur des Alpes, qu'il a été inventé. Depuis, il a fait la fortune de plusieurs industriels du pays. En 1875 à Vevey, Daniel Peter a abandonné son négoce de bougies pour se lancer dans le cacao. Grâce à la poudre lactée de son voisin, Henri Nestlé, les premières tablettes de chocolat au lait voient le jour. Sans colonies ni plantations de cacaoyers, la Suisse va pourtant réussir à s'imposer sur le marché mondial. (Traditions et patrimoine).","date":"2025-04-13T20:22:18.445Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-comment-le-chocolat-est-devenu-suisse-81071-2364910.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Cure de collagène : vraiment moins de rides ?","description":"▶️ Prendre soin de sa peau passe évidemment par une alimentation saine. Les industriels de la cosmétique, eux, vantent aussi les bienfaits des crèmes et autres sérums, avec un tout nouveau produit récemment apparu sur le marché, le collagène  en poudre ou en gélule. Alors, a-t-il vraiment des vertus ? Son efficacité n'est pas réellement reconnue par la communauté scientifique. Ce sont les stars hollywoodiennes ou des internautes qui en font la promotion sur les réseaux sociaux. (Santé et bien être).","date":"2025-04-13T20:30:16.732Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-cure-de-collagene-vraiment-moins-de-rides-30248-2364900.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"David Hockney : le festin de couleurs","description":"▶️ David Hockney est au cœur d'une grande exposition à la Fondation Vuitton, où quatre étages sont occupés par 400 de ses œuvres, qui impactent par leurs couleurs. Le peintre a une relation privilégiée avec la France. Certains de ses tableaux font,  par exemple, référence à Saint-Tropez ou à la Normandie. Sans jamais délaisser la peinture, il utilise un iPad, configuré pour lui, avec sa palette de couleur préenregistrée. Sa ligne de conduite, il la résume en une formule « End bossiness soon ». (Culture, médias et divertissement).","date":"2025-04-13T20:34:15.782Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-david-hockney-le-festin-de-couleurs-34320-2364916.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Frappe russe en Ukraine : 34 morts, une centaine de blessés","description":"▶️ Selon les autorités américaines, c'est une attaque qui a franchi toutes les limites de la décence. Dimanche matin, l'armée russe a envoyé plusieurs missiles sur des immeubles résidentiels de la ville ukrainienne de Soumy. Le bilan est très lourd : 34 morts et plus d'une centaine de blessés. Selon Emmanuel Macron, elle est la preuve que Vladimir Poutine veut en fait la poursuite de la guerre. L'Ukraine demande de nouveau la sécurisation de son espace aérien par l'Occident afin d'éviter ce genre de frappe. (International).","date":"2025-04-13T20:00:25.627Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-frappe-russe-en-ukraine-34-morts-une-centaine-de-blesses-74115-2364886.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Joggeuse disparue : comment les gendarmes enquêtent","description":"▶️ L'inquiétude est toujours aussi grande ce dimanche matin à Vivonne (Vienne), où depuis trois jours les habitants vivent au rythme des recherches incessantes pour retrouver la jeune Agathe. Après l'urgence des premières 48 heures, les gendarmes passent  à une autre phase judiciaire de l'enquête. Ils vont croiser tous les témoignages et éléments scientifiques récupérés sur le terrain. A-t-elle été victime d'un accident ? A-t-elle fait un malaise, ou bien une mauvaise rencontre ? (Police, justice et faits divers).","date":"2025-04-13T13:02:00.523Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-joggeuse-disparue-comment-les-gendarmes-enquetent-18146-2364840.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Joggeuse disparue : une nouvelle phase dans l'enquête","description":"▶️ Trois jours après la disparition d'Agathe, jeune joggeuse de 28 ans, l’enquête est passée à une nouvelle phase judiciaire. Plus minutieuse, elle est menée par les enquêteurs de la brigade des recherches de Poitiers. Ils reprennent les témoignages les uns après les autres et les recoupent avec tous les éléments recueillis sur le terrain dans la Vienne. Ils s'appuient également sur des effets personnels de la jeune femme saisis à son domicile. Son téléphone portable, en revanche, reste introuvable. (Police, justice et faits divers).","date":"2025-04-13T20:03:22.924Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-joggeuse-disparue-une-nouvelle-phase-dans-l-enquete-25865-2364908.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'application de course à pied qui les rend fous","description":"▶️ Aujourd'hui, Paris organise son marathon et parmi les 55 000 coureurs, ils sont nombreux à avoir des applications de running sur leur téléphone. À peine la ligne d'arrivée franchie, la course se poursuit en ligne. Performer, toujours plus, certains  prétendent même des œuvres d'art à l'aide de la trajectoire, enregistrée par leur GPS. L'enjeu est devenu si important que certains n'hésitent plus à tricher. Sur certains sites, des coureurs aguerris proposent leurs services pour suer à votre place. (Nouvelles technologies).","date":"2025-04-13T20:27:17.665Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-l-application-de-course-a-pied-qui-les-rend-fous-92721-2364914.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le pape pourra-t-il participer à la célébration de Pâques ?","description":"▶️ À Rome, le pape poursuit sa convalescence. Mais cela ne l'empêche pas d'être très présent. Le Vatican organise des apparitions régulières du souverain pontife. La dernière en date a eu lieu ce dimanche matin sur la place Saint-Pierre. Tous ceux qui étaient assis aux premières loges de cette messe des Rameaux se sont précipités vers lui. Une clameur et des applaudissements ont retenti sur place. Mais aura-t-il la force de participer aux prochaines fêtes de Pâques ? Une question qui reste en suspens. (International).","date":"2025-04-13T13:09:57.628Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-le-pape-pourra-t-il-participer-a-la-celebration-de-paques-69222-2364849.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mamma Mia ! : la comédie musicale de retour en France","description":"▶️ Le spectacle \"Mamma Mia !\" est de retour à Paris, à La Seine Musicale. C’est une histoire portée par les plus grands tubes du groupe Abba et qui a déjà séduit 70 millions de spectateurs. La POP au royaume de Suède est jouée sans lassitude chaque soir  depuis 17 mois de tournée mondiale. Une partition anti-morosité accompagnée d’une histoire à rebondissements sur une île grecque paradisiaque autour d’une fille, de trois pères possibles et surtout d’une mère célibataire et de ses deux copines. (Culture, médias et divertissement).","date":"2025-04-13T13:27:53.993Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-mamma-mia-la-comedie-musicale-de-retour-en-france-19192-2364855.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Marathon : toute première fois","description":"▶️ Face à eux, la plus belle ville du monde et 42 kilomètres de bitume. Parmi les 55 000 participants du Marathon de Paris, la moitié tentait l'expérience pour la première fois. Un défi qu'ils se sont lancé, et auquel chacun a donné un sens. De supporter à  coureur, il n'y a qu'un dossard. Le Kényan Bernard Biwott a bouclé la course à pied en deux heures et cinq minutes seulement. Chez les femmes, l'Éthiopienne Bedatu Hirpa s'impose en deux heures et vingt minutes. (Sports).","date":"2025-04-13T13:00:01.437Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-marathon-toute-premiere-fois-86210-2364838.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Menace d'effondrement : un nouvel immeuble évacué à Toulouse","description":"▶️ À Toulouse, les évacuations se multiplient. Les habitants de plusieurs immeubles du centre historique ont dû quitter leurs appartements après l'effondrement d'un mur porteur. Mercredi, d'autres occupants avaient également été invités  à partir dans un autre quartier. Principale cause, le sol argileux où sont construits les bâtiments. Les fortes sécheresses ou les intempéries fragilisent les fondations. Au total, en 2024, 18 évacuations d'urgence ont été signalées. (Sujets de société).","date":"2025-04-13T20:02:23.680Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-menace-d-effondrement-un-nouvel-immeuble-evacue-a-toulouse-1358-2364888.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Moto-cross en ville : les habitants exaspérés","description":"▶️ Les riverains du massif de l'étoile n'en peuvent plus. Régulièrement et notamment le week-end, des jeunes viennent faire des rodéos sauvages dans une zone classée Natura 2000. Les habitants ne comprennent pas l'impuissance des autorités et au-delà des nuisances sonores, ils dénoncent le danger que représentent ces attroupements. La préfecture de police indique que quatre opérations de contrôle ont eu lieu ces derniers mois, mais les riverains n'ont pas constaté une amélioration de la situation. (Sujets de société).","date":"2025-04-13T20:06:21.927Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-moto-cross-en-ville-les-habitants-exasperes-99542-2364893.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Médicaments : la fin des notices ?","description":"▶️ La Commission européenne suggère de supprimer les notices dans les boîtes de médicaments afin de limiter la quantité de papier générée chaque année. Dans quelques mois, elles pourraient être remplacées par un QR Code. L’idée ne fait pas l’unanimité.  Le projet de notice numérique s’inscrit dans le cadre de la révision de la législation pharmaceutique européenne. À partir du mois d’octobre, l’expérimentation se fera sur une centaine de médicaments pendant environ deux ans. (Santé et bien être).","date":"2025-04-13T13:04:59.613Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-medicaments-la-fin-des-notices-82946-2364851.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Médicaments : la fin des notices ?","description":"▶️ La Commission européenne suggère de supprimer les notices dans les boîtes de médicaments et de les remplacer par un QR code. Cette disposition sera expérimentée à partir d'octobre et pendant deux ans sur une centaine de médicaments. Les associations  de consommateurs souhaitent, dans un premier temps, que les notices papier soient maintenues, pour ceux n'ayant pas accès à Internet. Les versions numériques auront l'avantage d'être mieux actualisées, plus lisibles et d'économiser beaucoup de papier. (Santé et bien être).","date":"2025-04-13T20:08:21.337Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-medicaments-la-fin-des-notices-19051-2364906.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Smartphones : l'impossible made in USA ?","description":"▶️ Alors qu'il y a 11 jours, Donald Trump annonce vouloir s'attaquer à la mondialisation en taxant à tour de bras, l'un des produits américains les plus mondialisés l'oblige à rétropédaler. Hier, il a sorti les smartphones et les ordinateurs de la liste des  produits chinois soumis à la taxe de 145%. Les consommateurs américains sont soulagés, les iPhones auraient coûté 30% plus cher. L'industrie du smartphone est totalement délocalisée depuis les années 90, empêchant les États-Unis de se passer de l'Asie. (Économie).","date":"2025-04-13T20:16:19.612Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-smartphones-l-impossible-made-in-usa-87401-2364918.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tribunal : la justice des violences familiales","description":"▶️ Une équipe de TF1 a exceptionnellement pu filmer une audience spécialisée dans les violences familiales. Depuis 2024, chaque juridiction doit mettre en place un pôle dédié. Sa mission : apporter une réponse judiciaire rapide aux victimes et aux auteurs de ces actes, avec des magistrats qui doivent trouver la peine la plus juste face à des situations humaines très complexes. Le ministère de la Justice souhaite généraliser ces audiences partout en France pour une meilleure prise en charge des victimes. (Police, justice et faits divers).","date":"2025-04-13T20:10:20.566Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-tribunal-la-justice-des-violences-familiales-66643-2364902.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Valgaudemar, le petit Himalaya","description":"▶️ Avec le retour du printemps, certaines vallées françaises vont aussi sortir de leur hibernation. C'est le cas de celle de Valgaudemar dans les Hautes-Alpes, qui compte une trentaine de sommets de plus de 3 000 mètres d'altitude. On dit d'elle que c'est  le petit Himalaya français, une vallée sauvage presque oubliée. La porte d'entrée se trouve au village de Saint-Firmin. Un bout du monde qui impose une certaine solitude à ses habitants, mais aussi un solide sens de l'hospitalité. (Voyages).","date":"2025-04-13T13:15:54.797Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-valgaudemar-le-petit-himalaya-80748-2364853.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
