{"title":"Afghanistan : danser sur les toits pour oublier l'oppression","description":"▶️ En Afghanistan, le régime des talibans s'enfonce chaque jour un peu plus dans l'obscurantisme. Cette semaine, ils ont organisé la journée d'exécution la plus meurtrière depuis leur retour au pouvoir. Une exécution publique devant des milliers de personnes. Un retour à la loi du talion, qui contraste avec l'envie de vivre des jeunes générations. Des jeunes, qui n'ont plus que les réseaux sociaux comme espace de résistance. Un défi au pouvoir taliban, qui proscrit la danse et la musique. (International).","date":"2025-04-13T13:07:02.717Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-afghanistan-danser-sur-les-toits-pour-oublier-l-oppression-88072-2364842.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cherbourg : la brocante rétro","description":"▶️ Cruciale pour les vendeurs, la saison des marchés en extérieur est lancée. Parmi les milliers de vide-greniers organisés chaque année dans l'Hexagone, certains se consacrent à des styles ou à des périodes particulières. Ce dimanche, Cherbourg-en-Cotentin (Manche) s'était mis à la mode des années 50. Pour ce marché du vintage, pas de négociation. Les prix sont bas, fixes et volontairement affichés. Il faut fouiller et scruter pour trouver de bonnes affaires. (Régions).","date":"2025-04-13T13:13:00.778Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-cherbourg-la-brocante-retro-19713-2364847.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chocolat de Pâques : acheter moins cher","description":"▶️ Qui dit Pâques, dit évidemment chocolat. Tout le monde le sait, ce sont les cloches qui les déposeront dans les jardins dimanche prochain. Des cloches qui sont parfois un peu aidées par les parents et les promotions. Cette année, les Français  cherchent les bons plans, car le prix du cacao s'envole. Il a pris 14% sur un an. À une semaine de Pâques, il y a des promos partout. Mais avez-vous déjà pensé à fêter Pâques sans chocolat, ou du moins sans vrai chocolat ? (Conso et tendances).","date":"2025-04-13T13:11:01.293Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-chocolat-de-paques-acheter-moins-cher-94587-2364844.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Joggeuse disparue : comment les gendarmes enquêtent","description":"▶️ L'inquiétude est toujours aussi grande ce dimanche matin à Vivonne (Vienne), où depuis trois jours les habitants vivent au rythme des recherches incessantes pour retrouver la jeune Agathe. Après l'urgence des premières 48 heures, les gendarmes passent  à une autre phase judiciaire de l'enquête. Ils vont croiser tous les témoignages et éléments scientifiques récupérés sur le terrain. A-t-elle été victime d'un accident ? A-t-elle fait un malaise, ou bien une mauvaise rencontre ? (Police, justice et faits divers).","date":"2025-04-13T13:02:03.573Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-joggeuse-disparue-comment-les-gendarmes-enquetent-18146-2364840.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le pape pourra-t-il participer à la célébration de Pâques ?","description":"▶️ À Rome, le pape poursuit sa convalescence. Mais cela ne l'empêche pas d'être très présent. Le Vatican organise des apparitions régulières du souverain pontife. La dernière en date a eu lieu ce dimanche matin sur la place Saint-Pierre. Tous ceux qui étaient assis aux premières loges de cette messe des Rameaux se sont précipités vers lui. Une clameur et des applaudissements ont retenti sur place. Mais aura-t-il la force de participer aux prochaines fêtes de Pâques ? Une question qui reste en suspens. (International).","date":"2025-04-13T13:09:02.190Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-le-pape-pourra-t-il-participer-a-la-celebration-de-paques-69222-2364849.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mamma Mia ! : la comédie musicale de retour en France","description":"▶️ Le spectacle \"Mamma Mia !\" est de retour à Paris, à La Seine Musicale. C’est une histoire portée par les plus grands tubes du groupe Abba et qui a déjà séduit 70 millions de spectateurs. La POP au royaume de Suède est jouée sans lassitude chaque soir  depuis 17 mois de tournée mondiale. Une partition anti-morosité accompagnée d’une histoire à rebondissements sur une île grecque paradisiaque autour d’une fille, de trois pères possibles et surtout d’une mère célibataire et de ses deux copines. (Culture, médias et divertissement).","date":"2025-04-13T13:27:59.507Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-mamma-mia-la-comedie-musicale-de-retour-en-france-19192-2364855.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Marathon : toute première fois","description":"▶️ Face à eux, la plus belle ville du monde et 42 kilomètres de bitume. Parmi les 55 000 participants du Marathon de Paris, la moitié tentait l'expérience pour la première fois. Un défi qu'ils se sont lancé, et auquel chacun a donné un sens. De supporter à  coureur, il n'y a qu'un dossard. Le Kényan Bernard Biwott a bouclé la course à pied en deux heures et cinq minutes seulement. Chez les femmes, l'Éthiopienne Bedatu Hirpa s'impose en deux heures et vingt minutes. (Sports).","date":"2025-04-13T13:00:04.061Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-marathon-toute-premiere-fois-86210-2364838.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Médicaments : la fin des notices ?","description":"▶️ La Commission européenne suggère de supprimer les notices dans les boîtes de médicaments afin de limiter la quantité de papier générée chaque année. Dans quelques mois, elles pourraient être remplacées par un QR Code. L’idée ne fait pas l’unanimité.  Le projet de notice numérique s’inscrit dans le cadre de la révision de la législation pharmaceutique européenne. À partir du mois d’octobre, l’expérimentation se fera sur une centaine de médicaments pendant environ deux ans. (Santé et bien être).","date":"2025-04-13T13:04:02.947Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-medicaments-la-fin-des-notices-82946-2364851.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Valgaudemar, le petit Himalaya","description":"▶️ Avec le retour du printemps, certaines vallées françaises vont aussi sortir de leur hibernation. C'est le cas de celle de Valgaudemar dans les Hautes-Alpes, qui compte une trentaine de sommets de plus de 3 000 mètres d'altitude. On dit d'elle que c'est  le petit Himalaya français, une vallée sauvage presque oubliée. La porte d'entrée se trouve au village de Saint-Firmin. Un bout du monde qui impose une certaine solitude à ses habitants, mais aussi un solide sens de l'hospitalité. (Voyages).","date":"2025-04-13T13:15:00.114Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-valgaudemar-le-petit-himalaya-80748-2364853.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
