{"title":"Polémique : Jean-Michel Blanquer dans la tourmente après avoir passé les vacances à Ibiza","description":"Alors qu'une nouvelle grève des enseignants se profile jeudi, le ministre de l'éducation se trouve plus que jamais sous le feu des critiques. En effet, le ministre se trouvait en week-end à Ibiza la veille de la rentrée de janvier et aurait dévoilé le nouveau protocole sanitaire depuis l'île des Baléares.En plein brouillard sur le protocole sanitaire à l’école, le ministre de l'éducation, Jean-Michel Blanquer, se trouvait en vacances à Ibiza, aux îles Baléares. \"J’aurais dû choisir un autre lieu, la symbolique je la regrette\", a exprimé le ministre. Le 1er janvier 2022, ce dernier a en effet dévoilé le nouveau protocole sanitaire à respecter dans les écoles depuis Ibiza, connu pour son sens de la fête. À son retour, le protocole, jugé trop compliqué est contesté, ce qui a mené à un jeudi noir, une grève des enseignants. L’opposition souhaite la démission de Jean-Michel Blanquer La gauche réclame sa démission. Mais les présidentielles approchent et pourraient ainsi sauver sa place, car selon un collègue du gouvernement, \"on ne lâche pas un ministre trois mois avant la présidentielle\". Jean Castex a ainsi renouvelé son soutien à son ministre.","date":"2022-01-18T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J.Nény","T.Curtet","A.Bourse","N.Saint-Cricq","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/polemique-jean-michel-blanquer-dans-la-tourmente-apres-avoir-passe-les-vacances-a-ibiza_4921675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Carburants : face à l’envolée des prix, aucune mesure n’est envisagée pour le moment par le gouvernement","description":"1,62 euros le litre. Jamais le gazole n’avait atteint un tel niveau. Le prix de l’essence à la pompe s’envole également, à 1,68 euros pour le sans-plomb 95. Les automobilistes voient leur facture gonfler de semaine en semaine, autant dire que l’indemnité inflation sera vite absorbée à ce rythme.Les prix du carburant sont au plus hauts, et la prime inflation déjà bien entamée pour certains foyers. Mardi 18 janvier à la pompe, les automobilistes font la grimace. \"Le coût de la vie augmente, l’essence augmente (…) on commence à avoir du mal à s’en sortir\", selon l’un d’eux. Depuis le début du versement de la prime inflation fin décembre, les prix du carburant n’ont pas cessé de grimper. L’exécutif dit avoir déjà beaucoup œuvré pour le pouvoir d’achat Une fonctionnaire qui a perçu les cent euros de la prime inflation paye vingt euros supplémentaires sur son plein d’essence. Alors que peut faire le gouvernement ? Pas question de baisser les taxes, affirme-t-il. L’exécutif affirme déjà avoir fait beaucoup pour le pouvoir d’achat. À ce stade, aucune autre mesure n’est envisagée, même si le gouvernement surveille de très près le dossier, à quelques mois de l’élection présidentielle.","date":"2022-01-18T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["G. De Florival","J.-J. Buty","C. Pary","J. Blondel","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/carburants-face-a-lenvolee-des-prix-aucune-mesure-nest-envisagee-pour-le-moment-par-le-gouvernement_4921593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Carburants : selon Olivier Gantois, bloquer les prix \"n’est pas très réaliste\"","description":"Comme on le redoutait, un nouveau record a encore été atteint à la pompe, à plus d‘1 euro 62 le gazole et 1 euro 68 le sans-plomb. C’est tout simplement du jamais vu, ce qui relance le débat sur l’urgence, demandent certains, de baisser les taxes ou encore de bloquer les prix.Jusqu’où grimperont-ils ? Mardi 18 janvier à Lille (Nord), les prix à la pompe atteignent de nouveaux records. \"Je vais au travail, je fais mes courses, et j’essaie de limiter mes déplacements\", détaille un jeune homme. En moyenne la semaine dernière, le gazole s’est vendu 1euro 62 le litre, le sans-plomb 1995-E10 1 euro 68. Face à cette hausse, une idée refait surface : bloquer les prix. 1 % de la demande pétrolière mondiale Techniquement, le blocage des prix est possible, mais pour l’industrie pétrolière, ce n’est pas une bonne idée. \"Ce n’est pas très réaliste, parce qu’en ce moment, si les prix internationaux augmentent, c’est parce que le prix du pétrole brut augmente. Et ça, la France n’y peut rien, c’est 1 % de la demande pétrolière mondiale\", souligne Olivier Gantois, président de l’Union Française des Industries Pétrolières (UFIP). Autre possibilité : baisser les taxes, qui représentent plus de la moitié du prix de l’essence.","date":"2022-01-18T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["S. Feydel","C. Barbaux","B. Six","M. Selli","M. Mouamma","L. Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/carburants-selon-olivier-gantois-bloquer-les-prix-nest-pas-tres-realiste_4921231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Le 13h en campagne : les retraités déplorent vivre moins bien que pendant leur carrière","description":"Dans notre nouveau rendez-vous \"Bureau de campagne\", pour tout comprendre et tout savoir des propositions des candidats à la présidentielle, on s’intéresse aujourd’hui au pouvoir d’achat des retraités. C’est l’un des grands sujets de préoccupation des seniors.Une centaine de retraités sont réunis dans un loto près de Nice. Le 13 heures en campagne est allé à la rencontre de ces électeurs souvent fortement mobilisés. Mais à trois mois du scrutin, les propositions des candidats ne font pas vraiment carton plein. \"Je ne trouve pas qu’il y ait de grands changements\", regrette Josiane Sadouin. \"J’ai regardé ces propositions, mais est-ce qu’ils vont pouvoir les suivre ?\", s’interroge Benjamin Cohen. Tous déplorent une baisse considérable de leur pouvoir d'achat en tant que retraités que pendant leur carrière. Grands perdants de l’accès aux soins Betty Fantino, conductrice de poids lourds, retraitée depuis deux ans et ancienne Gilet jaune, gagne 1 000 euros par mois. \"Tout augmente (…) On ne peut pas suivre\", dit-elle. \"J’ai travaillé depuis l’âge de 16 ans jusqu’à 62 ans, et je suis obligée de me serrer la ceinture tous les jours. Ce n’est pas normal\", conteste une senior. Les retraités seraient les grands perdants de l’accès aux soins. \"Je ne veux pas me faire soigner, je retarde à chaque fois\", indique Sylvia Mei, car \"les mutuelles sont très chères\", confirme une autre retraitée. Tous les retraités rencontrés par les journalistes de France 2 ont en tout cas assuré qu’ils iront voter en avril prochain.","date":"2022-01-18T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["A. Richier","F. Cerulli","T. Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/pouvoir-dachat-des-retraites-que-proposent-les-candidats-a-la-presidentielle_4921359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Polémique : Roberta Metsola, maltaise antiavortement, élue présidente du Parlement européen","description":"Un nouveau visage a été élu à la tête du Parlement européen. Il s'agit de la Maltaise Roberta Metsola. Mais son élection fait polémique, car elle s’est ouvertement positionnée comme étant anti-avortement.C’est un beau jour pour Roberta Metsola. Le jour même de ses 43 ans, elle est élue présidente du Parlement européen, avec 458 voix sur les 616 exprimées. Mais son élection suscite la polémique. Cette eurodéputée, membre du parti nationaliste de Malte, ne cache pas son opposition totale à l’avortement. Malte est l’un des deux derniers pays d’Europe où l’IVG reste illégale. Malte refuse de laisser l’Union européenne se mêler du droit des femmes. \"Donc c'est vrai que c'est un sujet de controverse assez fort avec ellec’est vrai que c’est un sujet de controverse assez fort avec elle\", explique Sylvie Guillaume, députée européenne. La France s'oppose fermement aux convictions anti-avortement Une députée a ainsi demandé à Roberta Metsola d’exprimer clairement ses positions à ce sujet. Celle-ci a préféré ne pas parler de ses convictions. La France entend s’opposer avec détermination à tout ce qui peut atteindre le droit à l’avortement.","date":"2022-01-18T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["L.Nahon","J.Gasparutto","F.Furnemont","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/union-europeenne/polemique-roberta-metsola-maltaise-antiavortement-elue-presidente-du-parlement-europeen_4921357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Natalité : les chiffres en hausse en 2021 ?","description":"En 2020, les chiffres de la mortalité bondissaient suite à la crise sanitaire, tandis que le taux de natalité était en baisse. Il semblerait que 2021 ait changé la donne avec un taux de natalité désormais en hausse.Selon les chiffres de l'Insee, le taux de natalité en 2021 se porte un peu mieux qu'en 2020. Il y aurait même plus de naissances, et moins de décès. \"Côté naissances, on en a compté 738 000 l'an dernier. C'est 3 000 de plus en un an\", déclare le journaliste Jean-Paul Chapel sur le plateau du 20 Heures. Cependant, le niveau d'avant-crise n'est toujours pas atteint. \"En 2020, le nombre de naissances avait chuté de 18 000 à cause du climat anxiogène\", affirme notre journaliste en direct sur France 2. La France conserve la première place du classement européen Quant aux chiffres des décès, ils ont reculé depuis l'an 2020. \"657 000 l'an dernier. C'est 12 000 de moins en un an\", déclare Jean Paul Chapel qui appelle cependant à relativiser devant ces chiffres. \"En 2020, le nombre de décès avait fortement augmenté (...) à cause de l'épidémie. Au total, la population augmente et atteint aujourd'hui 67,8 millions d'habitants\", a-t-il rectifié. La France reste en tête des pays européens en termes de taux de natalité, avec une légère hausse après cinq ans de recul. \"Le nombre d'enfants par femme en âge de procréer atteint 1,83, au lieu de 1,82\", a terminé notre journaliste.","date":"2022-01-18T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["Jean-Paul Chapel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/natalite-les-chiffres-en-hausse-en-2021_4921643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Le plus bel arbre de France 2021 se situe à la Celle-Saint-Cloud dans les Yvelines","description":"Le résultat du grand concours du plus bel arbre de France est tombé. C’est à la Celle-Saint-Cloud dans les Yvelines, que se situe le majestueux châtaignier gagnant qui fait la fierté de toute la commune.Avec ses 18 mètres d’envergure, le châtaignier, situé à la Celle-Saint-Cloud (Yvelines), vient d’être élu plus bel arbre de France. Un bel hommage pour cet arbre de 330 ans qui date de l’époque du règne du Louis XIV. Une nouvelle qui réjouit ses habitants. \"On est très fiers, et puis cet arbre on l’a toujours connu\", déclare une habitante. \"C’est l’image qu’on se fait d’un arbre presque parfait, avec un tronc bien large, bien enraciné dans le sol, bien posé, une couronne magnifique\", s’émerveille une autre. En lice pour le prix de l’arbre de l’année européen Dans toute la France, il y avait treize finalistes cette année pour le concours du plus bel arbre de France. Ils ont été sélectionnés pour leur biologique, leur esthétique et leur historique. Parmi eux, un superbe frêne de 483 ans, spécial coup de cœur 2021. Il fait la fierté de Vence (Alpes-Maritimes). Pour le châtaignier victorieux, il est également prévu qu’il représente la France au concours de l’arbre de l’année européen.","date":"2022-01-18T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["M.Berrurier","S.Desjars","X.Roman","D.Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/le-plus-bel-arbre-de-france-2021-se-situe-a-la-celle-saint-cloud-dans-les-yvelines_4921365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat des retraités : que proposent les candidats à la présidentielle ?","description":"Mardi 18 janvier, le 13 Heures vous parle du pouvoir d'achat des retraités. Pour tout comprendre et tout savoir des propositions des candidats à la présidentielle, le journaliste Guillaume Daret détaille leurs propositions.C’est un sujet qui préoccupe les retraités. Leur pouvoir d’achat sera-t-il préservé ? Il y a beaucoup d’attentes dans ce domaine. Aujourd’hui, une retraite moyenne s’élève environ à 1 393 euros net en France. Néanmoins, il y a de grosses disparités. \"Les femmes touchent 40% de moins que les hommes\", affirme Guillaume Daret. Selon les chiffres, \"les pensions de retraites ont progressé de 4,5% entre 2014 et 2019\", mais cela ne veut pas dire que les retraités possèdent un pouvoir d’achat plus important car le coût de la vie a augmenté également. Grande cause des présidents français Du côté des candidats à la présidentielle, les propositions ne manquent pas pour préserver le pouvoir d’achat des seniors. \"Valérie Pécresse par exemple souhaite qu’en 2030, il n’y ait pas une retraite en dessous du Smic pour une carrière complète. (…) Jean-Luc Mélenchon annonce une retraite minimum à 1 400 euros net\", détaille le journaliste. Et cela n’est pas nouveau. Tous les anciens présidents se sont également adressés aux seniors afin de les rassurer sur leur pouvoir d’achat, car ce sont ceux qui votent le plus. \"Pour aller à l’Élysée, il faut convaincre les retraités\", conclut Guillaume Daret.","date":"2022-01-18T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["G. Daret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/pouvoir-dachat-des-retraites-que-proposent-les-candidats-a-la-presidentielle_4921349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Santé : la puff, nouvelle e-cigarette star des ados, n’est pas sans danger","description":"Cette nouvelle mode inquiète les parents et les enseignants. La puff, une cigarette électronique jetable au goût de bonbon est partout chez les adolescents. Problème, celle-ci n’est pas sans danger, car elle contient de la nicotine.Dans les lycées, c’est le dernier objet à la mode. La puff, comme on l’appelle, est une cigarette électronique au goût sucré et fruité qui rappelle celui des confiseries. Des adolescentes affirment que tout leur lycée en fume et que cela est facile à obtenir. Cet effet de mode a principalement été propulsé par les réseaux sociaux, où les jeunes et les influenceurs divulguent leur collection de cigarettes. Un risque élevé d’addiction à la nicotine Dans les boutiques de cigarettes électroniques, la puff est plutôt abordable, entre huit et douze euros. Un produit simple d’utilisation et jetable. Mais derrière ce produit fruité se cache près de 2 % de nicotine. \"Le principal danger, c’est l’addiction à la nicotine que ça va déclencher. (…) Sur les jeunes, cette addiction va se développer très rapidement\", alerte Loïc Josserand, président de l'Alliance contre le tabac. Les puffs sont interdites aux mineurs, même s’ils reconnaissent s’en fournir facilement sur Internet ou dans les tabacs.","date":"2022-01-18T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M.Dana","M.Martel","D.Fossard","N.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cigarette-electronique/sante-la-puff-nouvelle-e-cigarette-star-des-ados-nest-pas-sans-danger_4921339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Villa Aurora : la mise aux enchères de ce monument historique fait polémique","description":"En Italie, une vente aux enchères, organisée mardi 18 janvier, s’annonce déjà comme l’une des plus importantes du siècle. L’objet de cette vente, c’est la magnifique villa Aurora, un palais romain du XVIe siècle, situé au cœur de Rome. La villa abrite la seule fresque murale du célèbre peintre, Le Caravage.À vendre, maison bourgeoise. 2 800 m², quarante pièces, jardin sur un hectare, mise à prix : un demi-milliard d’euros. Une princesse vit ici, elle est la dernière épouse d’un prince italien, lui-même descendant de deux Papes. Si la maison a une telle valeur, c’est qu’en haut du petit ascenseur, dans un espace entre deux salons, il y a un chef d’œuvre, qu’en vérité peu de personnes connaissent, même à Rome, et qui date de 1597. Le plafond peint par Le Caravage \"représente Jupiter, Neptune et Pluton, et il est unique au monde\", décrit la propriétaire, Rita Boncompagni Ludovisi. Une pétition signée par 30 000 personnes Ce plafond à lui-seul est estimé à plus de 300 millions d’euros, il est classé monument historique. L’acquéreur devra non seulement être riche, mais aussi amateur d’art. Le juriste chargé des enchères n’a aucun doute sur l’intérêt de cette vente. Pour la propriétaire de la villa Aurora, l’identité de l’acheteur importe peu, si celui-ci accepte régulièrement d’ouvrir la maison aux visiteurs. \"J’espère que le futur propriétaire aura un sens profond de l’histoire, et de la préservation de l’art\", indique-t-elle. Sur Internet, une pétition signée par 30 000 personnes demande au gouvernement d’utiliser des fonds européens pour faire une offre, mardi après-midi.","date":"2022-01-18T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A. Mikoczy","F. Crimon","A. Robini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/villa-aurora-la-mise-aux-encheres-de-ce-monument-historique-fait-polemique_4921367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Pilule anti-Covid : \"Ce traitement permet de réduire de 88 % le risque d’hospitalisation\", indique Damien Mascret","description":"Le Paxlovid, le traitement de Pfizer contre le Covid-19, sera disponible en France fin janvier. Comment fonctionne cette pilule anti-Covid ? Le médecin et journaliste Damien Mascret apporte son éclairage, sur le plateau de France 2.\"Ce sont des pilules qui vont effectivement empêcher le virus de se multiplier. Il y a quand même un impératif, c’est qu’il faut le donner dans les cinq jours qui suivent un test positif\", précise Damien Mascret. Ce traitement contre le Covid-19 permet de réduire de 88 % le risque d’hospitalisation. Il est possible de le prendre même en n’étant pas vacciné. Perte du goût et diarrhées \"Attention, tempère toutefois Damien Mascret, il y a des pays comme le Canada, qui ont vu venir un comportement un petit peu inapproprié (…) et le réservent aux plus de 80 ans qui ne sont pas vaccinés ou aux plus de 60 ans qui sont éloignés et pas vaccinés. On va voir ce que va décider la France dans quelques jours\", indique le médecin Damien Mascret, sur le plateau de France 2. Il peut également y avoir des effets secondaires, \"comme une perte du goût pendant cinq jours, des diarrhées aussi\", précise le journaliste santé. Il incite à la prudence, car ce traitement anti-Covid, appelé Paxlovid, \"peut interagir avec d’autres médicaments\". Parmi nos sources : SFPT Liste non exhaustive","date":"2022-01-18T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["D. Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pfizer-la-production-dun-traitement-contre-le-covid-19-debutera-bientot-a-mourenx_4921353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Pfizer : la production d’un traitement contre le Covid-19 débutera bientôt à Mourenx","description":"Dans les Pyrénées-Atlantiques, des médicaments anti-Covid seront bientôt produits dans la région. C’est la bonne surprise qu’ont eu les habitants de la commune de Mourenx. Le laboratoire américain Pfizer va y investir six millions d’euros, avec à la clé des dizaines de recrutements.À Mourenx (Pyrénées-Atlantiques), c’est dans le bâtiment de Novasep que le traitement contre le Covid-19 sera fabriqué. L’entreprise est spécialisée dans la fabrication de principes actifs pour les médicaments, du sur-mesure technologique qui a séduit l’entreprise américaine. Une décision dont les habitants de Mourenx sont plutôt fiers. \"C’est une super nouvelle, pour le complexe et le Bassin du Lacq, qui a été autrefois le fleuron de l’industrie\", dit un habitant. La production débutera au troisième trimestre 2022 Quarante emplois seront créés dans un premier temps, et d’autres devront suivre. Le maire (PS) de la commune, Patrice Laurent, est particulièrement satisfait, car ce bassin industriel a perdu beaucoup d’emplois. Les jeunes de la région profiteront de ces créations d’emplois, car la commune possède un lycée professionnel et technologique spécialisé dans la chimie. \"C’est extraordinaire pour eux\", se réjouit Laurence Cersuela, proviseure du lycée Pierre et Marie Curie de Mourenx. La production du traitement contre le Covid-19 débutera au troisième trimestre 2022.","date":"2022-01-18T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["D. Basier","T. Breton","A. Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pfizer-la-production-dun-traitement-contre-le-covid-19-debutera-bientot-a-mourenx_4921351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le pass sanitaire a-t-il été efficace ?","description":"Le pass vaccinal devrait entrer en vigueur d’ici la fin de la semaine, le 20 janvier 2022, et remplacer le pass sanitaire. Selon un rapport d’expert, l’ancien pass aurait alors permis de sauver 4 000 vies depuis le mois de juillet dernier.Montrer son pass sanitaire est presque devenu un réflexe. Six mois après sa mise en place, il aurait eu des conséquences sur l’économie française et le système de santé. Dans les hôpitaux, cet impact a été positif. Sans le pass sanitaire, les établissements hospitaliers auraient admis +31 % de patients supplémentaires. 4 000 vies ont ainsi pu être préservées selon les chercheurs. Avantageux pour les loisirs Dans les salles de sport, le pass sanitaire a aussi eu un effet économique. \"Avant le pass sanitaire, nous étions fermés. Nous ne pouvions accueillir qu’un certain nombre de clients sur prescription médicale. Aujourd’hui grâce au pass sanitaire (…) on a vraiment pu reprendre une activité normale\", rapporte Thomas Brenot, directeur de la communication d’une salle fitness. En permettant l’ouverture des lieux de loisirs, l’État a ainsi évité une perte de six milliards d’euros grâce au pass au deuxième trimestre 2021.","date":"2022-01-18T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["M. Subra-Gomez","M. Martel","J. Wild","B. Vignais","M. Anglade","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-le-pass-sanitaire-a-t-il-ete-efficace_4921597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Anne Frank : une enquête révèle qui l’a dénoncé avec sa famille","description":"Le mystère qui concerne l'arrestation d'Anne Frank serait résolu. La jeune fille, auteur d'un journal intime à la renommée mondiale, est décédée à 15 ans dans un camp de concentration nazi. Une enquête révèle les circonstances de son arrestation en août 1944.Mondialement connue depuis la publication de son journal intime, écrit entre 1942 et 1944, Anne Frank, jeune juive, est morte dans les camps nazis à 15 ans. À l’époque, elle s’est fait arrêter à la suite d'une dénonciation. Qui l’a dénoncée ? Une trentaine d’experts ont mené l’enquête pendant six ans. \"Nous avons enquêté sur plus de trente suspects dans vingt scénarios différents, laissant une piste que nous avons qualifié de scénario le plus probable, nous n’avons pas de certitude à 100%\", précise Thijs Bayens, cinéaste. \"Les nazis ont mis les Juifs dans des situations absolument inextricables\" Au cœur du scénario, une lettre anonyme adressée au père de la jeune fille après la guerre désignant un notaire juif, Arnold Van der Berg. Ce notaire aurait transmis des informations aux nazis afin de protéger sa famille. \"Les nazis ont mis les juifs dans des situations absolument inextricables, dans des dilemmes terribles dans lesquels ils étaient obligés de dénoncer leurs voisins pour ne pas être eux-mêmes assassinés\", raconte Iannis Roder, historien. Cette enquête a fait l’objet d’un livre publié le 18 janvier 2022.","date":"2022-01-18T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["B.Aparis","F.Nicotra","I.Palmer"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/anne-frank-une-enquete-revele-qui-la-denonce-avec-sa-famille_4921343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Nuisances sonores : avion, autoroute, train…Quand les bruits deviennent insupportables","description":"Pendant le confinement, on a pu redécouvrir ce qu'était le silence dans les grandes villes. Mais tout cela est fini. Des millions de personnes souffriraient de nuisances sonores, notamment ceux qui vivent près d'autoroutes, de lignes de train ou d'aéroport.Parfois dangereux pour la santé, le bruit est aujourd’hui omniprésent. Paris en serait même la capitale européenne. Le plus souvent, Madeleine Massier, membre de l'association \"Stop bruit A50\", vit les fenêtres fermées. Elle ne supporte plus le bruit de l’autoroute A 50 à Aubagne (Bouches-du-Rhône). Trouble du sommeil, de la concentration… Ces nuisances sonores ont de nombreux effets sur sa santé. À titre d’exemple, à 120 décibels en continu, l’équivalent d’un circuit de Formule 1, il y aurait un risque de surdité. Près de 9 millions de personnes subiraient des nuisances sonores Dans le Nord du Mans, un petit village a vu venir l’arrivée du TGV. Malgré un mur anti-bruit, Philippe Carlach, habitant de Connerré (Sarthe), a mesuré un taux de 88 décibels vers la fenêtre la plus proche des rails. Sa maison a perdu de la valeur. \"Je vais perdre entre 25 et 40% de la valeur de ma maison\", soutient-il. Une autre retraitée, habitant à Sannois (Val-d'Oise), souffre du bruit des avions à cause de l’aéroport près de chez elle. La nuit, elle préfère dormir au sous-sol. En France, près de 9 millions de personnes seraient exposées à des nuisances sonores supérieures au seuil recommandé.","date":"2022-01-18T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","N.Dahan","E.Martin","C.Cormery G.Bensoussan","C.La Rocca","P.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/nuisances-sonores-avion-autoroute-trainquand-les-bruits-deviennent-insupportables_4921681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Boris Johnson : une faible contre-attaque face au scandale","description":"Suite à la révélation de ses soirées en plein confinement, Boris Johnson est en mauvaise posture. Le Premier ministre britannique tente tant bien que mal de faire diversion avec plusieurs mesures controversées. La dernière en date : supprimer la redevance touchée par la chaîne BBC.Boris Johnson souhaite rétablir le retour à l'armée pour faire barrage aux migrants, et souhaite également mettre un terme à la redevance qui sert à financer la chaîne d'information britannique BBC. Cette série de nouvelles mesures intervient juste après le scandale dont il fait l'objet depuis plusieurs semaines. Alors que le Royaume-Uni était en plein confinement, le Premier ministre britannique a organisé plusieurs soirées clandestines dans sa résidence. Les soutiens de Boris Johnson sceptiques face à ses mesures Suite à cette affaire, Boris Johnson est menacé de démission et pourrait affronter un vote de défiance, si 54 députés conservateurs le demandent par écrit. \"Ils sont pour l'instant six à l'avoir fait publiquement\", déclare notre journaliste correspondant Matthieu Boisseau. Alors pour riposter, Boris Johnson cherche à remobiliser son électorat avec des mesures à l'encontre des migrants, et des médias. Sauf que même avec ses soutiens, sa tentative ne prend pas. \"Moi je l'ai toujours soutenu, mais là non. Il devrait démissionner\", déclare une passante partisane du ministre.","date":"2022-01-18T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["M.Boisseau","C.Madini","N.Boothby","O.Briand"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/boris-johnson-une-faible-contre-attaque-face-au-scandale_4921655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Ghana : accusées de sorcellerie, elles vivent recluses dans un camp","description":"Au Ghana, certains époux se débarrassent de leurs femmes en affirmant que celles-ci auraient eu recours à la sorcellerie. Plusieurs femmes vivent ainsi recluses dans une extrême pauvreté, avec l'impossibilité de regagner leur domicile.Dans un camp situé au nord du Ghana se trouvent 113 femmes, désignées comme des sorcières par la société. Certains époux n'ont qu'à invoquer une prétendue pratique de la sorcellerie par leurs femmes, pour que celles-ci soient bannies par la société, et recluses dans une véritable prison à ciel ouvert. Parfois accompagnées de leurs enfants, elles vivent dans une extrême précarité, sans aucune possibilité de retour à la vie normale. \"Quelqu'un a passé la tête par-dessus le mur et a dit 'une femme est morte et c'est de ta faute, c'est toi qui l'as tuée. On va te tuer'\", témoigne Asia Fusheini, l'une d'entre elles. Pour éviter la mort, Asia est venue vivre dans le camp. Des accusations pour écarter des femmes qui deviennent gênantes Mustapha Issah, travailleur pour une ONG, tente de venir en aide à ces femmes. Il a vécu dans ce même camp, après que sa mère ait été accusée de sorcellerie. \"Ma mère a été accusée d'être une sorcière (...) Je compatis avec toutes celles qui sont accusées de sorcellerie\", témoigne-t-il. Mustapha sillonne les communautés de la région, afin de faire changer cette mentalité, qui vise essentiellement les femmes.","date":"2022-01-18T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","M.Getti","C.Marchand"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/societe-africaine/ghana-accusees-de-sorcellerie-elles-vivent-recluses-dans-un-camp_4921607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Aventure : trois amis niçois préparent une folle expédition au pôle Nord","description":"Trois copains niçois se sont lancé un défi complètement fou, dans les Alpes-Maritimes. Ils préparent une grande expédition au pôle Nord, avec dans l’idée de parcourir trois-cents kilomètres à ski, dans des conditions évidemment extrêmes. Le départ est prévu au mois de mars, en attendant, c’est entraînement intensif.Ambiance pour le moins givrée, pour ces trois passionnés d’aventure. En mars, ils repartiront en expédition au pôle Nord. \"Plus on va exposer le corps à des amplitudes thermiques importantes, plus on va l’éveiller et on va améliorer notre préparation\", explique des trois amis, allongé torse-nu dans la neige. C’est à Isola, dans les Alpes, qu’ils s’entraînent. Il y fait -14 degrés la nuit, -10 sous la tente, ce sont des conditions difficiles auxquelles ils sont déjà habitués. Il s'agit de leur troisième expédition au pôle Nord, mais là, ça sera encore plus loin, plus fort. \"Se sentir réveillé dans l’aventure\" Trois-cents kilomètres en quarante-deux jours, en traînant leur matériel, et aucune liaison avec le reste du monde. \"On cherche simplement les plus belles émotions que la vie a à offrir, résume Flavien Hillat. Le deuxième aspect, c’est faire une aventure pour inspirer les autres.\" Alors ils réalisent des films sur YouTube pour leur association \"Jusqu’au bout de vos rêves\". \"Je fuis clairement. Je pense qu’on est endormis en société, et que le seul endroit où on peut se sentir réveillé, c’est dans l’aventure\", affirme Vincent Lavrov.","date":"2022-01-18T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["K. Lempereur","J.-B. Vitiello","E. Felix","P. Martin","V. Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/aventure-trois-amis-nicois-preparent-une-folle-expedition-au-pole-nord_4921377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Automobile : face à la baisse, les compagnies diversifient leurs produits","description":"En Europe, la vente de véhicule s'est élevée à 9,7 millions en 2021. Un chiffre inférieur de 2,4% à celui de l'an dernier. La pénurie mondiale de puces électroniques est à l'origine de cette baisse de ventes de véhicules.Face à la crise sanitaire, certains concessionnaires ont déjà commencé à diversifier leurs activités, afin de ne pas couler. Initialement réservées aux voitures neuves, elles se sont mises à accueillir des trottinettes électriques, des vélos, ainsi que des scooters. Tous électriques, ces nouveaux arrivants représentent un virage pour un groupe automobile qui a vu ses ventes baisser dangereusement en raison de la crise sanitaire. “Les gens veulent se déplacer différemment” En France, la vente de véhicules a baissé d'environ 25% par rapport à 2019. Pour certains groupes, il est indispensable de se réinventer pour survivre. \"Ça fait quand même deux ou trois années assez compliquées pour la vente de véhicules neufs. Les gens veulent se déplacer différemment\", témoigne Alistair Lain, responsable nouvelles mobilités au sein de la compagnie Jean Lain. Quant aux particuliers, ils sont agréablement surpris par cette diversification de produits.","date":"2022-01-18T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","J.Cholin","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/automobile-face-a-la-baisse-les-compagnies-diversifient-leurs-produits_4921653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Emploi : le secteur du BTP peine à recruter et les candidats en intérim se font rares depuis la crise sanitaire","description":"Dans le secteur du bâtiment, les absences liées au Covid-19 se multiplient. Cela devient un véritable problème, car dans bien des cas, cela met à l'arrêt les chantiers et les agences intérim ont elles aussi du mal à recruter.Sur un chantier à Mantes-la-Jolie (Yvelines), les ouvriers sont seulement trois à travailler ce matin, deux en CDI et un intérimaire. Le manque d’ouvrier pénalise l’avancée du chantier. \"On doit être au moins à cinq, six personnes donc c’est 50% d’effectif qui nous manque aujourd’hui quasiment\", fait remarquer Thierry Lucas, directeur de production. Les intérimaires sont appelés en renfort, de plus en plus souvent pour des contrats courts, à la semaine. Du jamais vu depuis plus de 30 ans Le directeur de production peine à recruter depuis presque dix ans. Le métier rencontre un problème d’image et le Covid-19 n’a pas amélioré cette situation. En trente-sept ans de carrière, il n’a jamais vu ça. \"Pour certains, c’est trop physique pour eux, alors ils préfèrent arrêter\", déclare Mathieu Perlet, chef de chantier. Pour trouver les bons profils, les entreprises font fréquemment appel à des agences d’intérim. Une responsable d’agence vient d’ailleurs sur le chantier pour estimer le besoin en main d’œuvre, bien qu’elle aussi peine à recruter des candidats.","date":"2022-01-18T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["J.Van Hove","N.Berthier","S.Gravelaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/emploi-le-secteur-du-btp-peine-a-recruter-et-les-candidats-en-interim-se-font-rares-depuis-la-crise-sanitaire_4921337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Jean-Michel Blanquer : un séjour à Ibiza dénoncé par toute l’opposition politique et la communauté éducative","description":"À 48 heures de la nouvelle grève des enseignants, on apprend que le ministre de l’Éducation nationale, Jean-Michel Blanquer, était à Ibiza, en vacances, quand il a dévoilé le nouveau protocole sanitaire dans les écoles, la veille de la rentrée. Rien d’illégal, mais les syndicats sont furieux et la gauche réclament sa démission.La destination fait polémique. C’est depuis Ibiza et ses plages de sable, que Jean-Michel Blanquer a préparé le nouveau protocole de la rentrée de janvier, annoncé dans un article payant du Parisien, à quelques heures seulement de la reprise des cours. De quoi indigner certains parents d’élèves. Toute l’opposition dénonce ce séjour, de l’extrême-droite à l’extrême gauche. Chez les Verts, Yannick Jadot appelle à la démission du ministre. \"Désinvolture et mépris\" Le gouvernement indique que le ministre travaillait en visioconférence depuis Ibiza, et qu’il a respecté la règle imposant aux ministres de se trouver à deux heures de Paris. Du côté des enseignants, cet épisode passe très mal, les syndicats dénoncent \"une désinvolture et un mépris pour l’ensemble de la communauté éducative\" et maintiennent leur appel à une journée de mobilisation, jeudi 20 janvier.","date":"2022-01-18T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["F. Griffond","V. Gaglione","F. Mazou","P. Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/jean-michel-blanquer-un-sejour-a-ibiza-denonce-par-toute-lopposition-politique-et-la-communaute-educative_4921227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Les îles Tonga dévastées par l’éruption d’un volcan","description":"Les îles Tonga ont été frappées par un tsunami provoqué par une éruption volcanique dans le Pacifique. Les lignes téléphoniques et Internet sont coupées. Les avions ne peuvent atterrir, car un nuage de cendres s'est formé.Sur les images satellites, le paysage des îles Tonga passe du vert au gris. Le port est désormais couvert de cendres et de poussières. L’archipel est dévasté par l’éruption d’un volcan le week-end dernier, l’une des plus puissantes observées ces dernières décennies dans le monde. L’archipel est coupé du monde Tout est parti d’un volcan sous-marin. Son magma en fusion, est entré en contact avec l’eau ce qui a déclenché l’éruption. \"L'eau de mer a été brusquement surchauffée, elle s’est vaporisée donc comme une cocotte-minute, ça s’est projeté, ça a explosé tout ça. Ça a fait un mélange de colonnes de gaz et d’eau qui est monté à 20 mètres d’altitude voire même 30\", détaille Jacques-Marie Bardintzeff, volcanologue. L’onde de choc s’est propagée à travers l’océan sous forme de vagues ressenti jusqu’aux Etats-Unis. Le tsunami a fait au moins trois morts. L’archipel reste pour l’instant coupé du monde.","date":"2022-01-18T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["A.-C.Poignard","A. Bard","J. Louradour","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/montee-des-eaux/les-iles-tonga-devastees-par-leruption-dun-volcan_4921689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Frontex : l’efficacité de l’agence de surveillance des frontières remise en cause","description":"Mercredi 19 janvier, Emmanuel Macron s'exprimera à Strasbourg sur les priorités de la présidence française de l'Union européenne. Il devrait notamment défendre un renforcement de Frontex, l’agence de surveillance des frontières au cœur de controverses.Un avion est déployé par les gardes-frontières de Frontex afin d’identifier les réseaux de passeurs. Ils survolent les côtes quasiment quotidiennement. Une caméra sous l’avion prend des photos de jour comme de nuit. La tragique noyade de 27 migrants dans la Manche a déclenché la mise en place de cette surveillance. La société de surveillance, Frontex, emploie 2000 agents avec un budget d’un milliard d’euros par an d’ici 2027. Une agence très controversée La Cour des comptes européenne décrit une surveillance pas suffisamment efficace, avec des lacunes et des incohérences. Certaines ONG l’accusent également d’avoir refoulé certains migrants de manière très musclée. \"Ça fait des années que des scandales éclatent sur l’agence Frontex (…) et tout le monde ferme les yeux\", rétorque Manon Aubry, députée européenne LFI. Mais l’agence s’en défend. Un autre système d’entraide entre états européens est à l'étude, preuve que l’Europe cherche encore la bonne méthode dans la gestion de ses frontières.","date":"2022-01-18T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","F.Furnémont","C.Dalmar","M.Schwarz"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/frontex-lefficacite-de-lagence-de-surveillance-des-frontieres-remise-en-cause_4921691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Prix du carburant : comment justifier une telle augmentation ?","description":"La hausse du prix du carburant ne semble pas s’arrêter. En effet, les cours du pétrole continuent de grimper. Les spécialistes s’attendent à ce que le prix du baril franchisse le seuil symbolique des cent dollars. Pourquoi cette flambée des prix ?L’or noir porte bien son nom. Le prix du baril de pétrole flambe dépassant les 85 dollars. Mais comment expliquer une telle hausse ? Tout d’abord, le variant omicron est une première cause de cette augmentation. Le variant est moins dangereux que redouté. Il n’a pas ralenti l’économie et les automobilistes continuent de consommer beaucoup de pétrole. La consommation augmente, mais l’offre ne suit pas, comme par exemple à cause des révoltes au Kazakhstan. Les attentats sont également nombreux sur des sites stratégiques de production de pétrole qui doivent alors fermer temporairement. Les incidents naturels se répercutent sur la production de pétrole Les incidents d’origines naturelles sont aussi une autre cause de la hausse des prix. Au Canada, c’est une tempête de froid qui freine la production tandis qu’au Venezuela, un pipeline a pris feu. Des pays investissent donc moins notamment, car ils ne savent pas où se situer par rapport à la demande et au Covid-19.","date":"2022-01-18T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","J.Cholin","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/prix-du-carburant-comment-justifier-une-telle-augmentation_4921665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Sources d'eau chaude : le trésor caché des Pyrénées-Orientales","description":"Du côté de la Cerdagne (Pyrénées-Orientales), se trouve une source d'eau chaude, parmi les soixante de la région. Idéales pour se ressourcer, ces sources d'eau chaude sont également réputées pour leurs effets bénéfiques sur les problèmes de peau, ou les rhumatismes.Les sources d'eaux chaudes sont l'un des secrets les mieux gardés des Pyrénées-Orientales. Chargées en soufre, ces eaux jaillissent naturellement et presque miraculeusement pour les habitants de la Cerdagne. \"Je viens le plus souvent possible, parce que ça me fait beaucoup de bien. Ça soulage tout ce qui est douleurs articulaires. Quand je ne viens pas pendant plusieurs jours, les douleurs réapparaissent plus fort\", témoigne Etienne. Tous profitent de la vue imprenable que leur offre cet instant de baignade. Une eau vieille de 8 000 ans Toute l'année, les touristes viennent découvrir ces sources d'eaux chaudes situées entre Perpignan et Andorre. Tous veulent découvrir les mystères de ce trésor régional. \"Ce sont toutes des eaux qui se sont infiltrées en altitude, au-dessus de 2 000 mètres d'altitude, qui sont descendues à un ou plusieurs kilomètres de profondeur grâce à la fissuration naturelle des roches\", développe la géologue Isabelle Corbière.","date":"2022-01-18T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["J. Ababsa","L. Harper","J. Sarfati","E. Fromentin","Images drone : Vision des Pyrénées - Alexandre Noguera"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/sources-d-eau-chaude-le-tresor-cache-des-pyrenees-orientales_4921371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Selfies : gare aux chutes mortelles","description":"Attention aux accidents de selfie. Depuis 2008, au moins 379 personnes sont décédées après avoir souhaité se prendre en photo dans des endroits touristiques parfois dangereux. Dans certains pays, il est interdit de prendre des photos à l'approche de certains lieux dangereux.Au début du mois de janvier, sur les falaises d'Etretat (Seine-Maritime), une jeune femme de 24 ans a fait une chute mortelle de plus de 100 mètres, alors qu'elle souhaitait être prise en photo par son compagnon au bord d'une falaise, pour immortaliser le moment. \"Au moment de se retourner, pour récupérer son portable, la demoiselle s'est pris une pierre (...) et a trébuché\", témoigne Sammy, un gendarme de la Seine-Maritime. En Inde, des panneaux interdisent les photos dans les lieux à risque Plusieurs paysages de rêve à travers le monde, ont vu des tragédies similaires se produire, faute de prudence de la part des touristes. Depuis 2008, 379 décès ont été recensés. Parmi eux, on compte 141 touristes. En Inde, c'est le Signature Bridge, un pont suspendu à 165 mètres de haut, qui est le plus en proie aux accidents de selfies. Malgré les interdictions, les habitants et touristes se pressent pour se prendre en photo sur le pont. Sur une plage indienne qui a connu beaucoup d'accidents, des sauveteurs ont décidé d'installer des panneaux d'interdictions de photos dans la zone.","date":"2022-01-18T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","C.Cuello","A.Forget","L.Perez","N.Tahar","V.Cailloux","A.Pandey","S.Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/selfies-gare-aux-chutes-mortelles_4921647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
{"title":"Michou : le cabaret transformiste de Montmartre a rouvert","description":"C’est le retour d'un des spectacles les plus connus de Montmartre. Le célèbre cabaret Michou a rouvert ses portes le week-end dernier, après plusieurs mois de fermetures liés au Covid-19.Ses numéros de transformistes sont connus dans le monde entier. À Montmartre, le cabaret Michou est toujours le lieu incontournable pour les fans de music-hall. Entre le Covid-19 et le décès du patron il y a deux ans, le cabaret a failli fermer. \"On n’arrivait pas à envisager une fermeture définitive\", confie Christophe Rigail, artiste chez Michou. \"On aime cette maison, c’est un petit bijou\", rapporte Christian Cousseau, un autre artiste. Un cabaret transformiste Chez Michou, c’est un cabaret qui a vu le jour il y a 65 ans grâce à un Picard parti de rien, Michel Catty de son vrai nom. Il a inventé un nouveau concept, le cabaret transformiste où les hommes se travestissent en star de la chanson. Aujourd’hui, c’est sa nièce qui a hérité du cabaret. Le savoir-faire se transmet de loges en loges. Sylvie Vartan ou encore Lady Gaga, Chez Michou, c’est reparti pour des années.","date":"2022-01-18T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":["M.Berrurier","G.Beaufils","G.Gheorghita","B.de Saint-Jore"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/michou-le-cabaret-transformiste-de-montmartre-a-rouvert_4921379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-18-janvier-2022_4897393.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la construction de logements neufs au ralenti depuis 5 ans en France","description":"La construction de logements se trouve en difficulté. La baisse est continue depuis cinq ans, particulièrement dans les grandes villes. Les maires accordent les permis de construire au compte-goutte.Les projets de construction peinent à sortir de terre en France. Les maires sont réticents à débloquer les chantiers. À Bailleul dans le Nord, la ville a annulé trois chantiers de construction de logements collectifs en deux ans, très souvent avec la bénédiction des riverains. \"C’est tranquille Bailleul, donc je ne voyais pas pourquoi il allait y avoir cette nouvelle construction d’immeubles\", avoue une habitante. La ville souhaite également préserver la nature et limiter la bétonisation. Préserver les finances de la commune Un enjeu environnemental de plus en plus au centre de la table, d’autant plus que les maires sont inquiets pour leurs finances. En effet, la suppression de la taxe d’habitation signifie moins de recettes fiscales. Pour encourager la construction, l’Etat s’est engagé à verser une aide aux communes de 1 500 euros par logement.","date":"2022-01-18T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["V.Frédéric","B.Six","T.Paga M.Mouamma M.Beaudouin","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/reforme-du-logement/immobilier-la-construction-de-logements-neufs-au-ralenti-depuis-5-ans-en-france_4921669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-18-janvier-2022_4897395.html","containsWordGlobalWarming":false}
