{"title":"Altercation Trump-Zelensky : les Américains soutiennent-ils leur président ?","description":"Les images de l'altercation dans le bureau ovale ont fait le tour de la planète et ont choqué énormément de personnes. Comment les Américains jugent-ils le comportement de leur président et de leur vice-président ?Avec leurs drapeaux et leurs pancartes, des centaines de manifestants pro-ukrainiens le long de la route sifflent le passage de J.D. Vance. Venu skier dans le Vermont (États-Unis) pour le week-end, le vice-président américain a trouvé ce comité d’accueil sur son chemin. “Qu’il aille skier en Russie car il n’a pas d’amis dans le Vermont alors qu’il en a plein là-bas”, affirme une manifestante. Ces derniers reprochent à J.D. Vance d’avoir attaqué Volodymyr Zelensky en premier vendredi dans le bureau ovale de la Maison-Blanche. L'attitude est jugée agressive et déplacée par certains Américains. Donald Trump conforté dans son camp Depuis vendredi, l'altercation occupe une large partie de l’antenne des télévisions américaines. Mais dans le camp présidentiel, il ne semble pas y avoir de fissure après le clash des deux chefs d'État. Les élus du parti républicain et les supporters sont satisfaits de l'attitude du président américain : “C’est très bien que Donald Trump ait été direct. Au moins, tout le monde sait à quoi s’en tenir”, explique un Américain. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/altercation-trump-zelensky-les-americains-soutiennent-ils-leur-president_7106154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
{"title":"Covoiturage : faut-il réserver des voies dédiées ?","description":"En Île-de-France, à partir du matin du lundi 3 mars, la voie de gauche du périphérique sera uniquement réservée aux véhicules de covoiturage, aux transports en commun, aux taxis et aux VTC. Cette expérimentation existe déjà à Lyon (Rhône) et vise à fluidifier la circulation et à réduire la pollution.Des millions d’automobilistes d’Île-de-France vont devoir s’y faire. Dès le lundi 3 mars, sur une partie du boulevard périphérique qui entoure Paris ainsi que sur des portions des autoroutes A1 et A13, la voie de gauche ne sera plus accessible à tous. La restriction sera appliquée uniquement aux heures de pointe du lundi au vendredi, de 7 h à 10 h 30 et de 16 h à 20 h. Ce projet politique a été voulu par la mairie de Paris. Il s’inspire directement de la voie olympique mise en place l’été dernier. Qui seront les bénéficiaires de la voie réservée ? Les voitures avec au moins deux personnes à bord, les taxis, les services de secours et de sécurité, et les détenteurs de la carte mobilité inclusion seront concernés par la voie réservée. Cela représente moins de 20 % des voitures qui circulent en Île-de-France. Les autres usagers de la route devront se serrer à droite. Forcément, la mesure divise les automobilistes franciliens. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/covoiturage-faut-il-reserver-des-voies-dediees_7105926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Cyclone Garance à La Réunion : les sinistrés de la catastrophe sous le choc","description":"Deux jours après le passage du cyclone Garance ayant fait quatre morts et causé d’importants dégâts à La Réunion, 90 000 foyers sont toujours privés d’électricité, dimanche 2 mars. Beaucoup d’habitants restent sonnés par la violence du phénomène météorologique.Sur les images, les ruines d’une maison après le passage du cyclone Garance apparaissent. L'habitation se situe à Saint-Denis, la capitale de La Réunion. “C’était la maison de mon beau-père et de ma belle-mère. Il n’y a plus rien.”, constate sous le choc un Réunionnais. Les personnes âgées occupant l’habitation sont indemnes. Elles ont pu partir à temps. À une centaine de mètres, une habitante montre les dégâts dans la maison de son frère aux journalistes de France Télévisions. Deux jours après le passage du cyclone, tous restent très éprouvés. Du jamais vu sur l’île Dans le quartier, les flots déchaînés de la rivière ont tout défiguré. Les locaux n’ont jamais vu une telle catastrophe sur place. Le cyclone a aussi ravagé les cultures. Dans le sud de l’île, une plantation de fleurs est ravagée, offrant un paysage de désolation. Sur l’île comme dans la capitale, à Saint-Denis, 65 000 personnes restent privées d’eau courante, soit 8 % de la population. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/cyclone-a-la-reunion/cyclone-garance-a-la-reunion-les-sinistres-de-la-catastrophe-sous-le-choc_7106139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
{"title":"Dunkerque, Nice, Sélestat... La France au rythme des carnavals","description":"Ils font partie des traditions les plus joyeuses de la France : les carnavals. De Dunkerque (Nord) à Nice (Alpes-Maritimes), la fête s'installe un peu partout dans le pays.Au rythme des tambours, des carnavaliers venus pour s'amuser. Les rues de Dunkerque (Nord) sont noires de monde le temps d'un week-end. Plus de 50 000 personnes étaient attendues. Au carnaval, les fêtards dépensent presque sans compter. De quoi créer des retombées économiques conséquentes pour les commerçants. En trois jours seulement, un bar du centre-ville va réaliser 25% de son chiffre d'affaires mensuel. Sélestat et ses 15 000 curieux Les carnavals s'avèrent très lucratifs pour les communes. À Nice (Alpes-Maritimes), 400 000 personnes ont fait le déplacement cette année. Les défilés les plus prisés sont payants. De ce fait, la ville réalise chaque année plusieurs millions de bénéfices. C'est aussi l'objectif affiché à Sélestat dans le Bas-Rhin. La commune et ses 20 000 habitants attirent chaque année 15 000 curieux pour l'occasion. Jusqu'à la fin du mois de mars, partout en France, les carnavals rythmeront l'arrivée du printemps. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-02T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/dunkerque-nice-selestat-la-france-au-rythme-des-carnavals_7106166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : comment l'Europe compte-t-elle intervenir ?","description":"Le Royaume-Uni et la France ont confirmé travailler sur un plan pour faire cesser le combat en Ukraine. Que contiendrait-il et avec quelles garanties de sécurité pour les Ukrainiens ?Sans les États-Unis de Donald Trump, comment l'Europe pourrait-elle seule garantir une paix en Ukraine ? L'objectif est d'empêcher Vladimir Poutine de rompre un éventuel cessez-le-feu s'il est signé. Pour cela, les dirigeants européens sont conscients qu'il est grand temps de s'organiser ensemble. Mais en cas de cessez-le-feu, quelle force européenne en Ukraine ? Ce sera toujours l'armée ukrainienne en première ligne pour défendre ses frontières. Mais des soldats européens pourraient être déployés en Ukraine, en retrait pour sécuriser des sites sensibles. La majorité des troupes serait plutôt envoyée dans des pays frontaliers, comme la Pologne ou la Roumanie, avec des avions de chasse, des drones ou des frégates. L'Ukraine veut 100 000 hommes Le chiffre de 30 000 soldats est évoqué, surtout des Français et des Britanniques. De son côté, l'Ukraine réclame au moins 100 000 hommes. Or, certains pays européens refusent d'envoyer des troupes si les Américains ne sont pas prêts à intervenir en cas de problème. Car, les Européens n'ont pas le matériel nécessaire pour tenir plus de trois mois de guerre de haute intensité. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-02T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-comment-l-europe-compte-t-elle-intervenir_7106151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Londres, les alliés de Volodymyr Zelensky tiennent un sommet crucial","description":"Les chefs d’État et de gouvernement européens ainsi que les dirigeants de l’UE et de l’OTAN se sont réunis, dimanche 2 mars à Londres (Royaume-Uni), pour débattre de la situation en Ukraine.Une photo de famille pour l'histoire. Des chefs d'État et de gouvernement unis autour d'un homme : Volodymyr Zelensky. Le langage corporel est clair, l'Europe soutient l'Ukraine. Dix-neuf figures de la diplomatie mondiale, toutes membres de l'OTAN, les Européens, mais aussi la Turquie ou le Canada, se sont retrouvés, dimanche 2 mars à Londres (Royaume-Uni). Le nom du sommet résume leur défi : sécuriser l'avenir. \"C'est un moment unique\" \"C'est un moment unique pour la sécurité de l'Europe et nous devons tous nous mobiliser. Obtenir un beau résultat n'est pas seulement une question de bien ou de mal. C'est vital pour la sécurité de chaque nation ici\", déclare le Premier ministre britannique. En moins de trois heures, les discussions ont avancé sur le cessez-le-feu mais aussi sur l'aide financière et militaire apportée par l'Europe. Un projet dans lequel les États-Unis restent un partenaire indispensable. Ce soir, Volodymyr Zelensky s'est envolé pour rejoindre le roi Charles III. Une nouvelle rencontre symbolique, puisqu'entre les États-Unis et l'Ukraine, le Royaume-Uni entend être un trait d'union. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-02T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-londres-les-allies-de-volodymyr-zelensky-tiennent-un-sommet-crucial_7106127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Londres, un sommet crucial pour les Ukrainiens","description":"Quelles aides pour l’Ukraine, quelle défense possible avec le possible retrait américain ? Ce sont les enjeux du sommet qui va débuter dans l’après-midi du dimanche 2 mars à Londres en présence du président ukrainien et de ses alliés, deux jours après le clash entre Volodymyr Zelensky et Donald Trump à Washington.Londres (Royaume-Uni) est, dimanche 2 mars, la capitale mondiale du soutien à l’Ukraine. Le Premier ministre britannique Keir Starmer accueille Giorgia Meloni, la cheffe du gouvernement italien. Elle est la première arrivée sur une quinzaine de chefs d’État et de gouvernement. Tous sont attendus au cœur de Londres pour un sommet dédié à l’Ukraine. Avant de recevoir ses homologues, le Premier ministre britannique a martelé son objectif : construire une paix durable. Un prêt à l'Ukraine de 2,5 milliards d'euros Dès hier soir, le Royaume-Uni a octroyé un prêt à l’Ukraine : 2,5 milliards d’euros pour soutenir sa défense, remboursables avec les bénéfices des actifs russes gelés. C’est une première depuis le début de la guerre et un succès pour Volodymyr Zelensky. Après la rencontre houleuse entre Donald Trump et Volodymyr Zelensky, le calendrier diplomatique européen s’accélère et le ton se fait plus pressant. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-londres-un-sommet-crucial-pour-les-ukrainiens_7105902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Histoire : la Mémoire des Poilus toujours vivante dans la Meuse","description":"La Meuse, département à jamais marqué par les combats de la Grande Guerre, est un passage incontournable pour les férus d'histoire souhaitant faire une immersion dans la bataille de Verdun. Le site propose un parcours mémoriel bouleversant classé au patrimoine mondial de l'UNESCO.Vu du ciel, on peut voir les marques des combats des siècles passés, comme sur un fort bombardé par des obus pendant la Première Guerre mondiale. En Meuse, l’histoire se transmet partout, jusque dans certains restaurants. Le fort de Vaux était un lieu stratégique de la bataille de Verdun, il est aujourd'hui un emblème. Des visiteurs et leur guide slaloment entre les trous des bombardements. 8 000 obus y étaient tirés par jour en 1916. D’intenses combats ont eu lieu en ce lieu dans des conditions de vie difficiles. 600 soldats y étaient alors soumis, terrés dans les galeries du fort. Un abri précaire où il fallait rester constamment sur ses gardes. Dans ces couloirs, les soldats étaient particulièrement vulnérables. Un restaurant en mémoire de la guerre À Verdun et ses environs, il est difficile d’oublier les batailles meurtrières. Aux portes de la ville, des soldats de pierre symbolisent la résistance. Dans un restaurant, c’est au milieu des souvenirs de guerre que les restaurateurs servent des produits locaux. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-la-memoire-des-poilus-toujours-vivante-dans-la-meuse_7105932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Le chanteur Ben Mazué a comme un air de \"Famille\"","description":"Ce week-end, sort le cinquième album de Ben Mazué qui séduit avec son univers soul et poétique. Le chanteur au parcours hors normes est passé par la médecine en soins palliatifs avant de se consacrer avec succès à sa carrière d'artiste.Dans un théâtre du 18e arrondissement de Paris, les journalistes de France Télévisions ont pu rencontrer Ben Mazué entre concentration et décontraction. Ce chanteur à la plume ciselée est un concentré d’émotion. Au fil de ses albums, il nous raconte ses joies et ses fêlures. Quelques heures avant le spectacle, il opère les derniers réglages. Dans son dernier album intitulé Famille, il explore le thème. “La famille est aussi la cellule dans laquelle on vit aussi les plus grandes souffrances. Je ne peux pas dire que ce soit un lieu de développement parfait. (...) Il y a quelque chose de ça dans la famille, de la bagarre joyeuse”, explique le chanteur. Médecin avant d'être artiste Avant la chanson et la musique, Ben Mazué travaillait à l’hôpital en tant que médecin en soins palliatifs. Une expérience marquante et instructive pour lui : “Il n’y a rien de mieux pour se forger une pensée politique que de travailler à l’hôpital parce que c’est vraiment le fond de l'entonnoir social. On peut avoir une pensée aiguë et précise de l'état de notre société, plus que quand on est sur une scène de théâtre”, observe Ben Mazué. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/musique-le-chanteur-ben-mazue-a-comme-un-air-de-famille_7105938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Méningite : une campagne de vaccination massive prévue à Rennes","description":"Une campagne massive de vaccination contre la méningite va être lancée en urgence lundi 3 mars à Rennes en Ille-et-Vilaine. Une recrudescence de cas, notamment dans une école de commerce de la ville, inquiète les autorités sanitaires.Dès lundi 3 mars, les 5 000 étudiants d’une école de commerce à Rennes pourront se faire vacciner contre la méningite sur leur campus. Au moins trois étudiants de l'établissement ont contracté une méningite à méningocoque, infection potentiellement mortelle. La campagne est prévue pour casser au plus vite la chaîne de contamination. “Le facteur de risque principal pour la transmission, c’est la proximité. On trouve souvent beaucoup de cas et d’éclosions chez les jeunes - notamment les jeunes adultes. C’est aussi pour ça que c’est cette population qui est ciblée par la vaccination”, observe l’épidémiologiste Pascal Crépey. La souche circule activement à Rennes Fin janvier, trois autres cas s'étaient déclarés au sein d’une famille près de Rennes. Une jeune femme de 18 ans est décédée. Il n’y a aucun lien entre ce foyer infectieux et les étudiants de l’école de commerce, signe pour les autorités sanitaires que la souche circule activement dans la métropole rennaise. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/meningite/meningite-une-campagne-de-vaccination-massive-prevue-a-rennes_7105911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Oscars : les Français plaisent à Hollywood","description":"La 97e cérémonie des Oscars se tient à Los Angeles dans la nuit du dimanche 2 au lundi 3 mars 2025. Sacré aux Césars, Emilia Pérez continuera-t-il sa lancée à Hollywood ?À Hollywood cette année, les étoiles pourraient bien s'aligner pour les Français. Treize nominations pour le film Emilia Pérez de Jacques Audiard, cinq pour The Substance de Coralie Fargeat. Pour la réalisatrice française, le rêve devient une réalité. \"Ce qui m'habite depuis l'adolescence se concrétise\", déclare-t-elle. Dans son film, la réalisatrice met en scène l'actrice Demi Moore en prise avec une nouvelle version d'elle-même, plus jeune. Ce film mélange les codes du cinéma américain et du cinéma d'auteur. Quelles chances pour Emilia Pérez ? Faire un pas de côté avec des histoires décalées, c'est aussi le pari de Jacques Audiard dans son film musical Emilia Pérez. Il suit le changement de genre d'un ancien patron de cartel mexicain. Camille et Clément Ducol, compositeurs de la musique, pourraient bien repartir ce soir avec les titres de la meilleure chanson et de la meilleure bande originale. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-02T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/oscars/oscars-les-francais-plaisent-a-hollywood_7106169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
{"title":"Polémique en Roumanie : libération de deux Américains suspectés de viols","description":"L'administration Trump est accusée d'avoir fait pression sur la Roumanie pour obtenir la libération de deux Américano-Britanniques, accusés de viol et de trafic d'êtres humains.Les frères Tate arrivent comme des stars en jet privé sur le sol brûlant de Floride (États-Unis). Andrew, au crâne rasé, et Tristan, en costume bien taillé, ont été autorisés à quitter la Roumanie, malgré leur mise en examen dans un vaste trafic d'êtres humains. “Nous vivons dans une société démocratique où l’on est innocent jusqu’à preuve du contraire. Mon frère et moi sommes largement incompris. Il y a beaucoup de rumeurs, nous n’avons jamais été condamnés”, explique Andrew Tate. Une affaire qui remonte à 2022 L'affaire remonte à décembre 2022 à Bucarest, en Roumanie. Le domicile luxueux des deux frères est perquisitionné. La police saisit des armes et de l’argent en liquide. Au moins sept femmes les accusent de séquestration et d'avoir été forcées à tourner des films pornographiques. Quatre d'entre elles affirment avoir été violées en Roumanie et en Angleterre. Les frères Tate crient au complot. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/polemique-en-roumanie-liberation-de-deux-americains-suspectes-de-viols_7105908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Quand les tests ADN réunissent des familles","description":"Malgré leur interdiction en France, le recours aux tests ADN connaît toujours un franc succès. Plus d'un million et demi de Français en auraient déjà réalisé un. Pourtant, ces tests peuvent changer le cours d'une vie.Un coup de fil important. Chaque semaine, Éric Pilardeau s'entretient avec Eddie qui se trouve à plus de 8 000 km au Texas (États-Unis). Il y a encore trois ans, les deux hommes ne se connaissaient pas. Grâce à un test ADN, ils découvrent qu'ils sont frères, des frères du bout du monde. Ils ont les mêmes parents. Nés tous les deux sous X et abandonnés à la naissance, ils sont adoptés par deux familles différentes, l'une vivant dans les Ardennes, l'autre originaire des États-Unis et installée en France. Elle finit par retourner au Texas. Les deux garçons grandissent sans jamais connaître l'existence de l'autre, jusqu'en 2022. 50% du patrimoine génétique Cette année-là, Éric décide de faire un test ADN. Résultats : il partage 50% du patrimoine génétique avec un Américain, Eddie Alvarez. Cela signifie qu'ils sont frères. Pendant quelques mois, les deux frères s'écrivent, échangent par téléphone et très vite, Eddie décide de prendre un avion pour retrouver son frère. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-02T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/famille-quand-les-tests-adn-reunissent-des-familles_7106136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
{"title":"Salon de l’agriculture 2025 : une édition réussie avec un bilan positif","description":"Le Salon de l’agriculture a refermé ses portes le soir du dimanche 2 mars avec un bilan positif. Le public a été au rendez-vous avec même une légère hausse de fréquentation par rapport à l’an dernier.Il est l’heure de refermer les portes de la plus grande ferme de France. L’édition 2025 du Salon de l’agriculture se révèle être un bon cru et le dernier jour rime avec bonnes affaires. Plus de 607 000 visiteurs au total : c’est mieux que l’an dernier. L’édition 2024 avait été mouvementée en raison de la colère des agriculteurs. Aujourd’hui en 2025, un vent d’espoir souffle dans les allées du Salon. La loi agricole qui vient d'être adoptée entend faciliter l’installation des agriculteurs. Toutefois, les difficultés financières demeurent. Une belle opportunité pour les producteurs Du côté des producteurs, le Salon demeure une belle opportunité pour se faire connaître en vendant leur produit en direct. Plus de 1 000 exposants étaient présents cette année. S’installer pendant neuf jours coûte cher : 20 000 euros pour le stand d’un marchand de nougats présent au Salon. Mais cela reste rentable pour lui car il a vendu pour plus de 7 000 euros par jour. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-2025-une-edition-reussie-avec-un-bilan-positif_7106145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
{"title":"Salon de l’agriculture : quel bilan pour l’édition 2025 ?","description":"Clap de fin ce soir pour le Salon de l’Agriculture qui confirme son succès populaire avec plusieurs centaines de milliers de visiteurs et un rendez-vous incontournable pour les responsables politiques.Il y a ceux qui viennent pour admirer les bêtes et ceux qui viennent déguster et découvrir les spécialités. Après une édition 2024 marquée par la crise agricole et les revendications des agriculteurs, la 61e édition s’est déroulée plus calmement. Toutefois, les éleveurs restent inquiets car leurs troupeaux sont touchés par la maladie. “Aujourd’hui, ce problème sanitaire, nous ne le maîtrisons pas donc il faut vraiment nous aider parce qu’il va vraiment manquer de viande dans les années à venir”, explique un éleveur. 600 000 personnes ont visité le Salon Pendant neuf jours, près de 600 000 visiteurs ont déambulé dans les allées du Salon. Avec plus de 4 000 animaux rassemblés, une famille a décidé de commencer la visite par les moutons. C’est l'occasion de voir mais aussi de consommer et d’acheter des produits du terroir. Plus de 1 000 exposants ont participé au Salon cette année. Les clients étaient au rendez-vous. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-quel-bilan-pour-l-edition-2025_7105923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"TotalEnergies : des franchisés se révoltent","description":"Plus d’une centaine de gérants des stations Total, sous le statut de location-gérance, se sont constitués en association pour se révolter face au géant pétrolier.Jusqu'en décembre dernier, Isabelle Reffet était gérante d'une station-service pour TotalEnergies. Sept ans de travail acharné pour pas grand-chose. \"Je travaillais 70 heures voire plus. Pendant la période COVID, j'ai pratiquement travaillé 100 heures par semaine\", fait-elle savoir. Le jour où elle a osé réclamer de meilleures conditions de travail et une meilleure rémunération, son contrat de gérance n'a pas été renouvelé. Considérée comme cheffe d'entreprise, elle n'a pas pu bénéficier des indemnités de chômage. Un contrat déséquilibré Ce cas n'est pas isolé. Sur les 3 300 stations Total, 756 sont aux mains des gérants. Le contrat qui les lie à l'entreprise est totalement déséquilibré à leurs yeux. Il prévoit que l'argent gagné sur le carburant, sur le lavage, l'offre de boissons, de nourriture ou de bouteilles de gaz, est entièrement versé à la société qui leur rend une petite partie des bénéfices. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-02T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/energie/totalenergies-des-franchises-se-revoltent_7106163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mars-2025_7071717.html","containsWordGlobalWarming":false}
