{"title":"Covoiturage : faut-il réserver des voies dédiées ?","description":"En Île-de-France, à partir du matin du lundi 3 mars, la voie de gauche du périphérique sera uniquement réservée aux véhicules de covoiturage, aux transports en commun, aux taxis et aux VTC. Cette expérimentation existe déjà à Lyon (Rhône) et vise à fluidifier la circulation et à réduire la pollution.Des millions d’automobilistes d’Île-de-France vont devoir s’y faire. Dès le lundi 3 mars, sur une partie du boulevard périphérique qui entoure Paris ainsi que sur des portions des autoroutes A1 et A13, la voie de gauche ne sera plus accessible à tous. La restriction sera appliquée uniquement aux heures de pointe du lundi au vendredi, de 7 h à 10 h 30 et de 16 h à 20 h. Ce projet politique a été voulu par la mairie de Paris. Il s’inspire directement de la voie olympique mise en place l’été dernier. Qui seront les bénéficiaires de la voie réservée ? Les voitures avec au moins deux personnes à bord, les taxis, les services de secours et de sécurité, et les détenteurs de la carte mobilité inclusion seront concernés par la voie réservée. Cela représente moins de 20 % des voitures qui circulent en Île-de-France. Les autres usagers de la route devront se serrer à droite. Forcément, la mesure divise les automobilistes franciliens. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/covoiturage-faut-il-reserver-des-voies-dediees_7105926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Londres, un sommet crucial pour les Ukrainiens","description":"Quelles aides pour l’Ukraine, quelle défense possible avec le possible retrait américain ? Ce sont les enjeux du sommet qui va débuter dans l’après-midi du dimanche 2 mars à Londres en présence du président ukrainien et de ses alliés, deux jours après le clash entre Volodymyr Zelensky et Donald Trump à Washington.Londres (Royaume-Uni) est, dimanche 2 mars, la capitale mondiale du soutien à l’Ukraine. Le Premier ministre britannique Keir Starmer accueille Giorgia Meloni, la cheffe du gouvernement italien. Elle est la première arrivée sur une quinzaine de chefs d’État et de gouvernement. Tous sont attendus au cœur de Londres pour un sommet dédié à l’Ukraine. Avant de recevoir ses homologues, le Premier ministre britannique a martelé son objectif : construire une paix durable. Un prêt à l'Ukraine de 2,5 milliards d'euros Dès hier soir, le Royaume-Uni a octroyé un prêt à l’Ukraine : 2,5 milliards d’euros pour soutenir sa défense, remboursables avec les bénéfices des actifs russes gelés. C’est une première depuis le début de la guerre et un succès pour Volodymyr Zelensky. Après la rencontre houleuse entre Donald Trump et Volodymyr Zelensky, le calendrier diplomatique européen s’accélère et le ton se fait plus pressant. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-londres-un-sommet-crucial-pour-les-ukrainiens_7105902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Histoire : la Mémoire des Poilus toujours vivante dans la Meuse","description":"La Meuse, département à jamais marqué par les combats de la Grande Guerre, est un passage incontournable pour les férus d'histoire souhaitant faire une immersion dans la bataille de Verdun. Le site propose un parcours mémoriel bouleversant classé au patrimoine mondial de l'UNESCO.Vu du ciel, on peut voir les marques des combats des siècles passés, comme sur un fort bombardé par des obus pendant la Première Guerre mondiale. En Meuse, l’histoire se transmet partout, jusque dans certains restaurants. Le fort de Vaux était un lieu stratégique de la bataille de Verdun, il est aujourd'hui un emblème. Des visiteurs et leur guide slaloment entre les trous des bombardements. 8 000 obus y étaient tirés par jour en 1916. D’intenses combats ont eu lieu en ce lieu dans des conditions de vie difficiles. 600 soldats y étaient alors soumis, terrés dans les galeries du fort. Un abri précaire où il fallait rester constamment sur ses gardes. Dans ces couloirs, les soldats étaient particulièrement vulnérables. Un restaurant en mémoire de la guerre À Verdun et ses environs, il est difficile d’oublier les batailles meurtrières. Aux portes de la ville, des soldats de pierre symbolisent la résistance. Dans un restaurant, c’est au milieu des souvenirs de guerre que les restaurateurs servent des produits locaux. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-la-memoire-des-poilus-toujours-vivante-dans-la-meuse_7105932.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Musique : le chanteur Ben Mazué a comme un air de “Famille”","description":"Ce week-end sort le cinquième album de Ben Mazué qui séduit avec son univers soul et poétique. Le chanteur au parcours hors normes est passé par la médecine en soins palliatifs avant de se consacrer avec succès à sa carrière d'artiste.Dans un théâtre du 18e arrondissement de Paris, les journalistes de France Télévisions ont pu rencontrer Ben Mazué entre concentration et décontraction. Ce chanteur à la plume ciselée est un concentré d’émotion. Au fil de ses albums, il nous raconte ses joies et ses fêlures. Quelques heures avant le spectacle, il opère les derniers réglages. Dans son dernier album intitulé “Famille”, il explore le thème. “La famille est aussi la cellule dans laquelle on vit aussi les plus grandes souffrances. Je ne peux pas dire que ce soit un lieu de développement parfait. (...) Il y a quelque chose de ça dans la famille, de la bagarre joyeuse”, explique le chanteur. Médecin avant d'être artiste Avant la chanson et la musique, Ben Mazué travaillait à l’hôpital en tant que médecin en soins palliatifs. Une expérience marquante et instructive pour lui : “Il n’y a rien de mieux pour se forger une pensée politique que de travailler à l’hôpital parce que c’est vraiment le fond de l'entonnoir social. On peut avoir une pensée aiguë et précise de l'état de notre société, plus que quand on est sur une scène de théâtre”, observe Ben Mazué. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/musique-le-chanteur-ben-mazue-a-comme-un-air-de-famille_7105938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Méningite : une campagne de vaccination massive prévue à Rennes","description":"Une campagne massive de vaccination contre la méningite va être lancée en urgence lundi 3 mars à Rennes en Ille-et-Vilaine. Une recrudescence de cas, notamment dans une école de commerce de la ville, inquiète les autorités sanitaires.Dès lundi 3 mars, les 5 000 étudiants d’une école de commerce à Rennes pourront se faire vacciner contre la méningite sur leur campus. Au moins trois étudiants de l'établissement ont contracté une méningite à méningocoque, infection potentiellement mortelle. La campagne est prévue pour casser au plus vite la chaîne de contamination. “Le facteur de risque principal pour la transmission, c’est la proximité. On trouve souvent beaucoup de cas et d’éclosions chez les jeunes - notamment les jeunes adultes. C’est aussi pour ça que c’est cette population qui est ciblée par la vaccination”, observe l’épidémiologiste Pascal Crépey. La souche circule activement à Rennes Fin janvier, trois autres cas s'étaient déclarés au sein d’une famille près de Rennes. Une jeune femme de 18 ans est décédée. Il n’y a aucun lien entre ce foyer infectieux et les étudiants de l’école de commerce, signe pour les autorités sanitaires que la souche circule activement dans la métropole rennaise. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/meningite/meningite-une-campagne-de-vaccination-massive-prevue-a-rennes_7105911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Polémique en Roumanie : libération de deux Américains suspectés de viols","description":"L'administration Trump est accusée d'avoir fait pression sur la Roumanie pour obtenir la libération de deux Américano-Britanniques, accusés de viol et de trafic d'êtres humains.Les frères Tate arrivent comme des stars en jet privé sur le sol brûlant de Floride (États-Unis). Andrew, au crâne rasé, et Tristan, en costume bien taillé, ont été autorisés à quitter la Roumanie, malgré leur mise en examen dans un vaste trafic d'êtres humains. “Nous vivons dans une société démocratique où l’on est innocent jusqu’à preuve du contraire. Mon frère et moi sommes largement incompris. Il y a beaucoup de rumeurs, nous n’avons jamais été condamnés”, explique Andrew Tate. Une affaire qui remonte à 2022 L'affaire remonte à décembre 2022 à Bucarest, en Roumanie. Le domicile luxueux des deux frères est perquisitionné. La police saisit des armes et de l’argent en liquide. Au moins sept femmes les accusent de séquestration et d'avoir été forcées à tourner des films pornographiques. Quatre d'entre elles affirment avoir été violées en Roumanie et en Angleterre. Les frères Tate crient au complot. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/polemique-en-roumanie-liberation-de-deux-americains-suspectes-de-viols_7105908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
{"title":"Salon de l’agriculture : quel bilan pour l’édition 2025 ?","description":"Clap de fin ce soir pour le Salon de l’Agriculture qui confirme son succès populaire avec plusieurs centaines de milliers de visiteurs et un rendez-vous incontournable pour les responsables politiques.Il y a ceux qui viennent pour admirer les bêtes et ceux qui viennent déguster et découvrir les spécialités. Après une édition 2024 marquée par la crise agricole et les revendications des agriculteurs, la 61e édition s’est déroulée plus calmement. Toutefois, les éleveurs restent inquiets car leurs troupeaux sont touchés par la maladie. “Aujourd’hui, ce problème sanitaire, nous ne le maîtrisons pas donc il faut vraiment nous aider parce qu’il va vraiment manquer de viande dans les années à venir”, explique un éleveur. 600 000 personnes ont visité le Salon Pendant neuf jours, près de 600 000 visiteurs ont déambulé dans les allées du Salon. Avec plus de 4 000 animaux rassemblés, une famille a décidé de commencer la visite par les moutons. C’est l'occasion de voir mais aussi de consommer et d’acheter des produits du terroir. Plus de 1 000 exposants ont participé au Salon cette année. Les clients étaient au rendez-vous. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-02T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-quel-bilan-pour-l-edition-2025_7105923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mars-2025_7071714.html","containsWordGlobalWarming":false}
