{"title":"France-Irlande : un match plein d'émotions","description":"En direct de Lyon (Rhône), Josselin Debraux revient sur le match France-Irlande.Les supporters sont passés par toutes les émotions ce dimanche 26 juin à l'occasion du match France-Irlande. \"Peut-être que les supporters français ont un petit peu pris cette équipe d'Irlande à la légère, car avant le match, l'ambiance était très bonne. Mais ils ont sans doute pensé que cette équipe d'Irlande était un simple sparring-partner\", explique Josselin Debraux, en direct de Lyon (Rhône). Angoisse, puis délivrance \"Mais dès la première minute de jeu et l'ouverture du score irlandaise, tout a changé et les supporters français ont été très anxieux, extrêmement frustrés\", poursuit le journaliste de France 3, avant d'ajouter : \"Mais tout ça, c'était avant la délivrance et ce doublé d'Antoine Griezmann. Un match très particulier pour quatre supporters bordelais. Ils sont venus depuis la Gironde en caravane. Ils ont mis 10 heures pour venir. C'est la première fois qu'ils venaient voir l'équipe de France et ils nous ont dit que le retour serait beaucoup plus facile et sans doute beaucoup plus court avec une victoire qu'avec une défaite.\"","date":"2016-06-26T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/france-irlande-un-match-plein-d-emotions_1518885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-juin-2016_1507591.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame-des-Landes : 40% de participation au référendum","description":"Les habitants de Loire-Atlantique étaient invités à s'exprimer sur le projet de transfert de l'aéroport de Nantes, ce dimanche 26 juin. Les précisions de Xavier Rolland.Pour ou contre le transfert de l'aéroport de Nantes sur la commune de Notre-Dame-des-Landes (Loire-Atlantique) ? Les habitants de Loire-Atlantique étaient appelés à voter, ce dimanche 26 juin. Xavier Rolland est à Nantes. \"Près d'un million d'électeurs de Loire-Atlantique étaient invités à voter sur cette question. La participation était de 40% à 18h et les résultats sont attendus autour de 22h30\", explique le journaliste. Fin du projet ou début rapide des travaux Le gouvernement a déjà annoncé qu'il suivrait le vote des électeurs. Si le 'non' l'emporte, c'est la fin du projet d'aéroport à Notre-Dame-des-Landes. Si c'est le 'oui', Manuel Valls annonce le début des travaux dès le mois d'octobre prochain. \"Mais la situation est complexe sur le terrain : il faudra évacuer la ZAD, ce qui veut dire peut-être envoyer l'armée. Des opérations pas toujours faciles à assumer à quelques mois d'une présidentielle\", conclut le journaliste.","date":"2016-06-26T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-40-de-participation-au-referendum_1518895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-juin-2016_1507591.html","containsWordGlobalWarming":false}
{"title":"Législatives espagnoles : la participation en chute libre","description":"Seul un électeur espagnol sur deux a fait le déplacement aux urnes ce dimanche. La participation n'était donc vraiment pas au rendez-vous.Les Espagnols sont retournés aux urnes ce dimanche 26 juin, six mois après un scrutin qui n'avait pas permis de trouver une majorité de gouvernement. Le pays se trouve dans une situation de blocage. Les autorités redoutaient l'abstention, qu'en est-il ? \"C'est la douche froide ici, à 18 heures, la participation est en forte chute : 51% contre 58% à la même heure en décembre 2015\", constate Régis Nusbaum, en direct de Madrid (Espagne). Résultats vers 22h30 \"Comment expliquer cette participation la plus faible depuis le retour de la démocratie en Espagne ? Sans doute la lassitude des électeurs qui votent pour la deuxième fois en six mois pour choisir leurs députés\", détaille le journaliste de France 3. Et d'ajouter : \"À qui peut profiter cette désertion des électeurs ? En général en Espagne, les faibles participations bénéficient plutôt au camp de la droite, c'est-à-dire au Parti populaire du Premier ministre Rajoy. Mais ici, au siège de campagne de Podemos, on ne semble pas particulièrement inquiet. Les Indignés espèrent toujours ce soir dépasser les socialistes.\" Les premiers résultats définitifs sont attendus aux alentours de 22h30 ce dimanche soir.","date":"2016-06-26T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/legislatives-espagnoles-la-participation-en-chute-libre_1518897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-juin-2016_1507591.html","containsWordGlobalWarming":false}
{"title":"Clacton-on-Sea, fief des pro-Brexit","description":"France 3 s'est rendue dans cette station balnéaire devenue un bastion des eurosceptiques, forcément heureux du résultat du référendum.Sous le soleil ce dimanche, Clacton-on-Sea (Angleterre) offre son visage le plus souriant. Mais cette belle image cache une triste réalité : cette station balnéaire est une des villes les plus pauvres du sud-est du pays. Ici, on est plutôt eurosceptique, à l'image de Valérie, femme de ménage qui peine à boucler ses fins de mois. \"Je pense qu'être dans l'Union européenne est mauvais parce que beaucoup de choses coûtent plus cher. Tout augmente : la nourriture, les logements, les impôts... Je pense qu'on sera vraiment mieux en dehors de l'UE\", estime-t-elle. Baisse de fréquentation Ici, à 110km de Londres, on a voté à 70% pour le Brexit. \"Tous ces gens viennent de Londres pour s'installer ici parce que c'est moins cher, mais il n'y a pas assez de travail pour tous\", commente Thomas Cox, artisan, au micro de France 3. Clacton a perdu de son lustre d'antan. Aujourd'hui, les vacanciers anglais préfèrent les vols à bas coût vers le soleil, et la ville vit grâce aux nombreux retraités qui viennent s'installer.","date":"2016-06-26T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/clacton-on-sea-fief-des-pro-brexit_1518953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-juin-2016_1507591.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : la France bat l'Irlande 2-1","description":"Menés à la mi-temps, les Bleus ont mis deux buts en seconde période et se sont qualifiés pour les quarts de finale, ce dimanche 26 juin. Les explications de Jean-Sébastien Fernandes, sur le plateau de France 3.Ça y est, la France est qualifiée pour les quarts de finale, après sa victoire sur l'Irlande 2-1, ce dimanche 26 juin. Le scénario était pourtant catastrophique avec ce pénalty concédé en début de match. \"Ensuite, il y a eu la mi-temps et Didier Deschamps a passé un sacré savon à ses joueurs\", explique Jean-Sébastien Fernandes, sur le plateau de France 3. Il ajoute : \"On a alors eu du jeu, de l'engagement et deux buts, mais on a tremblé\". Le sauveur s'appelle Antoine Griezmann À L'issue du match, Didier Deschamps a expliqué que cette équipe avait \"tout pour être aimée (...) et que le soutien populaire est très fort\". Le sélectionneur estime avoir un groupe \"fixé sur le même objectif\", y compris les joueurs qui ont peu joué. Le sauveur ? Antoine Griezmann, qui a marqué les deux buts des Bleus et qui a \"débloqué la situation\", conclut Jean-Sébastien Fernandes.","date":"2016-06-26T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-la-france-bat-l-irlande-2-1_1518883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-juin-2016_1507591.html","containsWordGlobalWarming":false}
{"title":"Brexit : l'Écosse est en colère","description":"Après l'annonce du Brexit, les agriculteurs écossais, qui bénéficient des aides européennes, sont inquiets. Le reportage de France 3.Après l'annonce du Brexit vendredi 24 juin, l'Écosse proteste. Surtout le milieu agricole. Chaque année, près de 200 000 personnes se pressent au Royal Highland Show. Mais pour cette édition 2016, la fête a été gâchée. \"Je suis choquée, ça m'a retournée\", lance une éleveuse. Augmenter les prix, diminuer les subventions Quelles conséquences sur les agriculteurs ? Cette question occupe toutes les conversations : les syndicats agricoles n'hésitent pas à qualifier le Brexit de dramatique, car pour beaucoup d'éleveurs, il est impossible de se passer des aides européennes. \"Une part importante de notre revenu vient de l'Europe, on est à la merci des marchés, on a besoin de ces aides\", témoigne Robert Livesey, éleveur. Ce n'est pourtant pas l'avis de tout le monde : \"On devrait payer plus pour la viande et arrêter les subventions\", s'exprime un autre éleveur.","date":"2016-06-26T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-l-ecosse-est-en-colere_1518957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-juin-2016_1507591.html","containsWordGlobalWarming":false}
{"title":"Isère : hommage à Hervé Cornara, victime du terrorisme","description":"Ce 26 juin, une cérémonie en hommage au chef d'entreprise, décapité à Saint-Quentin-Fallavier il y a un an, a eu lieu en présence de Bernard Cazeneuve.À Fontaines-sur-Saône (Isère), le ministre de l'Intérieur a tenu à venir rendre hommage à Hervé Cornara ce dimanche 26 juin. Il y a exactement un an, ce chef d'entreprise à Saint-Quentin-Fallavier avait été la victime d'un acte terroriste, de la part d'un de ses employés. \"Un an que Hervé nous a été enlevé, un an que tout a basculé\", a déclaré sa femme à la tribune. Son meurtrier s'est suicidé Hervé Cornara a été tué puis décapité le 26 juin 2015 par l'un de ses employés, Yassine Salhi. Ce dernier est interpellé quelques minutes plus tard alors qu'il tente de faire exploser une usine de gaz industriels. Âgé de 35 ans, il avait fait l'objet d'une fiche S pour radicalisation. Il est placé en détention après avoir reconnu les faits. Six mois plus tard, Yassine Salhi est retrouvé pendu dans sa cellule d'isolement, privant les proches d'Hervé Cornara d'un procès. Il est la dernière victime des attentats de 2015 à recevoir la Légion d'honneur.","date":"2016-06-26T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dans-l-isere/isere-hommage-a-herve-cornara-victime-du-terrorisme_1518947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-juin-2016_1507591.html","containsWordGlobalWarming":false}
{"title":"Vacances : les Français à la conquête du Portugal","description":"Les Français ont une nouvelle destination : le Portugal. France 3 revient sur cette tendance.Le Portugal est en train de devenir l'une des destinations préférées des Français. \"On préfère venir au Portugal plutôt qu'au Maghreb, ou entre autres en Tunisie, où on risque toujours à tout moment de subir des attentats\", explique un touriste français. Le marché touristique est en pleine explosion. Un million de nuitées Le nombre de visiteurs français au Portugal a augmenté de 44% depuis deux ans et les commentaires sont unanimement élogieux. \"Ce n’est pas très loin, il n'y a pas de décalage horaire, il y a du soleil...\", énumère une femme. Un million de nuitées vendues aux Français cette année à Lisbonne, les professionnels se frottent les mains. Du coup, des enseignes tricolores n'hésitent pas à s'implanter au Portugal. Le soleil et les températures n'occultent quand même pas ces nouvelles constructions anarchiques en béton. Pourtant, rien à faire, les vacanciers du mois de juin sont souvent des retraités, et le Portugal, ils adorent.","date":"2016-06-26T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-francais-a-la-conquete-du-portugal_1518955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-juin-2016_1507591.html","containsWordGlobalWarming":false}
