{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : une deuxième victime des intempéries dans le Sud-ouest, les politiques de plus en plus victimes de violences, les prévisions pour les fêtes de la SNCF avec la grève des transports, la fabrication des jouets en bois du Jura et le retour des pulls moches de Noël dans les grandes enseignes. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-3490-2140395.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Noël : des pulls pas si moches et tellement plus drôles !","description":"À l'approche de la journée mondiale du pull moche, celui de Noël, un produit de saison, est déjà en vente dans toutes les grandes enseignes avec des modèles très variés.  La journée mondiale du pull moche aura lieu vendredi 20 décembre. Cette mode est venue des États-Unis et a atteint dans l'Hexagone un très haut niveau de mauvais goût. De plus en plus de personnes osent porter de nos jours des pulls second degré. Pompon, paillette, père Noël... Les grandes enseignes de prêt-à-porter se sont aussi mises à cette tendance anglo-saxonne. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-noel-des-pulls-pas-si-moches-et-tellement-plus-droles-2140407.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Football : Maracineanu chahutée et exfiltrée par des supporters du Red Star","description":"La ministre des Sports a été chahutée par un groupe de supporteurs au stade Bauer lors du match de National entre le Red Star et Quevilly.  Une scène choquante et inadmissible s'est produite dans l'enceinte du stade Bauer de Saint-Ouen. La ministre des Sports Roxana Maracineanu a été prise à partie par des supporters alors qu'elle était venue assister à un match du championnat de football National. Sous le feu des insultes, elle a dû quitter l'enceinte à la mi-temps. Suite à cet incident, le Red Star encourt des sanctions, mais le président du club a, de son côté, promis des sanctions envers les fauteurs de troubles. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-football-maracineanu-chahutee-et-exfiltree-par-des-supporters-du-red-star-2140370.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"JO de Paris 2024 : la vague de Teahupoo, à Tahiti, choisie pour les épreuves de surf","description":"Le Comité d'organisation des JO de Paris 2024 a choisi Tahiti pour les épreuves de surf. Les surfeurs sont partagés entre peur et émerveillement à l'idée d'affronter la mythique vague de Teahupoo.  Tahiti accueillera les compétitions de surf des Jeux olympiques de Paris 2024. Pour empocher une médaille d'or, l'élite mondiale va affronter la redoutable vague de Teahupoo, l'un des plus beaux bijoux du Pacifique. Un choix évident pour le Comité des prochains JO parisiens. Les surfeurs, eux, sont partagés entre la joie de pouvoir enfin réaliser leur rêve et la frayeur de devoir prendre cette vague légendaire, capable d'atteindre la hauteur d'un immeuble de sept étages. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-jo-de-paris-2024-la-vague-de-teahupoo-a-tahiti-choisie-pour-les-epreuves-de-surf-2140373.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Jean-Paul Delevoye avait omis de déclarer dix mandats à la Haute autorité","description":"L'essentiel Jean-Paul Delevoye, le \"monsieur retraites\" du gouvernement, a revu la déclaration de ses activités à la Haute Autorité pour la transparence de la vie publique. Que contient cette nouvelle copie ? Qu'en dit la loi ?  Jean-Paul Delevoye n'avait pas tout déclaré à la Haute Autorité pour la transparence de la vie publique. Revoyant sa copie, le ministre a fait apparaître non pas trois, mais treize mandats d'activité dont onze à titre bénévole. Que retrouve-t-on dans cette nouvelle déclaration ? Est-ce légal ? Que risque-t-il ? Ce sujet a été diffusé dans le journal télévisé de 20H du 15/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 15 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-jean-paul-delevoye-avait-omis-de-declarer-dix-mandats-a-la-haute-autorite-2140466.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"Fêtes de fin d'année : les films à ne pas manquer","description":"Qui dit fêtes de fin d'année dit famille, et qui dit famille dit sorties ciné. Découvrez en images une sélection de films à ne pas rater.  Terminez l'année 2019 en beauté au cinéma ! Pour les amateurs de films d'animation, ne manquez pas \"Les Incognitos\". Il sortira en salles le 25 décembre. Pour les fans de comédie romantique, rendez-vous le 27 décembre avec \"Last Christmas\". Par ailleurs, si vous cherchez un bon classique, celui qui réunira toute la famille le 1er janvier 2020, après la traditionnelle bûche de Noël, c'est \"Les filles du docteur March\". Enfin, pour les fans de contes de Noël, ne ratez pas \"Docteur ?\". Ce sujet a été diffusé dans le journal télévisé de 13h du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-fetes-de-fin-d-annee-les-films-a-ne-pas-manquer-2140378.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Miss France 2020 : des répétitions avec les décors et les costumes","description":"À quelques heures de la cérémonie, les Miss ont répété leurs différentes chorégraphies pour la première fois avec les décors et dans les conditions réelles de l'élection.  Arrivées à Marseille, l'heure n'est plus à la détente pour les candidates au titre de Miss France 2020. Des centaines de personnes sont venues voir leurs répétitions générales et ont assisté à la mise place des décors. Pour cette édition, les Miss vont faire escale dans de nombreux pays. Avec les derniers ajustements à faire, c'est pour certains l'intérêt de cette représentation. Une fois le public parti, les candidates ont enfilé les costumes des finalistes. C'est pour elles une parenthèse enchantée avant l'élection. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-miss-france-2020-des-repetitions-avec-les-decors-et-les-costumes-2140375.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Week-end à Lorient, une ville portuaire toujours tournée vers la mer","description":"REPORTAGE - A Lorient, en Bretagne, tout tourne autour de la mer. Découvrons ensemble les bons plans pour passer un week-end inoubliable dans cette ville portuaire.  La mer a toujours joué un rôle important dans l'histoire de Lorient, aussi surnommée la ville aux cinq ports. D'abord, elle a été l'une des principales bases de sous-marins allemands pendant la guerre, puis elle est devenue le deuxième port de pêche de l'Hexagone. Et pour la visiter, il faut aussi se laisser porter par la mer et le vent. Pour cela, les bateaux à passagers sont le moyen idéal. Découvrez les bon plans et les incontournables pour un week-end dans cette ville portuaire bretonne. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-lorient-une-ville-portuaire-toujours-tournee-vers-la-mer-2140379.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Grève dans les transports : le PDG de la SNCF demande aux syndicats de faire une trêve pour les fêtes de Noël","description":"Le PDG de la SNCF a lancé un appel aux syndicats vendredi dernier. Il leur a demandé de faire une pause durant les fêtes de Noël.  La grève dans les transports se poursuit. Pourtant, beaucoup d'usagers ont réservé des billets de train pour Noël. Le 13 décembre 2019, le PDG de la SNCF avait lancé un appel aux syndicats pour leur demander de faire une trêve durant la période des fêtes. Mais rien n'est moins sûr, les usagers s'attendent donc à de fortes perturbations. Quand sauront-ils si leurs trains vont être maintenus ou annulés ? Ce sujet a été diffusé dans le journal télévisé de 13h du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-le-pdg-de-la-sncf-demande-aux-syndicats-de-faire-une-treve-pour-les-fetes-de-noel-2140374.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Grèves dans les transports : mais où est-passé le service minimum ?","description":"En 2007, Nicolas Sarkozy affirmait avoir instauré le service minimum dans les transports. Mais où est-il passé ?  La question délicate d'un service minimum se repose à chaque grève. Contrairement à de nombreux pays européens, il n'existe pas dans l'Hexagone. La loi de 2007 sur la continuité du service public dans les transports impose seulement aux grévistes de se déclarer 48 heures à l'avance. Cela garantit des prévisions de trafic aux voyageurs. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greves-dans-les-transports-mais-ou-est-passe-le-service-minimum-2140399.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Un nouvel envol pour le musée de l'Air et de l'Espace","description":"Le musée de l'Air et de l'Espace du Bourget a rouvert ce samedi, après une longue renovation de trois années. Une occasion de retrouver des bijoux inéstimables de l'aviation.  Un siècle après sa naissance, le musée de l'Air et de l'espace du Bourget est en pleine chrysalide. Après deux années de labeur, les Bénédictins ont donné leur feu vert au retour des œuvres dans la grande galerie. Des trésors miraculeusement conservés au fil des décennies et qui ont été restaurés. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-un-nouvel-envol-pour-le-musee-de-l-air-et-de-l-espace-2140408.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Grève dans les transports : Noël à quai ?","description":"Les voyageurs de la SNCF se demandent s'ils auront un train pour Noël. Le mardi 17 décembre, la compagnie ferroviaire les préviendra par mail ou SMS.  Les syndicats de la SNCF n'ont pas l'intention de faire une pause pour Noël comme le PDG, Jean-Pierre Farandou, le leur a demandé. Cela veut dire que de nombreux trains ne circuleront pas en début des vacances. Mais la compagnie a promis de fixer les voyageurs sur leur sort quelques jours avant. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-noel-a-quai-2140398.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Élection de la plus belle volaille à Bourg-en-Bresse","description":"C'est une tradition depuis 1862. Chaque décembre, les éleveurs de Bresse exposent et vendent leurs plus belles volailles lors du fameux concours appelés les Glorieuses de Bresse.  C'est parti pour le concours annuel des Glorieuses de Bresse à Bourg-en-Bresse. Cette compétition existe depuis 1862 et décerne le titre de la plus belle volaille de la région. À cette occasion, les éleveurs exposent chapons, poulardes, dindes ou encore poulets. Intraitable, le jury scrute chaque détail à la recherche du produit parfait. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-election-de-la-plus-belle-volaille-a-bourg-en-bresse-2140406.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Infox : que disent les tracts syndicaux sur la réforme des retraites ?","description":"Notre journaliste Justine Corbillon s'est penchée ce samedi sur les informations contenues dans les tracts des syndicats qui ont été publié et distribué lors des manifestations contre la réforme des retraites.  La réforme des retraites a provoqué beaucoup de colère et d'inquiétude. Mais sont-elles légitimes ? La peur de perdre une partie de sa pension est à l'origine de la mobilisation de professions entières. Des tracts ont été distribués par la CGT en manifestation et publiés par Sud Rail concernant cette réforme. Que contiennent-ils exactement ? Les informations qui s'y figurent sont-elles exactes ? Éléments de réponse dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-infox-que-disent-les-tracts-syndicaux-sur-la-reforme-des-retraites-2140402.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Les agriculteurs américains, premières victimes de la guerre commerciale de Donald Trump","description":"Aux États-Unis, le secteur agricole a beaucoup perdu dans la bataille commerciale contre la Chine. Ce qui n'empêche pas les agriculteurs de rester fidèle à Donald Trump.  En 2016, 70% des fermiers avaient choisi Donald Trump et lui avait permis de remporter des victoires inespérées. Mais le monde agricole est aujourd'hui déprimé à cause de la guerre commerciale, surtout les petits exploitants. Alors, pour gagner du temps et atténuer les pertes des agriculteurs, il a débloqué une somme faramineuse de 26 milliards d'euros. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-les-agriculteurs-americains-premieres-victimes-de-la-guerre-commerciale-de-donald-trump-2140405.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Sud-Ouest : les pompiers au secours des sinistrés","description":"Les intempéries dans le Sud-Ouest sont à l'origine d'un deuxième décès ce samedi soir. L'eau était montée à plus d'un mètre dans le département des Landes. Les pompiers ont dû évacuer plusieurs centaines de personnes.  Dans la nuit du vendredi 13 décembre, des pompiers sont venus en aide à des automobilistes pris au piège dans leur véhicule à Peyrehorade (Landes). Aux levées du jour, ce samedi matin, le pic de crues est atteint et l'eau est montée jusqu'à un mètre cinquante dans les rues. Les secouristes ont passé en revue chaque maison et ont dû multiplier les opérations de reconnaissance. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-le-sud-ouest-les-pompiers-au-secours-des-sinistres-2140397.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Quand la grève vide les salles de spectacle","description":"Théâtres, cirques, musés... Le monde du spectacle souffre également de la grève. Les lieux de culture sont désertés et affichent une forte baisse de fréquentation.  Les artistes et les techniciens sont en grève à la Comédie-Française ou à l'Opéra de Paris. Un manque à gagner de 2,5 millions d'euros en une semaine pour ce dernier. Au centre de la capitale, le théâtre des Bouffes Parisiens et la Michodière voient leur taux de fréquentation diminuer de jour en jour. Pour les musées, ils connaissent une baisse de moitié du nombre de visiteurs. Seules les salles de cinéma font le plein. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-quand-la-greve-vide-les-salles-de-spectacle-2140400.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les Landes font face à d'importantes inondations","description":"Les Landes ont encore dû faire face à d'importantes inondations. Aucune victime n'est à déplorer dans le département mais les pompiers procèdent à des opérations de reconnaissance.  Après les vents dans le Sud-Ouest, ce sont maintenant les inondations qui menacent la région. Dans les Landes, l'eau est montée jusqu'à 1,50 mètre. Bien que la décrue ait été amorcée, il reste encore un mètre d'eau à Peyrehorade. Ce 14 décembre 2019, les pompiers multiplient les opérations de reconnaissance pour vérifier les maisons dont les propriétaires n'ont pas souhaité être évacués. Un retour à la normale est espéré à la mi-journée, mais 50 000 foyers restent privés d'électricité. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-les-landes-font-face-a-d-importantes-inondations-2140371.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Carburants : un risque de pénurie à craindre... vrai ou faux ?","description":"CARBURANTS - Plusieurs raffineries sont toujours bloquées en raison de la mobilisation contre la réforme des retraites. Est-on proche d'une pénurie d'essence comme le laisse entendre la CGT ? Voici des éléments de réponse.  Sur les huit raffineries françaises, plusieurs d'entre elles sont actuellement à l'arrêt en raison du mouvement de grève contre la réforme des retraites. Trois l'étaient toujours vendredi soir. Faut il craindre une pénurie d'essence pour autant ? Le ministère de la Transition écologique et solidaire tente, lui, de rassurer pour éviter principalement que les automobilistes ne se pressent inutilement dans les stations . Il a ainsi démenti vendredi \"les informations selon lesquelles la production pétrolière serait à l'arrêt et confirme que toutes les raffineries de France métropolitaine continuent à produire normalement\". Dans la mesure où \"les stocks sont à un bon niveau\", le gouvernement appelle la population à ne pas céder à la tentation des pleins de carburant \"de précaution\" qui peuvent créer localement des \"points de tension\". Le risque de pénurie n'est pas à craindre dans l'immédiat car les 200 dépôts partout dans l'Hexagone ont encore assez de réserve pour approvisionner les 11.000 stations-service. Et si la grève se durcit, notre pays dispose de stock stratégique. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/carburants-gazole-essence-un-risque-de-penurie-a-craindre-vrai-ou-faux-2140342.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Les boutiques éphémères permettent aux petits artisans d'exposer durant les fêtes","description":"Avec la certitude de trouver de la clientèle en cette période de fête, les magasins éphémères sont nombreux à ouvrir. Une occasion pour les petits artisans d'exposer leurs créations.  De nombreux artisans essaient de se créer une vitrine le temps des fêtes grâce aux boutiques éphémères. À Épinal, ils sont 22 à tenir ce type de magasin depuis quatre ans. Pour l'occasion, ceux-ci proposent leurs créations à la clientèle, nombreuse en cette période festive. Toutefois, pour arriver à ouvrir de mi-novembre à mi-décembre, ces artistes se partagent la permanence dans la boutique ainsi que le loyer. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-boutiques-ephemeres-permettent-aux-petits-artisans-d-exposer-durant-les-fetes-2140377.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Italie : un tableau de Klimt retrouvé 23 ans après son vol","description":"Il y a vingt-deux ans, une toile du peintre autrichien Gustav Klimt avait été dérobée dans un musée italien. Le \"Portrait d'une dame\" vient d'y être retrouvée dans un sac-poubelle.  Près de 23 ans après avoir été volé, le \"Portrait d'une dame\" de Gustav Klimt avait été découvert dans le jardin du musée qui l'a exposé le 19 février 1997. La toile de maître, estimée à 60 millions d'euros, était en bon état, enveloppée dans un sac-poubelle. Les cambriolages dans les musées sont encore en vogue. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-italie-un-tableau-de-klimt-retrouve-23-ans-apres-son-vol-2140404.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"De nombreuses femmes agressées dans les voitures Uber","description":"Les plaintes pour agressions sexuelles contre des chauffeurs Uber se multiplient dans l'Hexagone. La majorité des agressions semble provenir des faux conducteurs.  Aux États-Unis, trois mille clientes de la société Uber disent avoir été victimes d'agressions sexuelles en 2018. Des accusations que l'on entend aussi en France et qui concernent également d'autres entreprises de VTC. Les premières enquêtes pointent du doigt la présence croissante de faux chauffeurs. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-de-nombreuses-femmes-agressees-dans-les-voitures-uber-2140403.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Grève dans les transports : des loueurs de trottinettes et vélos électriques sous pression","description":"Le secteur des vélos et des trottinettes en libre-service est en train de s'adapter à cette grève qui va durer. Face à l'explosion de la demande, les entreprises ont embauché. Elles ont aussi changé leur mode de fonctionnement.  Depuis dix jours, les trottinettes sont devenues indispensables pour se déplacer en ville. Le nombre d'utilisateurs a été multiplié par dix et les trajets sont plus longs qu'avant la grève. Les sociétés de location doivent ainsi constamment remettre des appareils en circulation. Les vélos en libre-service rencontrent aussi le même succès et les mêmes contraintes. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-dans-les-transports-des-loueurs-de-trottinettes-et-velos-electriques-sous-pression-2140401.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Made in France : les jouets en bois du Jura","description":"Le département du Jura est connu comme le pays des jouets en bois. Notre équipe était descendue sur place pour suivre l'évolution d'un hêtre depuis les montagnes jurassiennes.  La concurrence chinoise est féroce dans le secteur des jouets. L'Hexagone, plus précisément le Jura, est pourtant une référence en matière de jeux en bois. La tradition remonte au moyen Âge, et les entreprises de la région ont trouvé le moyen de survivre dans le monde moderne. Des jouets centenaires, mais qui n'ont pas pris une seule ride. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-made-in-france-les-jouets-en-bois-du-jura-2140427.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : la pédagogie du gouvernement peine à convaincre","description":"Les enseignants font partie des professions les plus inquiètes concernant leur retraite. Ce vendredi, le Premier ministre est allé à leur rencontre pour essayer de les rassurer à ce sujet.  Edouard Philippe, en déplacement à Nancy, a eu du mal à convaincre les enseignants au sujet de leur pension de retraite. Et pourtant, c'est un défi que le gouvernement doit relever s'il veut faire adopter sa réforme. Dans son discours, le Premier ministre a essayé de les rassurer en s'engageant à revaloriser leur rémunération de façon progressive d'ici 2021. Cependant, sa promesse peine à convaincre. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-la-pedagogie-du-gouvernement-peine-a-convaincre-2140372.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Contestation sociale : la ministre des Sports prise à partie à Saint-Ouen","description":"Sous une pluie d'insultes, la ministre des Sports Roxana Maracineanu a dû quitter le stade de Saint-Ouen précipitamment vendredi soir, alors qu'elle assistait à un match de football.  La ministre des Sports Roxana Maracineanu était venue assister à un match des Red Star à Saint-Ouen vendredi soir. Interpellée à la mi-temps du match sur la réforme des retraites, elle a ensuite été insultée par des supporters. Dans ce contexte de contestation sociale, des parlementaires ont également été visées ces derniers jours. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-contestation-sociale-la-ministre-des-sports-prise-a-partie-a-saint-ouen-2140396.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : la coquille Saint-Jacques à l'honneur","description":"REPAS - Pour notre \"Quatre à table\", Jean-Marc Daubert, pêcheur de coquilles Saint-Jacques, a préparé un menu à base de ces mollusques. Un produit d'exception pour la gastronomie.  Les coquilles Saint-Jacques font partie des mets les plus délicats. Pourtant, elles sont faciles à cuisiner et ont un faible apport calorique. Pour honorer notre Quatre à table de ce 14 décembre 2019, Jean-Marc Daubert a accepté de relever le défi de nous préparer un menu à base de ce produit avec seulement 30 euros : carpaccio de coquilles Saint-Jacques \"à la Daubert\" en entrée, coquilles Saint-Jacques snakées et sa fondue de poireaux comme plat principal, enfin, tarte tatin dans sa coquille au dessert. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-quatre-a-table-la-coquille-saint-jacques-a-l-honneur-2140376.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : Insultée et menacée, la ministre des Sports a été contrainte de quitter l'enceinte d'un club de football. Une nouvelle victime des intempéries dans le Sud-Ouest. Grève à la SNCF : y aura-t-il des trains à Noël ? Enfin, les adresses et bons plans pour un week-end à Lorient. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-2365-2140368.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/158.html","containsWordGlobalWarming":false}
