{"title":"Atlantique Sud : un iceberg géant à la dérive","description":"▶️ Au large de l'Antarctique, un énorme iceberg de 80 kilomètres de long inquiète les scientifiques. Cet iceberg est le plus grand du monde. Ce mastodonte des océans s'est détaché de la banquise en 1986. Mais ces derniers temps, le mur de glace de 40 mètres  de haut a commencé à dériver. L'immense iceberg de mille milliards de tonnes se déplace de 20 mètres toutes les minutes. Il menace aujourd'hui une petite île britannique et sa population de manchots. (Environnement).  TF1 INFO","date":"2025-01-26T13:14:26.341Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-atlantique-sud-un-iceberg-geant-a-la-derive-8324-2346990.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Crue de la Vilaine : Rennes sous les eaux","description":"▶️ La région Bretagne est définitivement secouée par les intempéries de ce week-end. À Rennes, en plein centre-ville, l'eau d'un canal continue de monter. Samedi soir, les habitants ont été pris de court. Certains ont passé la nuit dans un gymnase, d'autant qu'une deuxième tempête provoque déjà de nouvelles pluies. Les élus prennent la situation très au sérieux. Il est difficile de connaître l'ampleur des dégâts. Près de 40 à 50 millimètres de pluies sont encore attendues ce dimanche après-midi. (Météo et intempéries).  TF1 INFO","date":"2025-01-26T13:01:30.534Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-crue-de-la-vilaine-rennes-sous-les-eaux-791-2346980.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Des expulsions sans ménagement aux États-Unis","description":"▶️ Aux États-Unis, Donald Trump a promis d'agir vite et fort. Il entend le prouver sur la question d'immigration. Des expulsions de clandestins ont eu lieu vers plusieurs pays d'Amérique du Sud. Ces opérations ne sont pas inhabituelles, mais ce sont les  conditions de voyage des personnes concernées qui montrent un changement de ton : mains et pieds menottés, délai important avant de donner à manger et à boire... Washington a annoncé l'arrestation de 130 migrants illégaux en quelques jours. (International).  TF1 INFO","date":"2025-01-26T13:07:28.279Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-des-expulsions-sans-menagement-aux-etats-unis-7663-2346984.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"En salle ou en extérieur : où pratiquer le sport ?","description":"▶️ Sans forcément parler d'un froid polaire, l'air vivifiant de l'hiver est-il bénéfique pour le corps ? Faire du sport en extérieur, même en ce moment, est-il meilleur pour la santé que de rester bien au chaud dans une salle ? Plus de bien-être, de lumière,  moins de blessures, pour le docteur Victoria Tchaikovski, le sport en extérieur remporte le match haut la main. Et contrairement à ce que l'on pourrait penser, l'air est souvent plus pollué à l'intérieur qu'à l'extérieur, même dans les grandes villes. (Santé et bien être).  TF1 INFO","date":"2025-01-26T13:15:25.047Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-en-salle-ou-en-exterieur-ou-pratiquer-le-sport-8545-2346986.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Porteuse de mémoire : Simone Polak, 95 ans, survivante d'Auschwitz","description":"▶️ Le monde va commémorer les 80 ans de la libération du camp d'Auschwitz. Des événements vont commencer à basculer dans l'histoire avec la disparition inéluctable des derniers témoins. Les survivants, même très âgés, trouvent encore la force de raconter aux plus jeunes ce qu'ils ont vécu. C'est notamment le cas de Simone Polak. Aujourd'hui âgée de 95 ans, elle a survécu à la déportation. En 1944, elle a été arrêtée avec sa mère et son petit frère. Elle avait quinze ans lorsque son convoi part pour Auschwitz. (Régions).  TF1 INFO","date":"2025-01-26T13:09:27.388Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-porteuse-de-memoire-simone-polak-95-ans-survivante-d-auschwitz-8751-2346995.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tempête : des rafales de vent jusqu'à 150 km/h","description":"▶️ L'ouest de l'Hexagone a aussi connu une alerte aux vents violents samedi soir. Une alerte désormais levée, mais les rafales de vent ont atteint les 150 km/h ce dimanche matin dans le Finistère. La vigilance orange dans le département s'est terminée à midi. Désormais, le secteur est classé en vigilance jaune, il y avait donc urgence à en profiter tôt ce matin. Dans la matinée, en Bretagne, plusieurs lignes de trains ont dû être mises à l'arrêt, par précaution. (Météo et intempéries).  TF1 INFO","date":"2025-01-26T13:03:30.113Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-tempete-des-rafales-de-vent-jusqu-a-150-km-h-204-2346982.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : Laissez-vous griser... par les grisons !","description":"▶️ Au royaume de l'hiver, en Suisse, la vallée des Grisons offre un paysage de conte de fées où forêts, lacs et villages disparaissent sous une épaisse couche de neige. Les montagnes paraissent plus hautes, le ciel plus grand, la vie plus hostile. Et  pourtant, une poignée d'habitants y ont trouvé la terre promise. Des conditions rudes qui les ont sans doute poussé à développer leur bonne humeur légendaire. Partons là où les hauteurs ne font jamais peur. (Voyages).  TF1 INFO","date":"2025-01-26T13:19:24.189Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-zoom-laissez-vous-griser-par-les-grisons-6654-2346992.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Élias, quatorze ans : tué pour un portable","description":"▶️ Un adolescent âgé de quatorze ans est mort samedi dans le quatorzième arrondissement de Paris. Il a été poignardé par deux autres mineurs. Elias avait refusé de leur donner son téléphone portable, alors qu'il  sortait de son entraînement de football. Le jeune a reçu un coup de couteau à la clavicule. Emmené en urgence à l'hôpital, il a succombé à sa blessure. Le quartier est sous le choc. Son club a annulé toutes les rencontres prévues ce week-end. (Police, justice et faits divers).  TF1 INFO","date":"2025-01-26T13:05:29.060Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-elias-quatorze-ans-tue-pour-un-portable-8743-2346988.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
