{"title":"Grève des éboueurs : les ordures s’entassent dans plusieurs villes en France","description":"Lundi 13 mars, 5 400 tonnes de déchets n’ont pas été ramassés depuis une semaine et s’entassent sur les trottoirs de la capitale. Le résultat de sept jours de grève des éboueurs contre la réforme des retraites. La mobilisation pourrait encore durer.C’est le huitième jour de grève des éboueurs, lundi 13 mars. Sur les trottoirs de Paris, 5 400 tonnes d’ordure s’amoncellent. \"Je comprends tout le monde qui fait grève, je comprends très bien mais au bout d’un moment, ça devient invivable\", commente un homme. \"C’est sale, c’est très sale par rapport à une très belle ville, donc il faut y remédier très rapidement\", ajoute une passante. En terrasse, les tas d’ordures jouxtent les tables des clients. Les restaurateurs inquiets Jean-Baptiste, un restaurateur, s’inquiète pour son chiffre d’affaires. Les odeurs ne vont pas l’aider à attirer des clients. \"Je pense que cette semaine, si ça continue, on va devoir fermer une partie de la terrasse\", révèle-t-il. À Antibes (Alpes-Maritimes), les poubelles ne sont pas ramassées non plus. Les grévistes tiennent bon, et ne veulent pas entendre parler d’un report de l’âge légal à la retraite à cause de la pénibilité de leur travail.","date":"2023-03-13T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["O. Poncelet","J. Desrousseau","A. Benbounane","E. Martin","J. Colonna","P. Bouchetou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-eboueurs-les-ordures-s-entassent-dans-plusieurs-villes-en-france_5708972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : une semaine décisive pour le gouvernement","description":"Mercredi 15 mars aura lieu la huitième journée de mobilisation contre la réforme des retraites. À la commission mixte paritaire, députés et sénateurs devront se mettre d'accord pour une version commune du texte, qui sera ensuite votée au Sénat puis à l'Assemblée jeudi. Le point avec le journaliste Guillaume Daret.En vue du vote du texte de la réforme des retraites, la Première ministre, Élisabeth Borne, doit rencontrer des parlementaires. \"Un cadre de la majorité me disait hier que les portables et les calculatrices vont sérieusement chauffer dans les jours qui viennent, parce qu’aujourd’hui le gouvernement ne sait toujours pas s’il dispose d’une majorité pour voter sa réforme\", rapporte le journaliste Guillaume Daret, en direct de l'Assemblée nationale (Paris), lundi 13 mars. Éviter le 49.3 Si tous les regards sont tournés vers les Républicains, \"il n’est pas certain que ça suffise\", poursuit le journaliste. En coulisses, Élisabeth Borne assure ne pas vouloir utiliser le 49.3, ce qui serait \"une forme d’aveu d’échec\". Mais \"si ça se joue à deux ou trois voix près, il est difficile de penser qu’elle prendra le risque d’un vote\", conclut cependant Guillaume Daret.","date":"2023-03-13T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["G. Daret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-une-semaine-decisive-pour-le-gouvernement_5709185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : à quoi ressemblera le texte définitif ?","description":"La partie s’annonce serrée pour le gouvernement, qui devra d’ici jeudi 16 mars trouver une majorité pour voter le texte de la réforme des retraites. Tout se jouera mercredi. Sept députés et sept sénateurs se réuniront pour tenter de trouver un compromis.L’heure des tractations a sonné. À quoi ressemblera la version finale de la réforme des retraites ? Parmi les 14 parlementaires qui débattront mercredi 15 mars en commission mixte paritaire, dix sont issus de la majorité présidentielle et de la droite, et favorables à la réforme. Le recul de l’âge légal de départ de 62 à 64 ans ne sera donc qu’une formalité. La question des carrières longues s’annonce en revanche comme un point de crispation. La question des femmes et des seniors Autre point d’achoppement, les seniors. Le Sénat a voté pour la création d’un CDI pour les plus de 60 ans contre l’avis du gouvernement. La mesure coûtera 800 millions d’euros. Enfin, la question de la retraite des femmes risque enfin de cristalliser les tensions. La commission mixte paritaire aura lieu mercredi 15 mars à huit-clos. Dans la soirée du lundi 13 mars, les socialistes ont demandé à la présidente de l’Assemblée nationale qu’elle soit rendue publique.","date":"2023-03-13T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Motte","J. Assouly","D. Da Meda","R. Gardeux","L. Houel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-a-quoi-ressemblera-le-texte-definitif_5709476.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"Nord : les habitants de Caudry se mobilisent contre la fermeture de l’usine Buitoni, deuxième employeur de la ville","description":"Quel avenir pour les salariés de l’usine Buitoni de Caudry, dans le Nord ? Ils ne veulent pas se résigner à être les victimes du scandale sanitaire qui a mis un coup d’arrêt aux ventes de pizzas. L’usine est à nouveau fermée depuis dix jours.Ils se mobilisent pour sauver leurs emplois. À Caudry (Nord), lundi 13 mars, les salariés de Buitoni ont manifesté dans la matinée pour dénoncer la mise à l’arrêt de leur usine par la maison mère, Nestlé, il y a une dizaine de jours. \"On veut les faire plier, nous on ne peut pas perdre notre travail\", déclare un homme. Il y a un an, le site était au centre d’un scandale sanitaire. La gamme de pizzas Fraich’Up est suspectée d’être à l’origine de la mort de deux enfants. Une chute des ventes de 87 % Les employés refusent de porter la faute. \"Le groupe est responsable, mais les ouvriers en aucun cas. On a toujours fait notre travail du mieux qu’on a pu, on a toujours respecté les protocoles, les règles d’hygiène\", soutient une salariée. En un an, les prévisions de vente pour cette pizza ont chuté de 87 %, menaçant l’usine de fermeture. Avec 250 salariés, l’usine est le deuxième employeur de la ville. Le ministre de l’industrie a rencontré les représentants de Buitoni dans l’après-midi. Pas satisfait des réponses du groupe, il a donné 15 jours à Nestlé pour revenir avec des solutions concrètes.","date":"2023-03-13T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Cardon","Y. Fossurier","J.-M. Vasco","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/nord-les-habitants-de-caudry-se-mobilisent-contre-la-fermeture-de-l-usine-buitoni-deuxieme-employeur-de-la-ville_5709545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les banques dans la tourmente, Joe Biden tente de rassurer","description":"De Paris à Londres, les bourses ont clôturé en baisse, lundi 13 mars, épilogue d’une journée de fébrilité. L’effondrement, jeudi dernier, d’une banque californienne suscite l’inquiétude et de nombreuses questions.Plusieurs dizaines de clients font la queue devant la Silicon Valley Bank de Santa Clara (Californie, États-Unis), depuis très tôt dans la matinée du lundi 13 mars. Ils souhaitent retirer toutes leurs liquidités. Le mouvement de panique s’est prolongé dans la journée, après l’annonce, jeudi dernier, déclarant la banque en faillite. Le président lui-même a souhaité les Américains. \"Je vais demander au Congrès et au régulateur des banques de renforcer les règles pour éviter que ça n’arrive encore\", a assuré Joe Biden. Certains établissements français fléchissent Quelques minutes plus tard, la banque régionale américaine, First Republic, a dévissé de plus de 65 % à l’ouverture de Wall Street. En France, certains établissements bancaires fléchissent aussi, comme le Crédit Agricole, la Société Générale ou BNP Paribas. Le ministre de l’Économie, Bruno Le Maire, se veut lui aussi rassurant, précisant qu’il \"n’existe pas de risque spécifique pour la France\".","date":"2023-03-13T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L. Bazizin","J. Pelletier","C. De Chassey"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-les-banques-dans-la-tourmente-joe-biden-tente-de-rassurer_5709560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"Santé : des patients portent plainte pour alerter sur l’usage abusif de certains antibiotiques","description":"Des patients ont saisi la justice dans le but d'alerter sur l’usage abusif de certains antibiotiques. Trop de médecins continueraient à les prescrire pour de banales infections, alors que les autorités ont restreint leur utilisation.Cloué dans son fauteuil, Jean-Baptiste ne peut plus rien faire sans l’aide de son épouse. Il y a un an, son médecin lui a prescrit un antibiotique à base de fluoroquinolone pour soigner des douleurs prostatiques chroniques. Depuis, le professeur de musique souffre de problèmes d’audition et de vue, et ses mains ne répondent plus. \"Ce sont des symptômes qui m’empêchent de faire à peu près tout ce que je pouvais faire avant\", dénonce Jean-Baptiste Kreisler. Des effets secondaires graves Avec une dizaine d’autres malades, il a décidé de porter plainte. Tous se sont vu prescrire ces mêmes antibiotiques et sont persuadés d’être victimes d’une négligence médicale. Les fluoroquinolones, vendus sous le nom de Ciflox ou Oflocet, sont prescrit depuis des dizaines d’années pour soigner des infections comme des rhinopharyngites ou des cystites. Mais leurs effets secondaires peuvent être graves.","date":"2023-03-13T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. Leriche","L. Adjaoud","S. Broomberg","S. Thiebaut","M. Dana","A. Zouioueche","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-des-patients-portent-plainte-pour-alerter-sur-l-usage-abusif-de-certains-antibiotiques_5709536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : dans la vallée de l’Arve, le projet du téléphérique finalement abandonné","description":"Installer des téléphériques pour limiter les embouteillages et réduire la pollution, de nombreuses villes y pensent. Le sujet fait aussi débat dans les stations de ski, pour désengorger les routes d’accès. Mais le coût de l'installation est souvent un frein.Ce devait être une petite révolution dans une station de Haute-Savoie : un téléphérique pour relier directement la vallée aux pistes de ski, sans prendre sa voiture. Le projet, lancé il y a plus de 30 ans, est aujourd’hui abandonné. Une déception pour un commerçant, qui voit défiler les véhicules devant son magasin toute la journée. Le projet devait permettre de désengorger la route de plus de 80 000 voitures chaque année, et d'accéder plus rapidement aux pistes. Un projet qui divise les habitants L’investissement a été estimé à 88 millions d’euros, mais l’envolée des coûts des matières premières aurait rendu le budget intenable. Un élu assure que le projet pourrait être relancé dans les prochaines années. Dans la ville, certains n’y sont toutefois pas favorables. Selon Katia, une commerçante, le téléphérique était inutile. Elle craignait des tarifs trop élevés, qui auraient freiné les touristes. Alors que la France a du mal à développer ce type de transport, nos voisins suisses mettent la main à la poche avec l’un des téléphériques les plus modernes au monde.","date":"2023-03-13T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Tixier","O. Labalette","P. Gueny","A. Tranchant","Images drone : Swiss Drone Solutions"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/haute-savoie-dans-la-vallee-de-l-arve-le-projet-du-telepherique-a-ete-abandonne_5709563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"Climat : un nouveau journal météo lancé par France Télévisions","description":"France Télévisions lance, lundi 13 mars, son nouveau journal météo climat, un format adapté au changement climatique. Les précisions de la journaliste Julia Martin, présente sur le plateau du 12/13.La météo change et le climat évolue. France Télévisions a donc décidé de lancer un nouveau format pour son journal météo dès le lundi 13 mars, à 21 heures sur France 3 et 20h40 sur France 2. \"On va prendre le temps de décrypter justement ces phénomènes, à la fois de sécheresse agricole, le manque d’un point de vue plus profond, des nappes phréatiques, les canicules\", explique la journaliste Julia Martin, présente sur le plateau du 12/13. Réalité virtuelle Le journal durera cinq minutes et comportera des reportages et des interviews d’experts, comme des climatologues membres du GIEC. \"Également, avec des séquences interactives ‘On vous répond’\", poursuit la journaliste. Ainsi, les téléspectateurs pourront poser leurs questions sur le climat. Le journal sera présenté dans un nouveau décor, équipé de la réalité virtuelle. Le but est \"d’être compréhensible pour tous, et de comprendre que le climat évolue aujourd’hui\", conclut Julia Martin.","date":"2023-03-13T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["J. Martin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/climat-un-nouveau-journal-meteo-lance-par-france-televisions_5709182.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":true}
{"title":"Drogues : quand les trafiquants se cachent à la campagne","description":"Des narcotrafiquants avaient installé leur laboratoire de transformation de cocaïne dans un village paisible de l'Aisne, avec moins de 6 000 habitants, avant d'être démantelé il y a quelques semaines. Les zones rurales sont-elles de plus en plus prisées par ce type de réseau ?Difficile de croire qu’un laboratoire de transformation de cocaïne fonctionnait au milieu des maisons en brique, au cœur du village de Bohain-en-Vermandois (Aisne). Pourtant, il y a quelques semaines, les policiers ont interpellé deux Colombiens et saisi plusieurs dizaines de kilos de cocaïne dans un local clandestin. \"On était loin de penser qu’un tel trafic pouvait s’installer sur notre commune. Malheureusement, je pense que la commune est trop bien située\", commente Yann Rojo, maire (DVG) de Bohain-en-Vermandois. La nouvelle stratégie des trafiquants La petite commune rurale est située au carrefour de plusieurs plaques tournantes de la drogue, comme Lille (Nord), Paris, mais aussi la Belgique et les Pays-Bas. Dans cette affaire, ce sont les mouvements de véhicules qui ont fini par éveiller les soupçons du voisinage. Installer une usine clandestine en milieu rural pour produire de la drogue ou des contrefaçons est la nouvelle stratégie des trafiquants.","date":"2023-03-13T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["J. Debraux","N. Perez","G. Alcalay","R. Vivenot","J. Dhib"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/drogue/drogues-quand-les-trafiquants-se-cachent-a-la-campagne_5709167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
{"title":"Nord : à Caudry, les salariés et élus se mobilisent pour sauver l’usine Buitoni","description":"L’usine Buitoni de Caudry, dans le Nord, est menacée de fermeture après le précédent scandale sanitaire qui a eu pour conséquence la baisse des ventes de ses pizzas surgelées. Mais salariés et élus veulent se battre pour sauvegarder le site et les emplois.Pour sauver l’usine Buitoni de Caudry dans le Nord, c’est toute une région qui se mobilise. Il y a un an, ses pizzas surgelées étaient au cœur d’un scandale sanitaire. L’usine est aujourd’hui menacée de fermeture définitive, une situation que dénonce les élus. \"On souhaite que l’Etat soit avec nous pour obliger Nestlé à remettre de l’activité\", déclare Xavier Bertrand, président LR de la région Hauts-de-France. Les ventes ont chuté de 25% Après neuf mois de fermeture et deux millions d’euros de travaux, l’usine avait rouvert en décembre dernier. Mais les ventes de pizzas surgelées ont chuté de 25% en un an. L’usine est à nouveau à l’arrêt, et 250 emplois sont menacés. \"On ne va rien lâcher, on va s’accrocher, être tous ensemble\", affirme une salariée. La gamme de pizzas Fraich’up est suspectée d’être à l’origine de la mort de deux enfants et de l’intoxication de plus 50 autres par la bactérie E. Coli.","date":"2023-03-13T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["S. Cardon","Y. Fossurier","J-M. Vasco","C. Krauskopff"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/nord-a-caudry-les-salaries-et-elus-se-mobilisent-pour-sauver-l-usine-buitoni_5708969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
{"title":"Grève des éboueurs : de plus en plus de poubelles au cœur des villes","description":"Alors que la semaine est décisive pour la réforme des retraites, la SNCF, les raffineries mais aussi les éboueurs, restent déterminés dans leur mobilisation. Après une semaine de grève, les trottoirs de certaines villes se retrouvent sous des tonnes de déchets et la colère monte.À Paris, Nantes (Loire-Atlantique), ou encore Antibes (Alpes-Maritimes), les poubelles débordent et envahissent les rues. Avec la grève des éboueurs dans la capitale, 5 600 tonnes de déchets s'amoncellent. Certains riverains vivent avec alors que d'autres n'en peuvent déjà plus. \"Il faut que l'État trouve une solution rapidement par ce que c'est inadmissible\", fustige un riverain. La moitié des arrondissements parisiens sont concernés par ce surplus d'ordures dans les rues. Une grève partie pour durer Même décor du côté de Nantes, où les commerçants sont aussi impactés par cette grève qui fait fuir les clients alors que des sacs-poubelles remplis jonchent le sol. En attendant que les poubelles soient ramassées, une commerçante les placent dans un local. Une solution nécessaire car sur le site de traitement des déchets situés à quelques kilomètres, il est hors de question pour les grévistes de débloquer la situation pour le moment. \"Ça ne repartira tant que la loi sur la réforme des retraites ne sera pas retirée. Que ça soit clair et net\", prévient Jérôme Cherré, secrétaire général de la CGT Nantes Métropole.","date":"2023-03-13T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["O. Longueval","J. Desrousseaux","J. Poirier","A. Guerard","A. Benboumane","E. Martin","A. Ropert","V. Bars","J. Colonna","R. Laurentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-eboueurs-de-plus-en-plus-de-poubelles-au-c-ur-des-villes_5709464.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : à la découverte de la plongée sous glace","description":"La plongée sous glace est une activité de plus en plus prisée par les touristes. En Haute-Savoie, le lac de Morillon est l'un des rares sites où il est possible de vivre cette expérience.À 1 072 mètres d'altitude, seul le bruit de la tronçonneuse sur la glace vient rompre le silence hivernal. Encerclé par les falaises, le lac de Morillon (Haute-Savoie) est presque toujours à l'ombre, ce qui en fait un endroit idéal pour pratiquer la plongée sous glace. \"Cette nuit, il y a eu 5 cm de glace par rapport à hier, donc on doit être presque à 35 centimètres d'épaisseur. (...) Plus il y a de glace et mieux c'est\", se réjouit Damien Sozet, moniteur de plongée. 30 kilos sur le dos Des vacanciers ont dépensé une centaine d'euros pour s'offrir cette expérience hors du commun alors qu'il fait -10°C sur la glace, et trois degrés dans l'eau. Entre la combinaison et l'équipement, les plongeurs se retrouvent avec 30 kilos sur le dos. Après les premiers frissons, vient enfin le temps de la contemplation, avec la découverte d'un monde silencieux, fait d'ombres et de lumières, où le spectacle n'est pas au fond du lac mais à sa surface.","date":"2023-03-13T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["M-C Perrier","A. Kebati","M. Quememef","J-P. Ardito","L. Bouchaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/haute-savoie-a-la-decouverte-de-la-plongee-sous-glace_5709212.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
{"title":"Transports : vers une nouvelle hausse du tarif des billets de trains","description":"La SNCF va augmenter ses tarifs afin de répercuter la hausse du coût du péage ferroviaire, un droit de passage. À quoi faut-il s’attendre ?Prendre le train pourrait coûter encore plus cher. Le tarif des péages ferroviaires devrait augmenter de 7 à 8 % à partir de 2024. Dans la matinée du lundi 13 mars, les voyageurs en gare de Toulouse (Haute-Garonne) redoutent déjà de payer plus. Dans un billet TGV, 40 % du prix correspond à ce droit de passage, payé par la SNCF, le reste aux salaires et l’entretien des matériaux. Hausse du prix des péages \"S’agissant du TGV, le transporteur est obligé de répercuter la hausse des coûts sur le prix du billet, parce que le TGV n’est pas subventionné\", explique Arnaud Aymé, spécialiste des transports chez SIA Partners. Pour un trajet Paris-Marseille, la SNCF paye 17 000 euros de péage pour un train. En 2024, ce sera 18 900 euros, soit 11 % d’augmentation. D’après les calculs de France Télévisions, un billet à 100 euros passera ainsi à 103 euros.","date":"2023-03-13T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A.-C. Le Sann","M.-P. Degorce","P.-L. Monnier","J.-M. Mier","J. Dhib"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-vers-une-nouvelle-hausse-du-tarif-des-billets-de-trains_5709569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"Climat : le bulletin météo de France Télévisions fait peau neuve","description":"À partir du lundi 13 mars, les enjeux climatiques seront au cœur du bulletin météo sur France 2 et France 3. Durant cinq minutes, décrypter, comprendre et échanger avec les téléspectateurs sur les phénomènes météo seront le nouveau format du journal météo.Le nouveau rendez-vous avec la météo entre en scène lundi 13 mars, avec un nouveau nom, Météo-Climat, et un nouveau décor virtuel. Dans la journée ont eu lieu les derniers préparatifs en régie, sous l’œil attentif du rédacteur en chef. Le programme a pour ambition de comprendre la météo à travers le réchauffement climatique. \"C’est nécessaire, parce qu’il y a eu les incendies de l’été dernier, il y a la sécheresse en ce moment (...). Les gens ont besoin de comprendre comment ça va se passer, et de voir comment on peut s’adapter à tous ces changements\", explique Martin Gouesse, le rédacteur en chef. Des reportages et décryptages Pour ce faire, le bulletin météo passe à cinq minutes. Tous les soirs à 21 heures, du lundi au vendredi, il fera la part belle à la pédagogie, aux reportages et aux décryptages, notamment avec des spécialistes du climat. Le rendez-vous est donc lancé dès ce soir avec la journaliste météo Julia Martin, qui attend notamment les questions des téléspectateurs.","date":"2023-03-13T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["N. Boubetra","S. Ricottier","F. Blévis","A. Forveille","H. Cardon","O. Darmostoupe","A. Fischer","V. Poulain"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat-le-bulletin-meteo-de-france-televisions-fait-peau-neuve_5709584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":true}
{"title":"Creuse : après le passage d'une tornade, place à la reconstruction","description":"Après le passage de la tornade qui a dévasté le village de Pontarion dans la Creuse, pompiers et habitants s'entraident, lundi 13 mars, pour effectuer les réparations et consolider les habitations endommagées.Vu du ciel, les dégâts sont encore considérables, lundi 13 mars. Dans le hameau de Thauron (Creuse), les murs se sont effondrés et les toitures ont été soufflées. Trois jours après le passage de la tornade, la maison de la famille Trubino n’est plus habitable. Dans leur malheur, ils ont pu compter sur la solidarité d’amis, chez qui ils logent. Jeudi après-midi, une violente tornade a traversé Thauron et Pontarion, deux communes de la Creuse totalisant 500 habitants. Pompiers et habitants à l'unisson Tout le week-end, les pompiers et les habitants ont uni leurs efforts pour mettre en sécurité les toits. \"Le plus gros est passé. Il reste dix interventions, on en a traité 180\", affirme le commandant Jeremy Lavergne, chef des opérations de secours. La situation revient donc à la normale. L’école a même pu ouvrir dans la matinée. Elle est en revanche plus compliqué dans les hameaux excentrés.","date":"2023-03-13T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Mikoczy","A. Richard","C. Lalounet","V. Christophe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/creuse/creuse-apres-le-passage-d-une-tornade-place-a-la-reconstruction_5709557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : le dernier jour des chalets de Blériot-Plage","description":"Une page qui se tourne. Après des années de combat judiciaire, les petits chalets de plage de Blériot, dans le Pas-de-Calais, vont disparaitre. Les premières pelleteuses ont démarré leur travail de démolition dans la matinée du lundi 13 mars.\"C’est un gâchis phénoménal. On était là devant la mer, on n'embêtait pas le monde. C’était mon repère, en plus\". À Sangatte (Pas-de-Calais), France Lejeune, propriétaire d'un chalet, a le cœur lourd. Alors qu’il va être livré aux pelleteuses, il lui reste une vie entière de souvenirs. \"C’était ce qu’il me restait de mes grands-parents, car c’est mon grand-père qui a construit le chalet. (…) j’ai fait connaître la plage à mes enfants, à mes petits-enfants\", confie-t-elle. Incompatibles avec la loi littoral Comme elle, ils sont une vingtaine à s’être battus pendant deux ans pour sauver leurs chalets. Devenus incompatibles avec la loi littoral, ils le sont aussi avec le nouveau projet d’aménagement porté par la commune. La justice a tranché durant l’été 2022, obligeant les récalcitrants à démonter leurs chalets, avec des pénalités. Une quinzaine de chalets sera démontée dans la semaine, et 200 à termes. Pour de nombreux habitants, c’est la fin d’un patrimoine affectif.","date":"2023-03-13T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["France 3 Nord-Pas-de-Calais","M. Schlecher","S. Gurak","V. Dusausoy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-le-dernier-jour-des-chalets-de-bleriot-plage_5709209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : en Bourgogne, les agriculteurs sur le qui-vive en raison du manque d'eau","description":"Des pluies qui ne suffisent pas. Dans l'Yonne, les habitants sont priés de limiter leur consommation d'eau, car le département est dans un état de sécheresse très préoccupant.En ce début du mois de mars, Jean-Michel et son fils Benoît Rozier ne reconnaissent pas leurs pâturages, à Trivy (Saône-et-Loire). \"On peut constater déjà que c'est clairsemé et jaune, qu'il n'y a que de la mauvaise herbe\", déplore l'agriculteur. Dans ce secteur du Haut-Clunysois, seulement 60 mm de pluie sont tombés depuis le début de l'année, contre 200 à 300 mm habituellement. Une tendance qui suscite de vives inquiétudes chez ses producteurs de vaches laitières. Une adaptation au changement climatique En conséquence, Benoît Rozier devra sans doute acheter des compléments pour nourrir ses bêtes cet été et faire face à des dépenses supplémentaires, un an tout juste après son installation. À 24 ans, il sait qu'il devra adapter son activité au changement climatique. \"Il faut essayer d'être moins intensif, d'extensifier un peu la production et d'être moins chargés sur les prairies\", analyse-t-il. Dans le département, la situation est préoccupante : sept des huit cours d'eau de référence ont un débit mensuel inférieur à celui de l'année dernière.","date":"2023-03-13T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["F. Danjon","V. Casanova","P. Sabatier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-en-bourgogne-les-agriculteurs-sur-le-qui-vive-en-raison-du-manque-d-eau_5709173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":true}
{"title":"Sécheresse : les nappes phréatiques aux plus bas","description":"Malgré les orages annoncés dans la soirée et la pluie de ces dernières semaines, le niveau des nappes phréatiques est déjà inquiétant. Présente sur le plateau du 19/20, lundi 13 mars, la journaliste Sandrine Feydel fait le point sur la situation.Le dernier relevé dévoilé dans la journée du 13 mars montre une situation de sécheresse inédite. \"Ce qui est inédit c'est que l'ensemble du territoire est affecté. Il y a déjà eu dans le passé des situations pires qu’aujourd’hui mais elles étaient plus localisées. Là, toute la France est touchée\", commente la journaliste Sandrine Feydel, présente sur le plateau du 19/20. En effet, la majorité des nappes phréatiques sont toutes sous les normales. Des arrêtés de restrictions d’eau Une probable sécheresse est donc à redouter. \"S’il pleut assez dans les prochaines semaines, avec des pluies d’une bonne qualité, certaines nappes pourraient se recharger suffisamment ce printemps\", ajoute la journaliste. Cependant, la situation reste préoccupante notamment dans le couloir Rhône-Saône. \"Une bonne partie de la France pourrait être concernée par des arrêtés de restriction d'eau cet été\", précise Sandrine Feydel.","date":"2023-03-13T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Feydel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-les-nappes-phreatiques-aux-plus-bas_5709578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-mars-2023_5672054.html","containsWordGlobalWarming":false}
{"title":"Oscars 2023 : une cérémonie sans polémique, des récompenses et un air de revanche","description":"La cérémonie des Oscars a eu lieu dans la soirée du dimanche 12 mars. Elle a été marquée par la récompense de l’acteur américain Ke Huy Quan, meilleur second rôle masculin pour son rôle dans le film \"Everything Everywhere all at once\".Hollywood raffole des histoires de résurrection. Illustration avec Ke Huy Quan, meilleur second rôle pour le film Everything Everywhere All At Once, en larmes sur scène. \"Ma mère a 84 ans, elle est en train de regarder la cérémonie. Maman, je viens de gagner un Oscar !\", s'écrie l’acteur. Pour Ke Huy Quan, c’est aussi l’heure des retrouvailles émouvantes avec Harrison Ford. Il y a 40 ans, ils jouaient ensemble dans Indiana Jones, le seul film notable de la carrière de Ke Huy Quan jusqu’à aujourd’hui. Pas de polémique cette année Everything Everywhere All At Once est un mélange de comédie, d’action et de science-fiction qui a raflé sept Oscars, dont celui de la meilleure actrice. Michelle Yeoh, 60 ans, est la première femme asiatique récompensée. Les Oscars ont été marqués par une autre résurrection : celle de Brendan Fraser, meilleur acteur pour son rôle dans The Whale. Pas de polémiques cette année, la cérémonie a été sobre.","date":"2023-03-13T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["A. Le Quéré","J. Cohen-Olivieri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/oscars/oscars-2023-une-ceremonie-sans-polemique-des-recompenses-et-un-air-de-revanche_5709194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
{"title":"Cannes : la renaissance du mythique hôtel Carlton après sa rénovation","description":"110 ans après sa construction, le Carlton de Cannes a fait peau neuve. Le mythique hôtel de luxe de la Côte d’Azur, prisé des stars pendant le festival de Cannes, a rouvert ses portes après sept ans de travaux.C’est devant la mythique façade du Carlton, classée monument historique, que les Cannois sont venus assister, dans la matinée du 13 mars, à la réouverture de l’hôtel. Après sept ans de travaux et trois ans de fermeture complète, l’hôtel a fait peau neuve. \"C’est vraiment une émotion forte, on l’a attendu, on traversait sur la Croisette depuis trois ans, même pendant le Covid, on voyait les choses évoluer\", explique un homme. Le luxe et l’excellence à la Française Bâti en 1913, l’établissement est une légende prisée depuis des décennies par des grandes stars du cinéma, comme l'actrice Jayne Mansfield. Le Carlton incarne le luxe et l’excellence à la française. Aujourd’hui, l’hôtel possède une quarantaine de nouvelles chambres, une piscine extérieure et un immense jardin. À l’intérieur, c’est l’effervescence avant l’arrivée des premiers clients.","date":"2023-03-13T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["L. Adjaoud","A. Benbournane","E. Felix","C. Marchand","S. Neuquelman","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cannes-la-renaissance-du-mythique-hotel-carlton-apres-sa-renovation_5709197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
{"title":"Santé : les cancers du pancréas sont en forte progression","description":"Le cancer du pancréas est de plus en plus répandu, ce qui inquiète les spécialistes. Le point, lundi 13 mars, sur le plateau du 12/13 avec le journaliste et médecin Damien Mascret.Le cancer du pancréas, avec 14 000 cas chaque année, est en passe de devenir la troisième cause de mortalité par cancer. Il enregistre une augmentation de 2,6% chez les hommes, et 3,2% chez les femmes, alors que les autres cancers sont plutôt stables. \"Il y a des facteurs de risques connus : le tabagisme, le surpoids, l’obésité, et bien sûr des prédispositions génétiques\", indique le journaliste et médecin Damien Mascret, présent, lundi 13 mars, sur le plateau du 12/13. Difficile à diagnostiquer Ce cancer est difficile à diagnostiquer : 60% sont d’emblée découverts au stade métastatique, un sur trois n’est pas opérable au moment du diagnostic, car trop étendu. Les symptômes d’alerte ne sont par ailleurs \"pas très spécifiques\". Parmi eux, la perte d’appétit, l’anorexie, l’amaigrissement de plusieurs kilos, les douleurs abdominales, notamment sous le sternum, ou encore la jaunisse et le diabète. Le taux de survie à cinq ans est seulement de 11 %.","date":"2023-03-13T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["D. Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-les-cancers-du-pancreas-sont-en-forte-progression_5709200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-13-mars-2023_5672036.html","containsWordGlobalWarming":false}
