{"title":"États-Unis : Donald Trump se sépare du patron du FBI","description":"Quand Donald Trump avait reçu le patron du FBI à son arrivée à la Maison-Blanche, rien ne laisser penser que, trois mois plus tard, il le débarquerait brutalement. James Comey, 56 ans, était apprécié du milliardaire pour avoir mené une enquête sur Hillary Clinton, son adversaire de la campagne. Mais hier, mardi 9 mai, coup de théâtre, le président lui envoie une lettre sans appel. Ce mercredi matin, Donald Trump a commenté plutôt sèchement ce limogeage : \"Il n'a pas fait du bon travail, tout simplement\", s'est exclamé le président américain. Une affaire embarrassante ? En fait, Donald Trump s'inquiète des investigations du FBI sur ses possibles liens avec la Russie pour perturber l'élection présidentielle. James Comey le confirmait publiquement. Le FBI a d'ailleurs découvert que plusieurs proches du président ont bien eu des contacts avec le Kremlin pendant la campagne. Pour les démocrates, Donald Trump cherche à étouffer l'affaire. Hasard de calendrier, le milliardaire rencontrait aujourd'hui le ministre russe des Affaires étrangères.","date":"2017-05-09T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-se-separe-du-patron-du-fbi_2184675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls/Emmanuel Macron : \"Ils se détestent cordialement\"","description":"Selon Nathalie Saint-Cricq, chef du service politique de France 2, l'attitude d'Emmanuel Macron vis-à-vis de Manuel Valls est avant tout d'ordre politique : \"En premier lieu, Manuel Valls n'est pas franchement l'incarnation du renouvellement\", fait remarquer la journaliste. \"En deuxième lieu, la hantise des Macronistes et d'Emmanuel Macron est d'apparaître, je cite, 'comme une recyclerie de socialistes'. En troisième lieu, Emmanuel Macron constitue son gouvernement, et ce sont les Juppéistes qui l'intéressent et qu'il courtise. Alors une main tendue à Manuel Valls ne serait pas un très bon signal politique. Enfin, il ne lui fait pas confiance du tout, même si, sur le fond, ils ne sont pas très éloignés.\" \"Ils se détestent cordialement\" Y a-t-il une dimension personnelle dans cette affaire ? \"Bien entendu\", affirme Nathalie Saint-Cricq. \"Sur une photo qui date d'il y a un an, on peut voir Manuel Valls sermonner Emmanuel Macron comme s'il était un petit garçon désobéissant\" à l'Assemblée nationale. Une séquence vécue comme une humiliation profonde par l'actuel président, qui a la mémoire longue. \"Depuis, ils se détestent cordialement\", ajoute la journaliste. \"Mais comme humilier à son tour Manuel Valls de façon un peu mesquine n'est pas forcément une bonne tactique, certains espèrent, dans l'entourage de Manuel Valls, pouvoir trouver un terrain d'entente d'ici au 19 mai, date de clôture pour les candidatures des législatives\".","date":"2017-05-09T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/manuel-valls-emmanuel-macron-ils-se-detestent-cordialement_2184673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le limogeage du patron du FBI, un nouveau Watergate ?","description":"Tempête politique à Washington. Donald Trump a envoyé mardi 9 mai une lettre de licenciement au patron du FBI, James Comey. Sur place, on évoque déjà un nouveau scandale Watergate. \"Certains élus parlent d'un limogeage nixonien. Souvenez-vous, en 1973, pour étouffer l'affaire d'espionnage du parti démocrate, le président Nixon avait renvoyé le procureur spécial chargé d'enquêter sur lui. Et ce renvoi avait précipité sa chute\", rappelle Valérie Astruc. Des manifestations devant la Maison-Blanche Aujourd'hui, Donald Trump est à son tour pointé du doigt. Le président américain \"est soupçonné d'obstruction à la justice et pour les Américains, c'est une affaire très grave. Certains adversaires démocrates lui prédisent même une procédure de destitution comme pour Nixon avant lui\", poursuit la journaliste de France 2 en direct de Washington. Preuve que ce limogeage passe mal dans l'opinion, des manifestations ont éclaté ce mercredi devant la Maison-Blanche, pour dénoncer cette décision.","date":"2017-05-09T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-le-limogeage-du-patron-du-fbi-un-nouveau-watergate_2184681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Le Parti socialiste menacé d'éclatement","description":"Du Parti socialiste émergent de nouveaux mouvements. Martine Aubry, Anne Hidalgo et Christiane Taubira ont annoncé ce 10 mai créer leur propre mouvement, tandis que Benoît Hamon veut fonder un mouvement de gauche transpartisan. De son côté, Manuel Valls est à deux doigts de quitter le Parti socialiste pour rejoindre Emmanuel Macron et son nouveau parti La République En Marche. Refonte du programme du PS Le parti socialiste fait le ménage dans son programme, alors que les idées phares de Benoît Hamon, candidat PS lors de la présidentielle, sont passées à la trappe. \"La seule idée nouvelle que l'on a retenue de cette campagne, c'est le revenu universel. Je trouve curieux que le Parti socialiste l'abandonne\", déclare Benoît Hamon au micro de France Inter. Emmanuel Macron, de son côté, ne laisse pas les cadres du PS indifférents. Seules quelques mesures sont jugées inacceptables par les socialistes, telles que la réforme du Code du travail par ordonnance ou encore la suppression de l'impôt sur la fortune (ISF). Un Parti socialiste tellement divisé, qu'il ne sait pas encore s'il sera dans la majorité ou dans l'opposition au gouvernement d'Emmanuel Macron.","date":"2017-05-09T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/le-parti-socialiste-menace-d-eclatement_2184651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Législatives : La République En Marche dit non à Manuel Valls pour l'instant","description":"Manuel Valls candidat aux législatives sous l'étiquette de La République En Marche ? Pour l'instant, du côté du parti d'Emmanuel Macron, c'est non. \"Les règles s'imposent à tous y compris à Manuel Valls et à ce jour, il n'est pas dans les critères d'acceptation de cette demande d'investiture\", a expliqué sur Europe 1 Jean-Paul Delevoye. L'ancien Premier ministre ne semble pas le bienvenu. Vers l'exclusion du PS ? Dans sa circonscription à Évry, où il compte se présenter pour la 4e fois, les soutiens manquent à l'appel. \"Je suis fier de lui dire que c'est un traitre. On n'abandonne pas le Parti socialiste quand le navire coule\", lance, furieuse, une habitante au micro de France 2. De son côté, le Parti socialiste a confirmé ce mercredi que Manuel Valls est menacé d'exclusion depuis qu'il a préféré Emmanuel Macron à Benoît Hamon.","date":"2017-05-09T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/benoit-hamon/legislatives-la-republique-en-marche-dit-non-a-manuel-valls-pour-l-instant_2184661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : comment il se prépare pour entrer à l'Élysée","description":"Emmanuel Macron n'est pas encore entré en fonction, mais il est déjà président de la République. Des règles s'imposent désormais à son QG, les mêmes qu'à l'Élysée : rue barrée, contrôle systématique des sacs et vérification des coffres. Impossible d'entrer dans son QG sans avoir rendez-vous. Voiture blindée, escorte de motards, tireurs d'élite sur les toits, et démineurs pour inspecter les lieux : pour ses déplacements, le dispositif est déjà celui d'un chef d'État, comme cet après-midi à Lannion (Côtes-d'Armor). Téléphone sécurisé Jusqu'au 23 avril, dix policiers en civil assuraient sa protection. Depuis, leur nombre a doublé : une équipe de vingt hommes lui est dédiée. Un président de la République doit suivre des règles de sécurité précises qui s'imposent à Emmanuel Macron et à sa famille. Sa résidence secondaire au Touquet (Pas-de-Calais) est maintenant surveillée en permanence. Pour les communications, la protection est également renforcée. Dans son bureau, il dispose désormais d'un téléphone sécurisé, exactement le même que celui de François Hollande à l'Élysée. Il permet à Emmanuel Macron de communiquer en toute sécurité avec l'Élysée, mais aussi avec les chefs d'État du monde entier.","date":"2017-05-09T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-comment-il-se-prepare-pour-entrer-a-l-elysee_2184647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Législatives : Jean-Luc Mélenchon parachuté à Marseille","description":"Jean-Luc Mélenchon remonte sur le ring pour le combat des législatives. Et ce sera Marseille, où il est arrivé en tête au premier tour. Un parachutage qui divise. \"C'est vrai qu'il n'est pas de Marseille, mais ce n'est pas un problème\", estime une jeune femme au micro de France 2. \"Il est bombardé ici pour réussir, alors je ne suis pas pour\", ajoute une Marseillaise. \"Se faire parachuter... c'est un calculateur donc. Il va où son intérêt le conduit, ça, ce n’est pas très bien\", surenchéri un autre. Un député socialiste face à lui Car Jean-Luc Mélenchon a déjà été sénateur de l'Essonne, candidat malheureux aux législatives à Hénin-Beaumont dans le Pas de Calais, et maintenant à Marseille. Son choix : une circonscription où il a recueilli plus de 40% des voix à la présidentielle. Face à lui : le sortant socialiste, Patrick Menucci. \"Il choisit de venir dans le centre-ville de Marseille, là où le Front national est le plus faible de toute la région PACA. Ce qu'il veut, c'est liquider la gauche française. Et bien, la gauche française, elle est là, elle est présente, et elle va l'affronter\", a réagi le député socialiste.","date":"2017-05-09T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/melenchon/legislatives-jean-luc-melenchon-parachute-a-marseille_2184663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Politique européenne : Emmanuel Macron en terrain conquis ?","description":"Selon François Lenglet, les Français peuvent être optimistes quant à la réussite de la France face aux défis lancés par la Commission européenne. Tout d'abord, Emmanuel Macron devrait bénéficier d'un \"état de grâce\" auprès des dirigeants européens, alors que toute l'Union européenne a été rassurée par son élection à la tête de la France. En outre, Emmanuel Macron l'a bien fait comprendre : il aime l'Europe et veut la renforcer. Pas d'inquiétude à avoir Mais alors, quid des avertissements lancés par la Commission européenne à la France quant aux prochains défis budgétaires à venir ? Pas de quoi s'inquiéter, selon François Lenglet. \"Il est vrai que Mme Merkel a critiqué les comptes budgétaires de la France, mais lisons les sous-titres. En réalité, Mme Merkel fait de la politique intérieure allemande. À la veille des élections, elle s'adresse aux conservateurs de son propre camp et veut les rassurer car ils ont toujours peur de sortir le chéquier à propos des dépenses françaises\", explique-t-il. Alors, comment relancer l'Europe ? Si la mise en place d'un budget de la zone euro \"semble périlleuse\", il reste \"une voie praticable\". \"Celle de l'Europe protectrice, avec par exemple la mise en place d'un fonds européen de Défense\", explique l'analyste, avant d'ajouter : \"C'est une idée Macron\". Également, \"un soupçon de protectionnisme économique européen\", comme le préconise Emmanuel Macron, permettrait \"une mise à niveau par rapport à ce que font déjà la Chine et les États-Unis\". Une manière de répondre à la demande politique de protection, très forte dans tous les pays du continent.","date":"2017-05-09T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/politique-europeenne-emmanuel-macron-en-terrain-conquis_2184687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Assouplissement du Code du travail : qu'envisage Emmanuel Macron ?","description":"Une nouvelle loi Travail dès cet été, c'est le projet d'Emmanuel Macron. Un an après les manifestations contre la loi El-Khomri, le président élu veut aller plus loin. Faut-il plus de flexibilité pour les entreprises ? Le sujet fait débat. L'ambition d'Emmanuel Macron : en finir avec un Code du travail identique pour toutes les entreprises et leur permettre de négocier leurs propres règles grâce à des accords signés localement entre patrons et représentants syndicaux. Jean-Luc Mélenchon s'y oppose Déroger à certaines règles du Code du travail, c'est déjà possible. La loi El-Khomri permet à l'accord d'entreprise d'être prioritaire sur l'accord de branche, mais uniquement sur le temps de travail. Demain, un accord d'entreprise pourrait aussi être conclu sur les salaires, la formation ou les conditions de travail. Un dialogue social déjà en vigueur par exemple chez Michelin à Vannes. Plus d'accords d'entreprises, plus de souplesse pour le droit du travail : une politique dangereuse selon Jean-Luc Mélenchon. Il demande à Emmanuel Macron l'abandon de sa réforme. Pour Force Ouvrière, les salariés pourraient aussi perdre des acquis sociaux.","date":"2017-05-09T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-l-assouplissement-du-code-du-travail-a-quoi-s-attendre_2184649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Quelle retraite pour François Hollande ?","description":"À partir de dimanche 14 mai, François Hollande ne sera plus président de la République. De quels traitements va-t-il bénéficier ? \"François Hollande va toucher une retraite de 15 100 euros nets par mois. C'est la somme de sa retraite d'ancien président de la République (5 184 euros), de celle de député (6 208 euros), de la Cour des comptes (3 473 euros), du Conseil général (235 euros)\", détaille en plateau Jean-Paul Chapel, rappelant que François Hollande avait annoncé qu'il ne siègerait pas au Conseil constitutionnel. Une nouvelle adresse François Hollande va quitter l'Élysée pour le 242 rue de Rivoli. \"Il a droit à des bureaux : 314m², 14 000 euros par mois de loyer, avec du personnel, deux employés pour la cuisine et le ménage, une voiture avec deux chauffeurs, deux policiers en permanence pour sa sécurité, et puis, sept collaborateurs pour gérer son agenda, son secrétariat, ses archives\", poursuit le journaliste de France 2. Depuis un décret de 2016, son personnel sera réduit au bout de cinq ans à trois collaborateurs et un employé de maison.","date":"2017-05-09T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/quelle-retraite-pour-francois-hollande_2184671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Commémoration de l'abolition de l'esclavage : bain de foule pour Emmanuel Macron","description":"Les joies d'un bain de foule, sans avoir à subir, pour quelques jours encore, les contraintes et les rigueurs de la fonction... C'est la première sortie de président d'Emmanuel Macron au contact direct des Français. En l'occurrence, le public de la cérémonie célébrant l'abolition de l'esclavage, loin de lui être hostile. La fonction de président élu transforme le moindre de vos propos en parole importante. Surtout lorsque tout le monde se demande qui va faire quoi dans quelques jours. Que fera Emmanuel Macron ? Pour l'instant en tout cas, il ne doit pas parler dans les cérémonies officielles. Apprendre à bien déposer une gerbe, apprendre à bien signer un livre d'or... \"Il y a encore beaucoup à faire, Monsieur le Président\" Le président sortant ne s'en cache pas du tout : il conseille de façon quasi paternelle son successeur. Pour son tout dernier discours de chef d'État, il lui transmet aussi une feuille de route plutôt grave : \"Contre les discours qui jettent les gens les uns contre les autres, contre les intégristes, contre les obscurantistes, contre les communautaristes, il y a encore beaucoup à faire, Monsieur le Président\", a déclaré François Hollande à la tribune. Dimanche prochain aura lieu la véritable passation officielle à l'Élysée.","date":"2017-05-09T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/commemoration-de-l-abolition-de-l-esclavage-bain-de-foule-pour-emmanuel-macron_2184667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Retrait de Marion Maréchal-Le Pen de la vie politique : ses électeurs déboussolés","description":"Marion Maréchal-Le Pen a annoncé ce mardi 9 mai qu'elle se retirait, au moins temporairement, de la vie politique. Une décision motivée par l'envie de s'occuper de sa fille, mais également par ses nombreux désaccords avec sa tante, Marine Le Pen. Cette dernière a réagi le lendemain à l'annonce de sa nièce. \"Comme dirigeante politique, je regrette profondément la décision de Marion mais hélas, comme maman, je la comprends\", a-t-elle déclaré sur Twitter. Les électeurs FN déçus mais compréhensifs De leur côté, les électeurs du Front national sont majoritairement déçus de la décision de la jeune députée du Vaucluse. \"C'est très dommage, car c'était quelqu'un de beaucoup mieux que sa tante\", témoigne une femme à Carpentras (Vaucluse), commune qui avait placé le Front national en tête dès le premier tour de la présidentielle. \"Je crois très honnêtement que le parti perd quelqu'un d'important\", assure un autre. Si les différends avec Marine Le Pen sont souvent évoqués pour expliquer ce retrait, les proches de Marion Maréchal-Le Pen les minimisent. \"C'est une combattante. Si elle avait eu envie de rester, elle serait restée. Elle a simplement envie aujourd'hui d'aller découvrir un autre monde\", explique Olivier Bettati, conseiller régional de la région Provence-Alpes-Côte d'Azur. En cas de retour dans la vie politique, il se murmure que Marion Maréchal-Le Pen reviendrait avec sa propre ligne politique, et non celle de Florian Philippot.","date":"2017-05-09T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/retrait-de-marion-marechal-le-pen-de-la-vie-politique-ses-electeurs-deboussoles_2184677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"Conseil des ministres : les adieux de François Hollande à son gouvernement","description":"Dernier conseil des ministres pour François Hollande. Le chef de l'État a salué un par un les membres de son gouvernement. Poignée de main pour les uns, et égard particulier pour d'autres. Najat Vallaud-Belkacem a d'ailleurs fait part de son émotion au micro de France 2, et a avoué avoir emporté un souvenir. \"Il ne fallait pas que je le dise. Je vous le montre, c'est le crayon que le président de la République a sur sa table au moment du Conseil des ministres. Je vais le mettre en vitrine\", a confié la ministre de l'Éducation. Faire place nette De retour de l'Élysée, la ministre de la Famille et du Droit des femmes est dans les cartons. Faire place nette avant l'arrivée des successeurs, et préparer la transmission, y compris la plus inattendue. \"Dans les dossiers, il y a aussi prendre soin et bien traiter le chat du ministère\", explique Florence Rossignol. Même ambiance au secrétariat d'État chargée de l'aide aux victimes. C'est avec émotion que Juliette Méadel va céder sa place. Dans ces ministères, tout doit être débarrassé pour dimanche, jour de passation de pouvoir à l'Élysée.","date":"2017-05-09T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/conseil-des-ministres-les-adieux-de-francois-hollande-a-son-gouvernement_2184665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
{"title":"L'Europe fait part à Emmanuel Macron de ses directives","description":"Emmanuel Macron aime l'Europe, et l'Union européenne l'a bien compris. Toutefois, elle a fait comprendre qu'il n'y aurait pas de traitement de faveur. Alors qu'Emmanuel Macron dit dans une vidéo diffusée sur internet vouloir refonder l'Union européenne, les dirigeants de la Commission européenne ont voulu calmer le jeu. Des réticences Un poste de ministre des Finances de la zone euro serait-il possible comme le proposait le président élu ? \"Il faut réfléchir à deux fois avant de se lancer comme un desperado dans cette jungle\", lance Jean-Claude Juncker, président de la Commission européenne. Quid du patriotisme économique européen, également suggéré par Emmanuel Macron ? \"L'UE ne peut tout simplement pas se le permettre\", assène Jyrki Katainen, le vice-président de Juncker. De fortes réticences, et déjà plusieurs rappels à la rigueur budgétaire : Paris doit faire baisser son déficit public de 3,4 à moins de 3 % du PIB. Un objectif réaffirmé à Berlin par la chancelière allemande Angela Merkel, pour qui la France doit faire des efforts.","date":"2017-05-09T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/l-europe-fait-part-a-emmanuel-macron-de-ses-directives_2184683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-mai-2017_2173892.html","containsWordGlobalWarming":false}
