{"title":"Grève des transports : la débrouille des usagers parisiens","description":"C’est une journée noire sur l’ensemble du réseau RATP à Paris, jeudi 10 novembre. Cinq lignes de métro sont à l’arrêt, d’autres ne fonctionnent qu’aux heures de pointe, alors pour se rendre au travail, certains Parisiens ont dû trouver d’autres moyens.Les Franciliens ont dû faire preuve de débrouille, jeudi 10 novembre, pour aller travailler, face à une grève massive dans les transports. Certains se sont levés tôt craignant le pire, mais à l’intérieur des rames du RER en gare de Massy, pas de cohue, le télétravail semble avoir été massivement utilisé. Dans les souterrains parisiens, cinq lignes de métro sont totalement fermées, tandis que d’autres le sont partiellement. Certains usagers n’avaient pas d’autres choix. Nice également perturbé Face à cette absence de métro, beaucoup ont choisi l’option vélo, donnant des images de pistes cyclables engorgées où il est devenu difficile de pédaler. Une grève qui n’est pas que parisienne. À Nice (Alpes-Maritimes), les transports ne sont pas les seuls paralysés par cette journée de mobilisation, c’est aussi le cas des cantines scolaires. Les parents ont donc dû s’organiser différemment. \"J’ai dû annuler toutes mes consultations\", regrette une orthoptiste. \"Je vais récupérer d’autres enfants en plus des miens\", sourit un père de famille qui a opté pour la solidarité. Crèches et écoles sont également concernées à Nice, certains établissements n’ont ouvert que partiellement.","date":"2022-11-10T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["G. de Florival","L.Marcon","C.Weill-Raynal","D.Brignand J.Pelletier","S.Lisnyj","R.Chapelard","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-des-transports-la-debrouille-des-usagers-parisiens_5469093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"Laïcité : le nombre d’incidents en hausse à l’école","description":"Le nombre de signalements dans les établissements scolaires pour atteintes à la laïcité a doublé en octobre par rapport à septembre. Beaucoup sont liés au port de tenues religieuses. Le ministre de l'Éducation nationale a donc publié une circulaire pour préciser ce qui est interdit et appeler à sanctionner ces atteintes.Sur internet, une jeune fille, tête couverte et robe longue religieuse, affirme se filmer dans les couloirs de son lycée. Une autre revendique porter une tenue pour laquelle elle a déjà été sanctionné. En octobre, 720 signalements d’atteinte à la laïcité ont été recensés, soit 130 % de plus qu’en septembre. \"Nous aurions tort de limiter ce qu’il se passe à des provocations adolescentes (...). C’est une offensive d’entrepreneur identitaire et religieux derrière qui utilise les adolescents à des fins politiques\", affirme Iannis Roder, professeur d'histoire-géographie. Des mesures insuffisantes Les incidents concernent en grande partie les ports de tenue ou de signes religieux, mais il y a aussi des provocations verbales ou de la contestation de certains enseignements. Depuis l’assassinat de Samuel Paty, l’Éducation nationale appelle à ne plus rien laisser passer. Jeudi 10 novembre, le gouvernement a renforcé son arsenal en donnant au chef d’établissement une nouvelle circulaire avec des outils et une méthodologie pour affronter le problème. Mais cela est insuffisant pour les syndicats enseignants.","date":"2022-11-10T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["L.Nahon","E.Bonnasse","J.Vitaline","A.Dupont","P.Caron","D.Aysun"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/laicite-le-nombre-d-incidents-en-hausse-a-l-ecole_5469723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les Ukrainiens aux portes de Kherson","description":"L’armée russe semble avoir commencé à quitter Kherson, jeudi 10 novembre, après que Moscou ait annoncé le retrait de ses troupes de la ville la veille. La contre-offensive ukrainienne avance, avec notamment 12 villes récupérées.Doudtchani (Ukraine), un village sous les tirs de l’artillerie, vient de voir sa partie sud récupérée par les Ukrainiens aux Russes. Les forces militaires ukrainiennes n’ont jamais quitté ce village stratégique car menant tout droit à Kherson, la grande ville prise par Moscou. Sur le pont du village, les forces de Kiev ont détruit une unité russe mercredi 9 novembre au soir. Ces dernières sécurisent l’axe qui longe le fleuve Dniepr pour essayer d’avancer vers Kherson. \"On a beaucoup de victimes\" Des images diffusées sur des sites pro-russes confirment que les Russes ont commencé à quitter la région. Les combattants locaux ne croient toujours pas au retrait de l’adversaire. Youri Youzik, commandant à Doudtchani, confirme que les combats sont très durs, \"les Russes, n’ont pas encore abandonné\". \"On a beaucoup de victimes dans les deux camps, ici et en face\", témoigne-t-il. Dans un autre village, les civils embrassent les soldats qui viennent de les libérer des occupants Russes. Jeudi 10 novembre, Kiev annonce avoir repris 12 localités dans la région de Kherson.","date":"2022-11-10T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","E. Delevoye","H. Horoks","D. Padalka","V. Hryshko"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-ukrainiens-aux-portes-de-kherson_5469663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Textile : le Made in France progresse dans les rayons des supermarchés mais moins que les ventes","description":"Le salon du Made in France a ouvert ses portes, jeudi 10 novembre, et fait la promotion des filières françaises, notamment dans le textile. De plus en plus de grandes surfaces réservent d’ailleurs un espace aux vêtements fabriqués sur notre territoire mais avec un succès mitigé.Ces derniers mois, ils sont mis en avant dans les supermarchés. Des pulls, chaussettes et collants reconnaissables à leur logo tricolore. Il y a un mois, Auchan a crée un espace dédié aux vêtements français. \"Vous avez sur les étiquettes l’explication avec le lieu et le nom du fournisseur\", explique Camille Gojard, directrice adjointe Auchan la Défense (Hauts-de-Seine). Une révolution pour le supermarché où la majorité des autres textiles vient d’Asie. Ils espèrent ainsi séduire de nouveaux clients. Les ventes stagnent La gamme tricolore coûte plus chère. Par exemple, un pull coûte 50 euros contre 20 euros pour celui venu d’Asie. Les prix divisent les clients. \"Je trouve ça normal quand c’est français, quand c’est bien fait\", pense une cliente. \"Ça fait un frein quand même, on préfère acheter chinois\", rétorque un autre. Comment rendre le savoir-faire français compétitif ? Dans une usine de tricot près de Roanne (Loire), des commandes en gros volumes et le choix des matières leur permettent d’avoir des tarifs abordables. Pourtant, dans un supermarché Système U, les ventes Made in France stagnent. Les supermarchés comptent sur le long terme pour convertir les clients au Made in France.","date":"2022-11-10T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["D.Lachaud","A.Girault-Carlier","S.Thiebaut","O.Martin","C.-M.Denis","T.Germain","N.Berthelot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/textile-le-made-in-france-progresse-dans-les-rayons-des-supermarches-mais-moins-que-les-ventes_5469720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Mode : le béret français résiste au temps","description":"Dans le Béarn où il est un indispensable, le béret continue de couvrir les têtes. Souvent menacé d’extinction, il a su se réinventer pour rester au goût du jour.La tradition du béret se perpétue en Béarn de génération en génération. \"Je n’ai pas envie que ce soit ancré uniquement dans le passé, c’est dans l’actualité. Je suis Béarnais, Pyrénéen donc je porte le béret\", revendique Florian Moyen, jeune membre de l’Institut Béarnais Gascon. Tout part d’un fil de laine, tricoté puis assemblé grâce à une remmailleuse. Vient ensuite la transformation après huit heures passé en machine. Teinture, grattage, tondage font partie du savoir-faire ancestral, qui se transmet entre passionnés. Un succès au-delà des frontières françaises Impossible de parler du béret sans un détour par Oloron-Sainte-Marie (Pyrénées-Atlantiques), berceau industriel de ce couvre-chef français. Un tiers de la production de la manufacture historique datant de 1840 part pour les armées. L’entreprise a également su porter un accent particulier sur le haut de gamme. En 2012, la fabrique était à bout de souffle, mais a su réaffirmer la place du béret français. Un succès grandissant qui porte le béret au-delà des frontières de l’Hexagone. Une chocolaterie béarnaise a même lancé des produits à l’image de ce symbole français.","date":"2022-11-10T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["L.Courté","T.Breton ","F.Fort"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mode-le-beret-francais-resiste-au-temps_5469291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"Vols : un gérant de supermarché affiche les photos des larrons","description":"Après avoir subi de nombreux vols, un gérant de supermarché a pris une mesure radicale : afficher les photos des voleurs présumés sur la devanture de son magasin. Une décision illégale qui divise sa clientèle.Sur la vitrine de son supermarché, Éric a affiché les photos d’une dizaine de personnes qu’il dit avoir surpris en train de voler. \"Ces personnes sont venues plusieurs fois, au moins trois fois, et nous ont volé des vins très chers. On a décidé d’afficher à partir du moment où on est certains d’avoir des vidéos qui prouvent que ces personnes ont volé\", explique-t-il, vidéos à l’appui. Sur les images, un voleur présumé prend trois bouteilles de vins qu’il range dans le sac de son complice. Avec des vitrines cadenassées et une trentaine de caméras installées, Éric a investi dans la sécurité de son magasin, après plusieurs plaintes restées lettres mortes. Une mesure illégale Son initiative d’afficher les photos des voleurs divise les clients. \"Je pense que c’est bien d’identifier les voleurs, mais pas forcément de les afficher\", estime l’un d’eux. \"S’ils n’ont pas d’éthique, il n’y a pas de raison que le magasin en ait envers eux, donc je pense que c’est une bonne chose si ça peut avoir un effet dissuasif\", avance un autre. L’atteinte au droit à l’image et à la présomption d’innocence interdit néanmoins cet affichage, mais le gérant se justifie, expliquant avoir porté plainte et \"qu’il ne se passe jamais rien\". Il affirme que les voleurs ne sont jamais revenus depuis qu’il a affiché les photos.","date":"2022-11-10T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["A.Lay","E.Bonnasse","A.Dupont","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/vols-un-gerant-de-supermarche-affiche-les-photos-des-larrons_5469249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"Isère : plusieurs explosions dans une usine chimique","description":"Les habitants de Jarry en Isère ont eu quelques sueurs froides, jeudi 10 novembre. L’usine Arkema, classée Seveso a subi un incendie qui a occasionné plusieurs explosions. Aucun blessé n’est à déplorer.Visible à des kilomètres à la ronde, un épais panache de fumée a inquiété de nombreux habitants isérois, jeudi 10 novembre aux alentours de 8h45. Viennent ensuite plusieurs explosions sur un site sensible classé Seveso. Il s’agit d’une usine de produits chimiques du groupe Arkema. La circulation est rapidement interdite et les riverains confinés. \"On a entendu l’alerte sonore qui nous demandait de se confiner. On était vers la pharmacie donc on est rentré dans la pharmacie et on s’est confiné le temps d’attendre la deuxième sonnerie levant ce confinement\", raconte une habitante de Jarry (Isère). Pas encore de pollution ni de blessé L’incendie est maîtrisé en une demi-heure par les pompiers. Il est parti d’un conditionnement de chlorate de sodium utilisé pour blanchir le papier. \"Les premiers témoins arrivés sur place ont constaté un feu au niveau d’une gaine électrique, donc on pense que c’est ce feu-là qui a généré un premier incendie puis l’explosion\", détaille Gilles Carraz, directeur de l’usine Arkema. L’incident qui a provoqué l’explosion n’a pas encore occasionné de pollution, ni fait de blessé.","date":"2022-11-10T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["H.Huet","O.Martin","H.Dugue","J-.P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/isere-plusieurs-explosions-dans-une-usine-chimique_5469225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"Construction : le secteur en pénurie de tuiles","description":"Depuis le premier confinement, les tuiles manquent chez les fournisseurs, impactant directement les chantiers. La hausse des prix du gaz, synonyme d’augmentation des prix et de baisse de la production empire une situation déjà difficile.À la recherche de tuiles, Meji Tahri, couvreur et gérant de la société Tahri & Fils, passe presque plus de temps sur la route que sur ses chantiers. Sur huit fournisseurs contactés, un seul a voulu le dépanner d’une trentaine de tuiles. \"Trois paquets de tuiles pour finir un chantier qui date de fin août\", regrette l’artisan. Une denrée rare qui va lui permettre de terminer son travail avec trois mois de retard. Faute d’approvisionnement, il a déjà perdu une dizaine de chantiers à cause d’une pénurie qui date du premier confinement. Des emplois en danger À quelques kilomètres, Tom Bauer, patron de la société Bauer et Fils, vient de commencer les travaux d’une toiture touchée par la grêle en juin dernier. À l’approche de l’hiver, c’est un vrai soulagement pour le propriétaire. Des retards sur les chantiers auxquels s’ajoute une hausse des prix qu’il ne peut pas forcément répercuter sur ses clients. Une situation qui touche tous les professionnels du secteur, comme les grossistes qui ne peut plus fournir ses clients. Fabrice Carlier, responsable de l’agence Fabien Matériaux Eysines, se pose même la question de revoir à la baisse ses effectifs pour l’année prochaine. La pénurie et la flambée des coûts devraient se poursuivre avec une nouvelle hausse déjà annoncée pour janvier 2023.","date":"2022-11-10T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["L. Courté ,T. Breton","T. Sinier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/construction-le-secteur-en-penurie-de-tuiles_5469285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"Commerce international : le blé français connaît des exportations record","description":"Les exportations de blé français ont battu des records au 3e trimestre. La demande mondiale grimpe en raison de la guerre en Ukraine et la météo qui a été favorable aux récoltes. Mais attention les producteurs de blé pourraient être confrontés à une nouvelle difficulté : le manque de semences.Il y a bien longtemps que la France n’avait pas autant fait son blé. Depuis cet été, les exportations de blé s’envolent : plus 106 % par rapport à la même période l’an dernier. Dans l’Oise, une coopérative confirme que le blé prend de plus en plus la mer. \"Ça peut être l’Indonésie, ça peut être des pays qui sont nouveaux pour nous parce qu’en général, ce sont les pays chasse gardées de la Russie et de l’Ukraine\", déclare Laurent Vittoz, directeur général de Valfrance. Moins de semence Effectivement, l’Ukraine peine à exporter son blé. Malgré la guerre, les céréales sont récoltées, mais sont difficiles à acheminer. Les acheteurs se tournent donc vers les Français. \"La France a consolidé ses clients traditionnels avec une accélération des flux vers l’Algérie, vers le Maroc (...)\", explique Arthur Portier, consultant Agritel. Mais les agriculteurs français pourraient bientôt manquer de semence. Les semences arrêtent de produire des graines pour se tourner eux-mêmes vers le blé, beaucoup plus rentables. L’inquiétude commence à gagner la filière.","date":"2022-11-10T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["P.-L.Monnier","L.Bazizin","I.Delion","R.Mathé","O.Combe","J.Blondel","H.Dugué"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/commerce-international-le-ble-francais-connait-des-exportations-record_5469726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"\"Ocean Viking\" : pourquoi l’accueil des migrants crée-t-il une crise entre la France et l'Italie ?","description":"Au cœur du bras de fer entre la France et l’Italie, il y a l'accueil de 234 migrants qui ont traversé la Méditerranée mais aussi leur répartition. Selon un accord, l’Italie affirme qu’une partie de ces personnes doit être prise en charge par d’autres pays.La France a décidé d'accueillir les 234 migrants secourus en mer par l'Ocean Viking, jeudi 10 novembre, après le refus du gouvernement de Giorgia Meloni. Gérald Darmanin a dénoncé un comportement \"irresponsable\" de l'Italie et a annoncé des mesures de rétorsion. En représailles, la France n'accueillera plus sur son territoire 3 500 migrants arrivés en Italie qu'elle s'était pourtant engagée cet été à accepter. Les contrôles aux frontières seront renforcés. \"La réaction de la France face à la requête d'accueillir 234 migrants, quand l'Italie en a accueilli 90 000 seulement cette année, est totalement incompréhensible\", a réagi Matteo Piantedosi, le ministre de l'Intérieur italien. Rome accuse ses partenaires européens de manquer de solidarité. \"Des mécanismes qui fonctionnent au rabais\" Selon les règles, un navire en détresse doit être secouru par le pays dont dépend la zone de recherche. Malte et l'Italie ont ignoré les appels du bateau de l'ONG SOS Méditerranée. En matière d'immigration, l'Union européenne a adopté en juin un pacte de solidarité. Les Etats se sont mis d'accord pour relocaliser 10 000 demandeurs d'asile par an. Mais ce mécanisme ne s'est appliqué qu'à l'Italie. \"Ce sont des mécanismes qui fonctionnent au rabais, voire dysfonctionnent\", affirme Fanélie Carrey-Conte, secrétaire général de la Cimade, association de soutien aux migrants.","date":"2022-11-10T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["A.Lay","J.Vitaline","G.Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/immigration-pourquoi-l-accueil-des-migrants-cree-t-il-une-crise_5469717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Ocean Viking : la France accueillera le bateau de réfugiés","description":"En conflit diplomatique depuis plusieurs jours avec l’Italie au sujet de l'accueil des migrants présents sur le bateau, Gérald Darmanin a annoncé, jeudi 10 novembre, à la sortie du Conseil des ministres que le navire humanitaire débarquerait à Toulon le lendemain.C’est la fin d’un périple éprouvant de trois semaines en Méditerranée jeudi 10 novembre. Plus de 230 migrants, dont 57 enfants survivent à bord du Ocean Viking, un bateau de secours, dans des conditions sanitaires très difficiles. Le ministre de l’Intérieur a tranché jeudi après un long bras de fer avec l’Italie. \"Face à cette situation, les autorités françaises ont pris la décision à titre exceptionnel de pallier au comportement inacceptable du gouvernement italien et d’appeler le navire à rejoindre le port militaire de Toulon (Var)\", fait savoir Gérald Darmanin. Une attente inédite Les migrants qui avaient fui l’Afrique toucheront enfin la terre ferme vendredi 11 novembre. \"C’est un grand soulagement et aussi beaucoup d'amertume parce que c’est une séquence qui a été extrêmement pénible depuis trois semaines à bord du bateau\", souligne Sophie Beau, directrice générale de SOS Méditerranée. Une attente inédite selon elle. À leur arrivée à Toulon (Var), les rescapés seront pris en charge par les agents de l'office français de protection des réfugiés et apatrides. Si le droit d’asile leur est accordé, la France accueillera un tiers des bénéficiaires, les autres seront pris en charge par des pays européens.","date":"2022-11-10T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["J. Nény","T. Curtet","J.-A. Marchiani","V. Lerouge","J. Weyl","D. Bansard","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/immigration/ocean-viking-la-france-accueillera-le-bateau-de-refugies_5469657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Transports : le premier taxi volant parisien a décollé","description":"Pensé comme nouvelle mobilité, notamment pour les Jeux olympiques de Paris 2024, le taxi volant est en train de passer du rêve à la réalité. Un premier essai a été effectué, jeudi 10 novembre, à Pontoise (Val-d’Oise).Le premier taxi volant a décollé dans le ciel de Paris. Entre le drone et l’hélicoptère, le volocity pèse 700 kilos, peut transporter deux personnes sans pollution, ni énergie fossile, grâce à son moteur électrique. \"Nous avons 9 batteries et après chaque vol, on change les batteries. On peut voler 30 minutes, mais avec les technologies futures, nous pourrions doubler ce temps\", assure Christian Bauer, responsable commercial de Volocopter. À l’intérieur, pas de boutons, mais un écran tactile. Des courses entre 100 et 200 euros En test depuis un an à Pontoise (Val-d’Oise), l’appareil a eu l’autorisation de voler 5 minutes avec pilote en condition réelle. Le taxi volant est destiné au milieu urbain. En 2024, il reliera Paris à Versailles pour le tourisme tandis qu'une autre ligne fera la navette entre l’aéroport Charles de Gaulle à la gare d’Austerlitz en plein Paris. Les lignes sont balisées. \"Ils auront des couloirs aériens comme les automobilistes ont des routes ou des boulevards\", fait savoir Augustin de Romanet, PDG d’Aéroport de Paris. Le prix de la course devrait s’élever entre 100 et 200 euros. Un secteur prometteur avec 400 projets de ce type dans le monde.","date":"2022-11-10T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["F.Vallet","S.Giaume","P.Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-le-premier-taxi-volant-parisien-a-decolle_5469105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"\"Ocean Viking\" : le navire autorisé à débarquer à Toulon","description":"Gérald Darmanin a annoncé, jeudi 10 novembre, à la sortie du Conseil des ministres que le navire humanitaire débarquerait à Toulon le lendemain. Le ministre de l’Intérieur a vivement critiqué les décisions du gouvernement italien.La situation humanitaire dramatique dure depuis plus de 15 jours en pleine Méditerranée. Actuellement au large de la Corse, le navire Ocean Viking compte 230 migrants rescapés à son bord, dont 57 enfants. Il doit accoster d’urgence, mais ne sait pas s’il doit faire route vers la France ou l’Italie. À l’issue du Conseil des ministres jeudi 10 novembre, Gérald Darmanin a annoncé qu’il débarquerait vendredi 11 novembre à Toulon. Un conflit diplomatique avec l’Italie \"Face à cette situation, les autorités françaises ont pris la décision à titre exceptionnel de pallier au comportement inacceptable du gouvernement italien et d’appeler le navire à rejoindre le port militaire de Toulon\", fait savoir le ministre de l’Intérieur. La bataille diplomatique fait donc rage entre Paris et Rome. Dans le détail, un tiers des 230 migrants à bord seront pris en charge en France, un autre tiers des plus fragiles a déjà été accueilli par l’Italie. Un troisième tiers devait être acheminés vers d’autres pays européens.","date":"2022-11-10T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["J.Nény","J-A.Marchiani","D.Bansard","M.Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/ocean-viking-le-navire-autorise-a-debarquer-a-toulon_5469234.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"Usine Bridor : entre emplois et environnement, il faut choisir","description":"En Bretagne, le groupe Le Duff tente depuis 5 ans d'ouvrir une usine de viennoiserie Bridor avec 500 emplois à la clé. Mais ce projet est très consommateur d'eau et il se heurte à l'opposition des écologistes.La Bretagne est confrontée à un dilemme. Privilégier l’emploi ou l’environnement ? Sur 21 hectares de terres agricoles dans la ville de Liffré (Ille-et-Vilaine), près de Rennes, devait s’établir une usine Bridor. Le géant de l'agroalimentaire avait obtenu un permis de construire en juillet dernier pour fabriquer 650 tonnes de nourriture industrielle par jour destinées à l’export. Mais les associations locales et les élus écologistes s’opposent à la construction, trop consommatrice d’eau selon eux et menaçant la biodiversité. 500 emplois à la clé \"Ce que l’on souhaite, c’est que les terres agricoles soient dédiées à l’agriculture, et non pas à implanter des usines qui font de l’export et qui reposent sur un modèle de développement économique qui contribue au dérèglement climatique\", soulève Philippe Rocher, porte-parole du collectif Colère. Avec les recours déposés, l’usine pourrait voir le jour en 2027 au plus tôt, un délai trop long pour le groupe Le Duff qui met en pause le projet. Le groupe comptait investir 250 millions d’euros et créer 500 emplois. Dans la commune, entre emplois et écologie, les avis sont partagés.","date":"2022-11-10T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["J.Van Hove","S.Ruaux","L.Houel","P.Lacotte"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/bretagne/usine-bridor-entre-emplois-et-environnement-il-faut-choisir_5469744.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":true}
{"title":"Grève de la RATP : un mouvement très suivi","description":"Une gigantesque grève à la RATP a fortement perturbé le trafic, jeudi 10 novembre, à Paris. Les syndicats réclament des hausses de salaires et de meilleures conditions de travail. La CGT avait appelé tous les secteurs à se joindre au mouvement.Un trafic très perturbé dans le RER et les métros, jeudi 10 novembre, où cinq lignes étaient fermées. À Saint Lazare à Paris, le pas est pressé, les regards inquiets, mais la plupart des usagers ont pris leurs dispositions. À chacun sa technique pour éviter la galère, se renseigner en amont ou rechercher les lignes automatiques moins perturbées. Une grève reconduite ? À l'intérieur des rames, pas de grande affluence. Beaucoup de salariés semblent avoir privilégié le télétravail et parmi ceux obligés de se déplacer, certains restent compréhensifs. \"Énième grève, mais en même temps, on comprend. Les gens ne sont pas contents, il faut qu’ils se manifestent\", commente une usagère. Dans l’après-midi, la CGT manifestait. Moins de monde dans les cortèges, mais enseignants, infirmiers et employés de la RATP demandent conjointement une hausse des salaires. Le scénario d’une grève illimitée dans les transports parisiens n’est pas à exclure dans les prochaines semaines selon les syndicats.","date":"2022-11-10T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["G.de Florival","S.Cardon","M.Damoy F.Daireaux","S.Pichavant","M.Le Rue","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-de-la-ratp-un-mouvement-tres-suivi_5469750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Tourisme : Collioure et ses charmes se préparent à une affluence estivale pour le week-end prolongé","description":"La pluie devrait concerner tout l'hexagone à partir de lundi 14 novembre, mais d'ici là, il va faire beau tout au long de ce week-end de trois jours. Collioure, dans les Pyrénées-Orientales, accueillera beaucoup de monde dès vendredi 11 novembre.Entre vie et mer, l’été indien comme on l’a rarement vu. À Collioure (Pyrénées-Orientales), quand l’été décide de jouer les prolongations, il ne le fait pas à moitié. Avec 20°C au début du mois de novembre, la ville est une carte postale presque estivale. Les températures anormales donnent le sourire en terrasse. Avec le week-end prolongé du 11 novembre, les restaurateurs s’attendent à trois jours inédits d’affluence. \"Le beau temps a changé la donne\" L’arrière-saison bat des records de fréquentation. Un hôtel de la ville se prépare au rush et affiche presque complet. \"L’an dernier, il faisait froid, on avait pas du tout l'intérêt pour des réservations de dernière minute. Le beau temps a changé la donne\", relève Elsa De Wailly, directrice de l'hôtel Les Roches brunes. Certains ont déjà pris de l’avance et profitent du soleil sur des transats. Personne ne semble renoncer à quelques jours d’été en plein automne.","date":"2022-11-10T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.Domy","C.Chabaud","O.Guerin","Images drone : Familia","Chromatella"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-collioure-et-ses-charmes-se-preparent-a-une-affluence-estivale-pour-le-week-end-prolonge_5469771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Île de la Réunion : la faune marine de l’océan Indien en danger","description":"Le 13 heures vous emmène jeudi 10 novembre à la découverte des fonds marins et surtout des baleines, des dauphins et des tortues qui se promènent au large des côtes réunionnaises.L’océan indien est leur royaume, les côtes réunionnaises leur écrin. Les baleines viennent s’accoupler ou donner naissance à leurs petits en ces lieux, chaque année, à la fin de l’hiver austral. Plus de 320 individus ont été aperçus cette année dans les eaux chaudes de l’océan, un record. Les baleines à bosse ont longtemps été chassées, mais sont aujourd’hui sauvées. Les 200 grands dauphins sont aussi préservés par une association qui observe les différents cétacés de l’île de la Réunion. “On ne s’en lasse jamais de ces rencontres, chaque fois, ce sont des moments inoubliables. Cela fait plus de 20 ans que je fais ça et je suis toujours excité”, s'émerveille Bernard Rota, bénévole de l’association Globice Réunion. Soigner et préserver les océans Ils suivent année après année les dauphins, tâchant d’observer la fertilité du groupe, sa mortalité, s’ils ont eu des accidents. Dans l’océan, de nombreux dangers les guettent, mais aussi les tortues. Des déchets plastiques, des hameçons échoués dans les fonds marins ou des collisions avec des bateaux les menacent chaque jour. Celles qui sont récupérées par des pêcheurs sont amenées dans un hôpital pour tortues, avec des soins intensifs. Elles sont 40 à passer par là chaque année, comme Marina qui a dû être opérée après qu’un hameçon ne se soit bloqué dans sa chaire. Une faune à préserver qui n’est pas à l'abri de disparaître tant que les déchets envahiront les eaux.","date":"2022-11-10T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["N.Tabouri","L.Figon","A.Boulet Images drone : IRT Lionel Ghighi /Serge Marizy Images drone : Globice Réunion / Alexis Maucouant"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/ile-de-la-reunion-la-faune-marine-de-locean-indien-en-danger_5469258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"11 novembre : la douceur automnale de Saint-Rémy-de-Provence attire les vacanciers","description":"Saint-Rémy-de-Provence, dans les Bouches-du-Rhône, se prépare un peu pour un week-end prolongé chargé. Grâce au beau soleil qui s'annonce, les professionnels attendent beaucoup de monde à partir du jeudi 10 novembre au soir.Au cœur des Alpilles, Saint-Rémy-de-Provence (Bouches-du-Rhône) et ses couleurs d’automne. Les ruelles se réveillent tranquillement, les touristes aussi autour d’un petit-déjeuner à la terrasse d’un café. Pour ce pont du 11 novembre, les vacanciers ont envie de jouer les prolongations. Un hôtel du centre-ville affiche presque complet, plus que trois chambres de l'établissement sont disponibles sur les 33. 30 % de fréquentation en plus qu’en 2021 À Saint-Rémy, une clientèle principalement française jouit des derniers beaux jours. À cette saison, “il y a moins de monde, les couleurs sont belles”, comme l'explique une touriste originaire de Touraine. Loin des 33 000 touristes de l’été, l'automne est plus calme dans la ville. Pourtant, la douceur des températures, anormale pour la saison, arrange les affaires des commerçants. Un restaurant attend les vacanciers de pied ferme. “On a déjà beaucoup de réservations, les gens vont commencer à arriver à partir de vendredi”, confie un restaurateur. Les professionnels prévoient 30 % de fréquentation supplémentaire par rapport à l’an dernier.","date":"2022-11-10T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["N.Dahan","P.Vaireaux","N.Thévenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/11-novembre-la-douceur-automnale-de-saint-remy-de-provence-attire-lesvacanciers_5469246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"Énergie : comment la ville de Saint-Sulpice-la-Forêt réalise des économies","description":"La menace d’une grande panne nous oblige à changer nos habitudes. Certaines villes ont une longueur d'avance. À Saint-Sulpice-la-Forêt, près de Rennes, la municipalité a installé partout des capteurs afin de contrôler au mieux le chauffage et l’éclairage.Économiser l’eau goutte par goutte à l’échelle d’une ville de 1 500 habitants, c’est le défi que s’est lancé la ville de Saint-Sulpice-la-Forêt, au nord de Rennes (Ille-et-Vilaine). Tout a commencé avec une fuite d’eau près de la salle polyvalente en 2014, équivalente à une dizaine de piscines. \"Suite à ça, on a choisi de mettre en place un système de surveillance de nos consommations\", révèle Bruno Gabillard, responsable du service technique. En difficulté financière, la commune équipe six bâtiments publics de 60 capteurs qui envoient leur donnée minute par minute. 45 000 euros d’économie en cinq ans Grâce à ce système, les températures peuvent être modifiées depuis la mairie au dixième de degré. Le système a permis de savoir quels bâtiments étaient les plus gourmands en énergie. Dans le viseur de la mairie se trouve l’école. Un bâtiment en bois a donc remplacé l’ancienne passoire thermique. Il n’y a plus besoin de chauffer toute la journée, les nouveaux bâtiments conservent la chaleur plus longtemps. Résultat : 45 000 euros de dépense évitée en cinq ans.","date":"2022-11-10T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["T.Paga","S.Ruaux","P.Lacotte","Images aériennes : Clément Le Calvé"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/energie-comment-la-ville-de-saint-sulpice-la-foret-realise-des-economies_5469729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Environnement : ces techniques inattendues pour faire face aux invasions de rats","description":"C’est un véritable fléau à Paris mais pas seulement. Les rats prolifèrent dans les grandes villes se régalant des déchets et des poubelles non-vidées. Comment lutter contre cette invasion ? Enquête.Le rat s’est faufilé au cœur des villes. Dans la capitale, ils seraient encore plus nombreux que les habitants. \"Ça me dégoûte et quand je les vois cavaler quand je rentre chez moi et qu’il fait nuit, j’ai un mouvement de sursaut\", confie une femme. Dans le 17e arrondissement de Paris, des habitants exaspérés ont décidé d’agir. Ce jour-là, ils repèrent le lieu de leur intervention. Les nids sont localisés grâce à une application crée par la mairie du 17e. Les habitants signalent où ils ont vu un rat. Des bénévoles viennent ensuite agir. \"On a rempli le terrier de gaz carbonique et on remet de la terre dessus. Ils ne peuvent plus sortir et ils sont asphyxiés\", explique Sylvain Clama, cofondateur de la brigade citoyenne. Des furets pour contrer les rats Dans un supermarché parisien, un dératiseur vient vérifier ses pièges et visiblement, ils ont été visités. Dans une boîte hermétique, il y a placé un poison que les rats sont venus manger. Face au phénomène, des villes comme Vincennes (Val-de-Marne) ont choisi une solution plus écologique : des furettes naturellement prédatrices du rat. Le dératiseur lance l’animal dans les terriers et récupère ensuite les rats qu’ils placent dans un tonneau puis les tuent.","date":"2022-11-10T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["G. Benzina","C. Guyon","S. Piard","M. Birden","N. Pekez","N. Auer","K. Annette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/environnement-ces-techniques-inattendues-pour-faire-face-aux-invasions-de-rats_5469654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Environnement : Bridor suspend son projet d'usine en Bretagne et menace de délocaliser","description":"Le groupe français Le Duff a décidé, jeudi 10 novembre, de suspendre la construction de son usine de viennoiseries, en raison de la vive opposition des écologistes. Ce nouveau site devait créer 500 emplois.Pas de nouvelle boulangerie industrielle en Bretagne, pour le moment. Bridor annonce, jeudi 10 novembre, mettre en veille son projet d’usine à Liffré (Ille-et-Vilaine). En tout, 500 emplois devaient y être créés, mais le patron dénonce la lenteur du projet. “Malgré un démarrage du projet en 2017, il n’y aura pas d’ouverture avant 2027 au plus tôt. Nous ne pouvons pas nous permettre d’attendre dix ans pour que nos projets industriels aboutissent”, explique Louis le Duff dans un communiqué. 250 millions d’euros pour les usines à l’étranger Depuis cinq ans, les associations locales et les élus écologistes s’opposent à la construction, trop consommatrice d’eau selon eux. L’usine devait s’implanter sur 21 hectares de terres agricoles, contenant des zones humides. “S’ils veulent produire quelque chose, ils le produisent sur des secteurs qui sont des friches industrielles, et qu’on ne touche pas à ces terres agricoles et à ces arbres (...) indispensables dans l’évolution du climat”, relate Josselyne Théaudin, déléguée chez UFC Que Choisir au comité Sécheresse d'Ille-et-Vilaine. Le groupe comptait investir 250 millions d’euros, qui seront placés dans les usines à l’étranger.","date":"2022-11-10T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["J. Van Hove","L. Houel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/environnement-bridorsuspend-son-projet-d-usine-en-bretagne-et-menace-dedelocaliser_5469228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"Consommation : une entreprise de peluches rapatrie sa production en France","description":"Alors que le Salon Made in France démarre à Paris, jeudi 10 novembre, cap sur Allones dans le Maine-et-Loire où l’entreprise Pioupiou et Merveilles a décidé de relocaliser la production de son gros nounours \"Gaston\".Le charriot de Jérôme Duchemin, président fondateur de Pioupiou et Merveilles, est rempli de peluches géantes. Il y a quelques mois, elles étaient entièrement fabriquées en Chine, mais désormais \"Gaston\" et son mètre 20 sont de retour en France. À Allones (Maine-et-Loire), l’usine est dédiée au rembourrage de la peluche. En tout, ce sont 12 emplois créés et notamment un premier CDI à la clé pour Nathalie Verlet, anciennement caissière en CDD. Une production pas plus chère en France Il a fallu réaménager une partie de ces usines, mais le patron n’avait pas le choix face à l’explosion des coûts de transport maritime. \"Pour ces gros produits, on en met très peu dans un conteneur. En 2022, c’était le quadruple, le quintuple, de ce qu’on avait l’habitude de payer\", détaille Jérôme Duchemin. Des frais en moins qui entraînent même une baisse des prix en magasin. Produire en France ne lui coûte pas plus cher. D’autant plus que le Made in France est un véritable argument de vente.","date":"2022-11-10T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["J.Poissonnier","A.Gouty","L.Sabas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/consommation-une-entreprise-de-peluches-rapatrie-sa-production-en-france_5469267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les Américaines se révoltent pour le droit à l’avortement","description":"Aux États-Unis, l'interruption volontaire de grossesse est maintenant illégale dans 11 états. Alors certaines femmes se rendent dans des états voisins pour pouvoir avorter. Aux élections de mi-mandat, de nombreux candidats pro-choix ont été élus.Chaque jour, c’est le même casse-tête pour l’équipe du docteur Lisa Hofler, responsable département obstétrique et gynécologie à Albuquerque (Nouveau-Mexique) : trouver un créneau pour les patientes qui souhaitent avorter. Des dizaines d’appels tous les jours et sept rendez-vous par heure dans la clinique. Depuis la décision de la Cour suprême de ne plus protéger le droit à l’avortement, l’établissement est débordé. L’IVG est interdit dans 11 États américains Les patientes arrivent même des états voisins où l’avortement est devenu illégal. \"Dallas au Texas est à neuf ou dix heures de voiture, Houston, à douze ou treize heures, donc la plupart de nos patientes conduisent toute la journée pour arriver chez nous\", souligne Lisa Hofler. Des femmes déjà épuisées avant de suivre la procédure d’avortement. Dans l’état du Nouveau-Mexique, les règles sur l’avortement n’ont pas changé et il reste accessible jusqu’à la 32e semaine de grossesse. 11 États américains ont déjà interdit l’IVG depuis la décision de la plus haute juridiction du pays.","date":"2022-11-10T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["C.Guttin","B.Laigle","A.Filippi","K.Sullivan Den Bergh"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-les-americaines-se-revoltent-pour-le-droit-a-l-avortement_5469765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-10-novembre-2022_5438590.html","containsWordGlobalWarming":false}
{"title":"Iran : les contestataires s’en prennent aux mollahs","description":"En Iran, dans leur bataille contre le pouvoir, les jeunes s'en prennent désormais aux mollahs, symboles de l’autoritarisme du pays, en faisant tomber leurs turbans. Ce geste est un défi sur les réseaux sociaux et cela prend de l'ampleur dans le pays.Avec leurs turbans sur la tête, les mollahs sont le symbole de l’autoritarisme en Iran. Dignitaires politiques et religieux, ils sont la cible des contestataires. Un défi a été lancé sur les réseaux sociaux, faire tomber leurs turbans en pleine rue et les ridiculiser parfois jusque dans le métro. Les auteurs sont de jeunes hommes, des enfants ou des femmes qui souhaitent montrer que la peur a changé de camp. 300 morts depuis le début de la contestation Une image forte, au sens politique. “C’est de faire comprendre à ces mollahs que l’espace public serait désormais insécure. Tout comme eux, qui ont rendu l’espace public dangereux pour les femmes non voilées, les mollahs aussi auront un risque de fréquenter l’espace public”, soutient Azadeh Kian, professeur de sociologie à l'université Paris Cité. Au-delà de leurs turbans, ils sont physiquement pris à partie en pleine rue. Des faits impensables il y a seulement deux mois, mais la contestation ne faiblit pas depuis la mort de Mahsa Amini. Selon une ONG, les contestations auraient fait 300 morts, 2 000 manifestants seraient emprisonnés.","date":"2022-11-10T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["V. Lerouge","@Revelateurs FTV","D. Aysun"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/iran/manifestations/iran-les-contestataires-sen-prennent-auxmollahs_5469240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-10-novembre-2022_5438587.html","containsWordGlobalWarming":false}
