{"title":"Traque dans les Cévennes : Valentin Marcone s'est rendu","description":"Valentin Marcone, qui était recherché depuis quatre jours dans les Cévennes, s'est rendu vendredi 14 mai, indique le ministère de l'Intérieur. Il est soupçonné d'avoir tué son patron et l'un de ses collègues dans la scierie où il travaillait.\"L'homme recherche depuis mardi dans le Gard s'est rendu\", a indiqué le ministre de l'Intérieur, Gérald Darmanin, vendredi 14 mai. \"Cette phrase met fin à quatre jours de traque, qui ont mobilisé 350 gendarmes au total\", rapporte la journaliste Anne Domy, en direct de Saumane (Gard). Le village, qui était confiné, va enfin pouvoir respirer. Un profil inquiétant Valentine Marcone, âge de 29 ans, vivait depuis des années dans le village des Plantiers (Gard). Peu le connaissait. Discret et renfermé, il avait très peu d'amis et était adepte de chasse et de randonnée. Introverti, il était toutefois très actif sur Internet. Passionné de tir sportif, il publiait sur les réseaux sociaux des photos et vidéos sur lesquelles il testait ses armes à feu. Il postait par ailleurs de nombreux messages complotistes, et s'agaçait des restrictions sanitaires. Le fugitif de 29 ans multipliait également les conflits personnels. \"Il était paranoïaque. Il se sentait agressé tout le temps, il était très procédurier, il portait plainte pour un oui, pour un non\", témoigne le beau-père d'une victime.","date":"2021-05-14T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A.Domy","H.Puffeney","V.Gaglione","A.Lay","S.Thomas","F.Mazou","F.Cerulli","H.Smague","A.Guiraud","J-C.Lambard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/traque-dans-les-cevennes-valentin-marcone-s-est-rendu_4623957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les États-Unis font tomber le masque pour les personnes vaccinées","description":"Le président des États-Unis, Joe Biden, a annoncé aux Américains, jeudi 13 mai, un retour progressif à la vie normale. Les personnes vaccinées n'ont plus l'obligation de porter le masque dans le pays.Dans les rues et les parcs, la plupart des Américains ont déjà fait tomber le masque, vendredi 14 mai. \"C'est tellement libérateur. Surtout que la météo s'améliore et qu'il commence à faire chaud\", commente l'une d'eux. En extérieur comme en intérieur, le port du masque n'est désormais plus obligatoire aux États-Unis pour les personnes complètement vaccinées. Objectif de 70% de personnes vaccinées d'ici juillet C'est à visage découvert, laissant apparaître un large sourire, que le président américain, Joe Biden, s'en est félicité publiquement. \"C'est un grand jour pour les États-Unis. Après une année difficile, et tant de sacrifices, la règle est simple : vaccinez-vous, ou portez un masque.\" Avec 35 % des adultes vaccinés et un objectif de 70 % d'ici début juillet, les autorités sanitaires américaines ont décidé d'assouplir le quotidien des habitants. Un peu tôt pour certains. \"Le virus est toujours là, donc tout le monde devrait le garder, surtout que n'importe qui peut mentir\", estime ainsi une Américaine.","date":"2021-05-14T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["P.Mauger","P.Berbett"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/joe-biden/covid-19-les-etats-unis-font-tomber-le-masque-pour-les-personnes-vaccinees_4623745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Paroles de Français : le masque, stop ou encore ?","description":"Si la page du port du masque se tourne aux États-Unis, il va falloir patienter encore un peu en France, selon les scientifiques. Mais jusqu'à quand ? Le taux d'incidence est encore trop élevé, et le taux de vaccination encore insuffisant, malgré les 600 000 personnes vaccinées le vendredi 14 mai.En France, depuis plus d'un an, le masque est sur tous les visages. Il est encore obligatoire, mais pour combien de temps ? Les Français sont partagés. Les plus optimistes tablent sur la fin du port du masque cet été. \"La campagne de vaccination a l'air de se dérouler plutôt correctement, et de s'accélérer, on croise les doigts\", explique une jeune femme. C'est, en tout cas, un consensus pour l'extérieur. De la retenue à l'énervement Mais pour les plus prudents, le masque pourra rester un accessoire indispensable pour les prochaines années. \"C'est peut-être rentré dans les mœurs de garder le masque, peut-être dans les périodes d'épidémie, de grippe ou de gastro, je pense que je vais le garder un peu\", explique un quidam. Le variant indien préoccupe parfois, et incite à cette retenue. Mais d'autre ne peuvent plus le voir en peinture. \"On est enfermés, on est dans notre bulle, vivement qu'on enlève le masque\", tonne une femme, vendredi 14 mai. Ceux qui sont vaccinés sont plus particulièrement excédés. Malheureusement, ce n'est pas encore à l'ordre du jour, les chiffres de l'épidémie doivent encore baisser durablement.","date":"2021-05-14T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["M.Tissier","D.Basier","P.Wursthorn","J.-J.Butty","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/paroles-de-francais-le-masque-stop-ou-encore_4623999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Alsace : les riverains d'Eguisheim préparent dans la joie le concours de fleurs","description":"En Alsace, le village d'Eguisheim (Haut-Rhin) organise depuis 60 ans le concours des jardins fleuris. Reportage auprès des habitants et des membres du jury, qui préparent la nouvelle édition.Dans le Haut-Rhin, la commune savoyarde d'Eguisheim est réputée pour ses rues pittoresques et ses maisons à colombages, qui offrent une magnifique palette de couleurs. Son autre atout, c'est sa floraison exceptionnelle. Avec l'arrivée des beaux jours, la famille Schneider, amoureuse des fleurs depuis des générations, prend soin de ses pots. Fabienne a d'ailleurs reçu le premier prix du concours de fleurs en 2020. Le jury, lui, est déjà en repérage, à bord d'une voiture décapotable. Il notera notamment la composition des massifs, l'harmonie des végétaux et la couleur. 850 foyers à noter Depuis 60 ans, les habitants sont invités à fleurir leurs façades et balcons. Les candidats étant de plus en plus nombreux, le jury est parfois un peu débordé. \"Avant on prenait plus le temps de s'arrêter dans les cours, les belles cours des viticulteurs toujours bien fleuries, qui nous proposaient un petit verre de vin, explique Bernard Spiess, membre du jury. (…) C'était sympa, ce qu'on ne peut plus se permettre.\" 850 foyers devront être notés pour la prochaine édition. Paul-André Stadelmann, retraité et tout entier dévoué à son jardin, espère attirer l'attention, même s'il est déjà ravi d'offrir aux passants un joli tableau pour les yeux. La ville attire également les touristes, charmés par la ville fleurie.","date":"2021-05-14T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["H.Capelli","J.Boulesteix","F.Fontaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/haut-rhin/alsace-les-riverains-d-eguisheim-preparent-dans-la-joie-le-concours-de-fleurs_4623763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Proche-Orient : le spectre d'une guerre civile en Israël","description":"Le conflit israélo-palestinien fait planer la crainte d'une guerre intra-communautaire sur le sol de l'État hébreux. Les équipes de France Télévisions reviennent sur l'origine du conflit, pour le JT du 20 Heures du vendredi 14 mai.Le journaliste Dominique Derda, en duplex depuis Jérusalem (Proche-Orient), revient sur les origines du conflit. \"Lod (Israël), c'est une ville ouvrière de 70 000 habitants dont un tiers environ sont des Arabes israéliens, des Palestiniens dont les parents, les grands-parents ont choisi de rester dans ce pays après la création de l'état d'Israël en 1948\", explique tout d'abord le correspondant de France Télévisions au Proche-Orient. \"Ils ont sur le papier les mêmes droits que les Juifs israéliens, mais beaucoup d'entre eux se sentent comme des citoyens de seconde zone, et cette frustration s'est transformée en colère lundi dernier, quand des policiers israéliens, en plein Ramadan, ont pénétré à l'intérieur de la mosquée d'Al-Aqsa à Jérusalem et tiré des grenades assourdissantes et des grenades lacrymogènes\", ajoute Dominique Derda. S'en sont suivi des manifestations dans de nombreuses villes israéliennes, avant que la situation ne dégénère. \"C'est quand un habitant juif de Lod a tiré sur un manifestant et l'a tué que la violence est montée d'un cran\", conclut le journaliste. Lod, une ville divisée et meurtrie Depuis, des affrontements violents opposent les deux communautés. Pour les Arabes, la police israélienne a choisi son camp. Sur des images tournées jeudi 13 mai, des émeutiers juifs lancent des pierres sur les fidèles, à l'entrée de la mosquée de Lod (Israël), tandis que les policiers répliquent à coup de grenades assourdissantes. \"Les preuves comme ça, on en a plein\", assure un habitant. Les forces de l'ordre interpellent en majorité des Arabes israéliens. La violence n'est toutefois pas le seul fait des Juifs. La nuit du jeudi 14 au vendredi 14 mai, une synagogue a été incendiée. Dans ce quartier, la coexistence entre religion a pourtant toujours été pacifique. Cette fois, plus personne ne croit en un avenir commun. \"Nous avons toujours essaye de vivre en bonne intelligence avec les Arabes, d'être des partenaires dans cette ville. Mais tout ce que nous avons reçu en retour, c'est un coup de poignard dans le dos\", indique Arik Zuntz, un fidèle juif de la synagogue.","date":"2021-05-14T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["D.Derda","S.Gripon","C.Mraffko"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/proche-orient-le-spectre-d-une-guerre-civile-en-israel_4623997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Proche-Orient : une nouvelle journée sous le signe de la violence","description":"Le Hamas a depuis une semaine tiré près de 1 800 roquettes en direction du sol israélien. Des affrontements ont également eu lieu, vendredi 14 mai, en Cisjordanie. Le dernier bilan fait état de 122 morts palestiniens, et de neuf morts côté Israéliens.Une explosion en plein après-midi, vendredi 14 mai, au cœur de Gaza (Palestine) : Israël vient de bombarder l'une des banques du Hamas, le mouvement islamiste palestinien qui administre le territoire. Plus loin, les civils récupèrent quelques affaires avant de partir. \"Soudain on a entendu le bruit des explosions, sans aucun avertissement préalable, témoigne Jasser Fayyad, habitant de Gaza. Ils ont frappé au moins dix fois, sans nous prévenir.\" Les affrontements gagnent la Cisjordanie Le fracas des bombes sort les familles de leur maison en pleine nuit. Parmi eux, des bébés, des femmes et des vieillards. \"Les enfants ont peur. Même nous, les adultes qui avons pourtant connu la guerre, nous ne pouvons pas supporter ça\", commente Um Raed Al-Baghdadi, une habitante de Gaza. À quelques kilomètres de là, les civils israéliens subissent eux aussi. À Ashkelon (Israël), un immeuble a été touché par une roquette lancée depuis Gaza. \"Je n'ai jamais vu ça. C'est la première fois qu'Ashkelon est frappée par autant de missiles\", témoigne un habitant. Les affrontements gagnent plusieurs villes en Cisjordanie : à Ramallah, des manifestants lancent des pierres sur l'armée israélienne, tandis qu'à Hébron, la violence gangrène les esprits les plus jeunes.","date":"2021-05-14T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["M.Burgot","F.Brame"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/proche-orient-une-nouvelle-journee-sous-le-signe-de-la-violence_4623959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : retour sur une semaine d'actualité en images","description":"Vendredi 14 mai, le 20 Heures de France 2 vous dévoile en images l’actualité de la semaine dans sa rubrique \"Photo Hebdo\".Elles sont à terre, gisantes comme privées de vie. C'est une mise en scène choc d'infirmières belges pour protester contre le manque de personnel dans les hôpitaux belges, conséquence de l'épidémie de Covid-19. Dire qu'un jour, elles ne pourraient plus se relever. Dans un tout autre domaine, la révolte gronde dans les églises allemandes. 2 600 prêtres ont marié des couples homosexuels. Une fronde contre le Pape nommée \"l'amour l'emporte\". Dans un autre cliché, un mariage entre femmes est célébré. Haine et solidarité En Israël, c'est la haine qui a pris le dessus avec une surenchère des armes. Comme une chorégraphie de feu entre roquettes et ripostes, sans que nul sache ce qu'il adviendra de cet engrenage. À Londres, d'autres se sont battus pour une issue heureuse. À Londres, un baleineau s'est échoué dans les eaux de la Tamise. Des hommes se sont organisés pour le sauver, en vain. À Paris, enfin, des panneaux publicitaires affichent des reproductions de grands-maîtres.","date":"2021-05-14T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["A.Guery","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/photo-hebdo-retour-sur-une-semaine-d-actualite-en-images_4624003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : dans les Landes, l'Assurance Maladie démarche les personnes âgées","description":"L'Assurance Maladie redouble d'efforts pour vacciner les personnes de plus de 75 ans. Reportage dans les Landes, où les équipes de France Télévisions ont suivi leur travail pour le JT du 13 Heures, vendredi 14 mai.À Mont-de-Marsan (Landes), les équipes des agents de l'Assurance Maladie des Landes sont chargées de trouver des créneaux au plus vite pour les personnes de plus de 75 ans, toujours pas vaccinées. Toute la journée, les appels s'enchaînent. Dans le département, 20% des plus de 75 ans n'a pas encore reçu une dose de vaccin. \"La vaccination a été rendue possible avec des outils qui peuvent être difficilement accessibles par ce public âgé, explique Aude Halmaert, responsable de département de l'accompagnement des assurés de la CPAM des Landes. C'est un constat qui a été fait très rapidement, donc l'idée était de pouvoir dépasser cette frontière-là, de rendre accessible et d'accompagner ce public un peu éloigné.\" Toujours prioritaires Dans un centre de vaccination de Dax (Landes), une cinquantaine de rendez-vous par semaine est toujours réservé aux personnes de plus de 75 ans. À 88 ans, Alice Lopez a pris un rendez-vous la veille pour le lendemain. Hospitalisée pendant plusieurs semaines, elle n'a \"pas hésité\", assure sa fille. Le département espère vacciner encore quelques milliers de personnes dans ce créneau d'âge dans les prochaines semaines.","date":"2021-05-14T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["A.Delcourt","T.Breton","A.Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-dans-les-landes-l-assurance-maladie-demarche-les-personnes-agees_4623737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Méditerranée : destination Port-Cros, une île paradisiaque ultra-préservée","description":"Dans le Var, l'île de Port-Cros, classée parc naturel, est entièrement préservée. La faune et la flore règnent en maîtres sur le joyau de la Méditerranée.Des massifs forestiers bordés par une eau cristalline, des forteresses médiévales, des sites de plongée : nous sommes bien sur l'île de Port-Cros (Var). L'île, classée parc naturel en 1963, résiste à la modernité, puisqu'il n'y a pas d'éclairage public, pas de bitume, pas de voitures ni même de vélos. Francis Dior est l'un des gardes-moniteurs qui veillent scrupuleusement sur les lieux. Il fait grimper les touristes sur les sentiers des crêtes, où les panoramas sur la Côte d'Azur se révèlent. Ici, l'homme doit se faire petit, préserver la flore et ne rien ramasser. Police de l'environnement Attention aux cigarettes ! Le feu de forêt est le principal danger, aussi, il est complètement interdit de fumer sur toute l'île. Port-Cros est aussi le premier parc maritime de France. Sur un long périmètre, il est interdit de pêcher ou de pratique des sports à moteur. Un paradis pour les fanas de plongée, débutants ou confirmés. Non loin de Port-Cros se cache une autre merveille : la Calanque de Figerolles, près de La Ciotat (Bouches-du-Rhône). \"C'est l'endroit idéal pour s'évader le temps d'un week-end, le site est très accessible, quelques minutes à pied suffisent (...) c'est un petit coin de paradis pour se baigner\", explique le journaliste Théo Souman, en duplex depuis La Ciotat pour le JT du 13 Heures du vendredi 14 mai.","date":"2021-05-14T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Lerouge","S.Lerch","P.Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/mediterranee-destinationport-cros-une-ile-paradisiaque-ultra-preservee_4623741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les révisions automobiles en hausse dans les garages","description":"À l’approche des vacances, les garages sont débordés. C’est une conséquence économique inattendue de la crise sanitaire. Comment expliquer ce pic d’activité ?Depuis une dizaine de jours, un garage situé dans l’Ain enregistre une très nette hausse de son activité. Pour des vidanges ou des révisions, la demande des clients est en hausse de 30 %. Pendant le confinement, beaucoup de Français ont délaissé leur véhicule, mais à l’approche des ponts du mois de mai, c’est le moment pour les automobilistes de passer au garage. Norauto a annoncé 1 000 emplois à pourvoir Cette tendance devrait s’accentuer à l’approche des vacances d’été. Conséquences, des grandes enseignes recrutent. Norauto a annoncé 1 000 emplois à pourvoir. Dans l’un des ateliers de Toulouse (Haute-Garonne) recherche six saisonniers et deux apprentis. Mais une grande partie des emplois resteront saisonniers et les apprentis embauchés sur deux ans, n’ont pas tous vocation à intégrer l’entreprise. Une expérience dans la mécanique n’est pas forcément nécessaire, l’entreprise organisera des sessions de formation sur site pour accompagner ces nouvelles recrues.","date":"2021-05-14T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M-C.Delouvrie","D.Sebastian","B.Parayre","F.Fort"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/deconfinement-les-revisions-automobiles-en-hausse-dans-les-garages_4624001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Vacances : en quête d'air pur dans les montagnes de Haute-Savoie","description":"Le pont de l'Ascension donne aux Français l'occasion de renouer avec la liberté et les grands espaces. Reportage à La Clusaz, en Haute-Savoie.Les Français renouent enfin avec le grand air. À La Clusaz (Haute-Savoie), les amoureux de la montagne sont au rendez-vous. \"Trouver des grands espaces, essayer de changer d'horizon, et d'être un petit peu au calme, d'être au vert et se vider un petit peu la tête, ça fait du bien\", témoigne un homme. Des Parisiens, eux, profitent de leur liberté retrouvée sur les sentiers de randonnées. Les hôtels reprennent leur activité Plus bas dans le village, les hôteliers aussi se réjouissent. Durant le pont de l'Ascension, plus des deux tiers des chambres de l'hôtel Les Airelles sont louées. Un bon début avant le prochain week-end de la Pentecôte. \"On est déjà à 90% de taux de remplissage\", s'enthousiasme Emelyne Charpentier. Une famille venue de Lyon (Rhône), s'essaye, elle au vélo électrique. Malgré la fermeture des remontées mécaniques, la saison n'a en effet pas été cauchemardesque pour tous. \"Nous, on contraire, au contraire, ça a mis beaucoup d'éclairage sur les activités annexes au ski\", explique ainsi Audrey Bouchex, directrice de Alpes Aventures.","date":"2021-05-14T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["E.Prigent","T.Germain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/vacances-en-quete-d-air-pur-dans-les-montagnes-de-haute-savoie_4623759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Double meurtre dans les Cévennes : quatrième jour de traque, le fugitif toujours introuvable","description":"La traque de Valentin Marcone se poursuit dans les Cévennes, vendredi 14 mai. Malgré des renforts arrivés dans la nuit et trois jours de traque, le fugitif reste introuvable. L'inquiétude grandit dans le village des Plantiers (Gard).Barrages routiers, fouilles des véhicules, et de nouveaux renforts, arrivés dans la nuit du jeudi 13 au vendredi 14 mai : pour les 350 gendarmes mobilisés, la traque de Valentin Marcone se poursuit. Les recherches se concentrent dans un périmètre mouvant de 15 kilomètres carrés, à proximité de la scierie où a eu lieu le double meurtre, mardi 11 mai. Un appel à témoins a été lancé, tandis que les gendarmes diffusent dans les forêts, avec des mégaphones, un message audio du père du suspect. Des villageois très inquiets Les enquêteurs étudient par ailleurs le profil psychologique de Valentin Marcone, en vue d'une éventuelle négociation. \"Le profilage sert à se dire : nous allons arriver au contact d'un individu, cet individu peut-être a envie de se rendre, il ne faut pas se rater dans les premiers mots qu'on va employer, parce que c'est ceux qui vont peut-être faire basculer la situation\", explique Antony Couzian-Marchand, ancien commandant second du GIGN (Groupement d'intervention de la Gendarmerie nationale). Dans le village, l'inquiétude grandit. \"Il y a des volets clos dans les hameaux alors que les gens sont bien à l'intérieur des maisons, et certains nous disent même que le fusil est à portée de main\", rapporte le journaliste Sébastien Thomas, journaliste France Télévisions, en duplex depuis Les Plantiers (Gard).","date":"2021-05-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["H.Puffeney","V.Gaglione","A.Lay","S.Thomas","F.Mazou","F.Cerulli","H.Smague","A.Guiraud","J-C.Lambard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/double-meurtre-dans-les-cevennes-quatrieme-jour-de-traque-le-fugitif-toujours-introuvable_4623671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Alimentation : que vaut vraiment le Label rouge ?","description":"Censé être un gage de qualité et d'excellence, le Label rouge est l'un des plus réputés, mais vaut-il vraiment son prix ? Est-ce un gage de bon élevage ? Le journal de 13 heures du vendredi 14 mai répond à ces questions dans la rubrique Derrière nos étiquettes.Le Label Rouge, de plus en plus présent dans les rayons viandes, est censé être garant du bien-être animal. Mais est-il à la hauteur de sa réputation, et la garantie du respect des conditions d'élevage ? Dans la Sarthe, un éleveur explique ces critères : pour ses poules, il doit donner accès à la liberté des animaux, qu'ils puissent explorer une prairie, picorer insectes et herbes. Ainsi, elles vivent plus longtemps : 13 semaines environ, soit trois fois plus qu'un poulet d'importation. L'élevage doit aussi comporter au maximum onze poules par mètre carré, deux fois moins qu'un élevage standard. \"C'est rémunérateur malgré tout\", explique cet éleveur. Des critères plus laxistes pour les porcs et bovins En revanche, le Label rouge ne garantit pas le bien-être pour les porcs. Les associations recommandent de scruter plutôt la mention \"fermier\" ou \"plein-air\". \"Pour le porc, il vaut mieux choisir du bio, le cahier des charges est un peu plus contraignant. Les animaux sont élevés sur de la paille, et ils doivent avoir accès au plein air\", explique la journaliste Sophie Lanson sur le plateau du 13 heures, vendredi 14 mai. Pour la viande rouge, si le Label rouge demande cinq mois de pâturage, le bio exige un pâturage toute l'année, et pas d'entrave en intérieur. Pour les œufs, c'est simple, il suffit d'ouvrir la boîte et de regarder les petits chiffres : 0, c'est du bio, et la qualité de vie des poules décroit si le chiffre monte. À 3, cela signifie un élevage en cages.","date":"2021-05-14T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["S. Lanson","M.Cario","V.Landolfini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-que-vaut-vraiment-le-label-rouge_4623739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Culte : l'iconique George Michael, de la pop au rock","description":"Il y a 25 ans, sortait son album \"Older\", sans doute son album solo le plus important. \"Culte\" revient sur George Michael, le chanteur aux 100 millions d'albums vendus, disparu à l'âge de 53 ans en 2016.Tout commence avec Fastlove, une ode aux aventures d'un soir. L'image de George Michael, membre du groupe Wham! qui attire les filles, s'éclate. Cette fois, il parle de ses conquêtes masculines. Nouvelle étape pour celui qui a voulu s'épanouir dans une carrière solo, après avoir formé, au départ, des groupes peu concluants dans les années 70. Il décolle donc, au début des années 80, avec Wham!, formation d'amis d'enfance qui veulent juste s'amuser. Dès 1984, il affiche d'autres ambitions. Sa carrière solo s'envole avec Careless Whisper, balade au saxophone iconique. C'est son premier tube en son nom propre. Chanteur iconique Il deviendra un chanteur un peu plus rock avec Faith, mais Kissing A Fool est un single un peu plus jazzy. \"On a fait peut-être huit ou dix prises, à chaque fois Georges a chanté en direct avec nous. Chaque prise était fabuleuse\", se remémore Ian Thomas, batteur de George Michael. Dans Freedom, il brûle les symboles du chanteur sexy, il n'en veut plus. Il y a vingt-cinq ans, il chante dans son troisième album Older pour son grand amour mort du SIDA avec Jesus To A Child. Il fera son coming out deux ans plus tard.","date":"2021-05-14T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["L.Hakim","Y.Moine","H.Pozzo","J.Martin","N.Lachaume"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/culte-l-iconique-george-michael-de-la-pop-au-rock_4624013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Le congé paternité doublé à partir du 1er juillet","description":"Qui aura droit au nouveau congé paternité, rallongé à partir du 1er juillet ? Le décret d'application qui vient d'être publié apporte des précisions.Un couple vient tout juste de faire connaissance avec leur petite fille. Ils sont radieux. \"J'ai besoin de temps avec la fille, avec la maman, être à trois, ça s'apprend, si ça pouvait être plus ce serait génial\", rêve le nouveau papa. Vœu exaucé, mais un tout petit peu trop tard. Car à partir du 1er juillet, il sera allongé de 14 à 28 jours, et 35 pour les naissances multiples. Autre nouveauté, les sept premiers jours sont désormais obligatoires. \"Ça permet une entraide dans le couple, quand tout repose exclusivement sur la mère, la disponibilité pour l'enfant est moindre, cela peut avoir des conséquences ultérieures\", explique le Dr Aurélie Vincent, gynécologue. Des congés plus longs ailleurs en Europe Pour certains d'entre eux, ça ne suffit pas, et ils demandent de s'inspirer de certains pays scandinaves. \"On souhaiterait un congé paternité qui soit plutôt de l'ordre de six mois, voire un congé parental complètement revu et qui serait réparti entre le père et la mère, en fonction des contraintes de chacun\", dit Pascal Van Hoorne, blogueur. La Suède est le pays européen le plus généreux envers les papas : deux mois minimum sont accordés.","date":"2021-05-14T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["C.Vérove","B.Six","S.Guibout","A.Lepinay","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/le-conge-paternite-double-a-partir-du-1er-juillet_4623967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les Américains retrouvent une vie sans masque","description":"Joe Biden a salué un grand jour ce vendredi 14 mai. Les Américains ayant reçu deux doses de vaccins ne sont plus obligés de porter un masque à l'extérieur et en intérieur, sauf dans les transports en commun.Un parfum de libération flotte aux États-Unis, vendredi 14 mai. Au pied de la Maison Blanche à Washington, les habitants retrouvent le monde d’avant. C’est Joe Biden qui a annoncé la nouvelle aux Américains, en arrivant pour la première fois sans masque à la Tribune sous la bonne humeur de sa vice-présidente. \"Les autorités sanitaires disent que si vous êtes complètement vaccinés, vous n’avez plus besoin de porter un masque. Je pense que c’est une étape importante. C’est un grand jour\", a-t-il déclaré. Convaincre le reste des Américains de se faire vacciner Les Américains vaccinés ne sont donc plus obligés de porter le masque, ni à l’extérieur ni en intérieur. Dans les clubs de sport, les Américains exultent, tout comme les sénateurs au Congrès. Les autorités sanitaires espèrent que ces réjouissances vont convaincre le reste des Américains de se faire vacciner.","date":"2021-05-14T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["L.De La Mornais","J.Poissonnier","A.Monnange","T.Donzel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-les-americains-retrouvent-une-vie-sansmasque_4623955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les commerces vont-ils ouvrir le dimanche ?","description":"Les magasins pourront-ils ouvrir le dimanche pour rattraper les pertes du confinement ? Des dérogations pourraient être accordées à partir du 19 mai.Isabelle Dejean, une commerçante toulousaine (Haute-Garonne), ne sait plus où stocker ses milliers de paires de chaussures invendues. Elle attend ainsi avec impatience la réouverture de son commerce mercredi 19 mai, afin de reconstituer un peu de trésorerie, en ouvrant s'il le faut le dimanche. \"On ne demande que ça, on a fermé pendant sept semaines, explique cette dernière. Ouvrir le dimanche, si ça doit être rentable, il faudrait essayer déjà, pour voir si les gens sont au rendez-vous.\" Un surcout salarial Plusieurs commerçants de Toulouse ont déposé une dérogation pour ouvrir le dimanche de mai et de juin. La préfecture n'a pas encore tranché, mais les clients y semblent favorables. \"Si les terrasses rouvrent, si les boulangeries sont ouvertes, je pense que tout le monde serait prêt à venir le dimanche\", estime une jeune femme. Une ombre au tableau toutefois : le droit du travail oblige l'employeur à payer double ses salariés le dimanche, et à offrir un jour de récupération. \"Si Monsieur Bruno Lemaire veut nous aider en nous proposant d'ouvrir le dimanche, qu'il nous offre en même temps une compensation pour compenser ce surcoût salarial\", avance Philippe Léon, président de la fédération des commerçants du centre-ville.","date":"2021-05-14T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M-C.Delouvrié","D.Breysse","F.Fort"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-les-commerces-vont-ils-ouvrir-le-dimanche_4623747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Slovénie : Ljubljana, la capitale sans voiture","description":"Le cœur de Paris sera-t-il bientôt sans voiture ? C'est un pari qu'a déjà fait la capitale de la Slovénie. À Ljubljana, même les taxis restent en dehors du centre-ville.C'est une capitale quasi-silencieuse. Le centre-ville de Ljubljana (Slovénie) a le même niveau sonore qu'une forêt. Plus aucune voiture n'y circule, pas même des taxis. Les habitants sont enthousiastes, et louent une ambiance paisible. En effet, en 2007, Ljubljana se lance un pari fou : se débarrasser progressivement des véhicules. Elles n'ont pas été interdites, mais tout a été aménagé en fonction avec un périphérique urbain. Avant d'entrer dans la ville, de grands parkings sont là pour se garer. On peut monter gratuitement dans un bus pour aller dans le centre, et peut-être se diriger vers les nombreux râteliers à vélo. De multiples effets positifs \"Cinq ponts ont été construits pour raccourcir les temps de trajets des habitants, et les trottoirs ont été abaissés\", explique la journaliste Diane Schlienger. Des voiturettes électriques et gratuites emmènent touristes et habitants où ils veulent. La ville n'est ouverte aux véhicules qu'entre six et dix heures du matin, pour les livreurs. Chaque jour, à l'aube, c'est une course contre la montre. Les conséquences positives de la piétonnisation sont spectaculaires et la fréquentation du centre-ville n'a fait qu'augmenter.","date":"2021-05-14T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["D.Schlienger","C.Kenck","S.Testor","F.Gaillard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/slovenie-ljubljana-la-capitale-sans-voiture_4623991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : malgré une baisse des chiffres de l’épidémie, le Royaume-Uni reste prudent","description":"Les Britanniques ont fait le choix d’un isolement assez radical. La Grande-Bretagne qui affiche cette semaine les indicateurs les plus bas depuis le début de la crise sanitaire, s’inquiète à nouveau de la montée en puissance du variant Indien.Boris Johnson, le Premier ministre britannique, a pris la parole vendredi 14 mai dans l’après-midi concernant l’évolution du variant Indien. “Plus de 1 300 cas de ce variant Indien ont été détectés au Royaume-Uni, notamment près de Manchester. Mais la situation reste sous contrôle selon Boris Johnson, voilà pourquoi il n’y a pas de changement dans le calendrier de déconfinement. Toutefois, si le variant devait encore se propager, alors des restrictions seront prises”, indique le journaliste Matthieu Boisseau, en direct de Londres. Boris Johnson ne veut prendre aucun risque à cause du variant Indien Le Royaume-Uni n’accueille toujours qu’un Eurostar par jour à Londres en provenance de Paris, contre 18 avant la crise. Les chiffres de l’épidémie sont pourtant les plus bas depuis l’été dernier : 2 300 cas quotidiens en moyenne et 10 décès. Mais Boris Johnson ne veut prendre aucun risque à cause du variant Indien.","date":"2021-05-14T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["M.Boisseau","C.Madini","J.Ezvan","L.Soudre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-malgre-une-baisse-des-chiffres-de-lepidemie-le-royaume-uni-reste-prudent_4623989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les weeks-ends prolongés, l’enjeu des villages vacances","description":"En France, les week-ends prolongés conduisent à des taux d’occupation très importants dans les hôtels et dans les villages de vacances.Dans un village vacances de l’Aisne, 800 logements sont proposés et 80 % sont réservés pour ce week-end. Nathalie est venue profiter avec ses enfants et sa sœur au bord du lac d’Ailette. Après un confinement en région parisienne, la famille avait envie d’évasion. Fermé depuis janvier, un centre de vacances vient tout juste de rouvrir. Pédalo, accro-branche ou poney, le centre ne propose que des activités en extérieur pour le moment. Le club affiche une affluence correcte pour un week-end prolongé La plupart des familles présentes ont réservé au dernier moment, dès que les restrictions de déplacement ont été levées. Avec 80 % d’occupation des logements, le club affiche une affluence correcte pour un week-end prolongé. Sur l’un des parkings, les 2 500 vélos commencent à reprendre du service. C'est un soulagement pour Sandrine, la responsable des locations.","date":"2021-05-14T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["S.Brunn","M.Renier","L.Crouzillac","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/deconfinement-lesweeks-endsprolonges-lenjeu-des-villages-vacances_4624005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
{"title":"Paris : Indochine se produira pour un concert-test le 29 mai à Bercy","description":"Un gigantesque concert-test réunira 5 000 personnes à Paris le 29 mai, sans gestes barrières. C'est le groupe Indochine qui se produira sur scène.Le 29 mai, 5 000 personnes vont pouvoir assister à un concert-test à l'AccorHotels Arena de Paris Bercy. Seuls critères pour être dans la salle : avoir entre 18 et 45 ans, habiter l'ile-de-France, ne pas être atteint de comorbidité ni être enceinte. De quoi faire saliver de nombreux Parisiens. \" [Ça me donne envie] de fou. Moi, ça me manque les concerts et les festivals\", témoigne l'un d'eux. Le protocole sanitaire sera strict, puisqu'un test antigénique devra être réalisé trois jours avant le concert, doublé d'un test salivaire le jour-même, et d'un autre sept jours plus tard. Essai clinique encadré Il s'agit d'un essai clinique encadré par des scientifiques, pour calculer le risque de transmission du virus. \"L'objectif est d'accompagner la réouverture des concerts dits en configuration debout, en particulier dans les espaces fermés où le risque est le plus important\", a indiqué le Pr. Constance Delaugerre, coordinatrice de l'étude virologue de l'hôpital Saint-Louis (Paris). C'est le groupe Indochine qui se produira sur scène. Il jouera bénévolement, et investira même de l'argent \"pour pouvoir présenter un concert digne\", a indiqué le 9 mai le chanteur, Nicola Sirkis. Les inscriptions sont en vente. 7 500 volontaires seront tirés au sort.","date":"2021-05-14T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["C.Sinz","S.Soubane","I.Benefice","F.Simoes","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/paris-indochine-se-produira-pour-un-concert-test-le-29-mai-a-bercy_4623755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Tourisme : dans les coulisses de l'hôtel Martinez sur la Croisette","description":"L'activité liée au tourisme repart en France, avec le pont de l'Ascension. À Cannes (Alpes-Maritimes), l'incontournable palace Martinez a ouvert ses portes aux équipes de France Télévisions.En plein pont de l'Ascension, dernière inspection dans la chambre de l'hôtel Martinez de Cannes (Alpes-Maritimes), où les clients sont attendus dans l'heure. Gouvernantes et femmes de chambres s'activent, car plus d'une centaine de clients sont attendus durant le week-end, après huit mois de fermeture. \"Le temps de reprendre les habitudes, le rythme, la tenue, les escarpins, forcément il faut un petit temps d'adaptation\", commente Nadine Fauvel, une gouvernante. 30% d'occupation durant le week-end de l'Ascension Quelques étages plus bas, en cuisine, le chef deux étoiles, Christian Sinicropi, et sa brigade, ont revu la carte pour servir des plats en chambre, en attendant la réouverture du restaurant gastronomique. L'hôtel cinq étoiles propose même des pizzas, à emporter et déguster sur la Croisette. À l'extérieur, les clients venus de la région ou des pays limitrophes affluent. L'hôtel sera occupé a 30% durant le week-end de l'Ascension, et le directeur général du palace, Yann Gillet, se prépare à retrouver la \"la clientèle traditionnelle\" de son établissement.","date":"2021-05-14T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A.Lay","F.Cerulli","P.Feretti"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-dans-les-coulisses-de-l-hotel-martinez-sur-la-croisette_4623733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Pont de l'Ascension : les bateaux touristiques reprennent la mer","description":"Les activités touristiques reprennent avec le pont de l'Ascension, qui a débuté jeudi 13 mai. À Saint-Malo, en Ille-et-Vilaine, il est désormais possible d'embarquer à bord d'un bateau pour la journée.À Saint-Malo (Ille-et-Vilaine), le pont de l'Ascension marque le retour des promenades en mer. Un bateau a fait le plein, certains avaient même réservé avant les annonces du gouvernement, afin de vivre pleinement le déconfinement. \"Histoire de souffler, dès qu'on a pu faire plus de dix kilomètres, on a réservé et on en profite\", confie une femme. Des étudiants, eux, n'ont pas résisté à l'appel de la mer. \"J'ai fini mes partiels de fin d'année hier, et une heure plus tard j'étais en route pour ici\", témoigne Kokila Koolwant, étudiante à l'université Paris 13. L'équipage retrouve la mer Côté cabine, l'équipage reprend tout juste la mer. En 2020, il n'avait pu travailler qu'à partir du mois de juin. \"Contents de retrouver notre boulot, puisque l'année dernière ça n'a pas été très facile, (…) et puis là on reprend quand même assez tôt, pour une bonne saison, on espère\", explique Alain Garnier, mécanicien de bord. La compagnie emploie 33 salariés, sur six bateaux qu'il a fallu entretenir à grands frais pour la saison. Le patron, Jean-Luc Griffon, qui perdu la moitié du chiffre d'affaires cette année, croise les doigts. \"Vous tapez dans votre trésor de guerre, confie ce dernier. (…) L'entretien technique représente quand même des budgets conséquents, donc il faut que ça reparte.\" La jauge est fixée à 70 % de la capacité sur le bateau. Le 30 juin marquera la fin des restrictions : seuls les navires de plus de 1 000 passagers exigeront un pass sanitaire.","date":"2021-05-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["T.Paga","M.Beaudouin","P.Lacotte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/pont-de-l-ascension-les-bateaux-touristiques-reprennent-la-mer_4623673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-mai-2021_4384405.html","containsWordGlobalWarming":false}
{"title":"Val-de-Marne : une adolescente de 17 ans tuée à coups de couteau","description":"Une adolescente de 17 ans a été poignardée vendredi 14 mai à Ivry-sur-Seine (Val-de-Marne). L'auteur des faits, un mineur, a pris la fuite, et l'enquête débute. Le journaliste Éric Pelletier est sur place pour faire le point sur la situation.Que s'est-il passé ? L'agresseur est toujours en fuite actuellement. \"Dans cette petite cité de 6 000 à 7 000 habitants du sud-est de Paris, la Police Judiciaire est toujours à l'œuvre sur la scène de crime\", explique le journaliste Éric Pelletier, en duplex d'Ivry-sur-Seine (Val-de-Marne). Une jeune femme de 17 ans est décédée dans un petit kiosque. Les autorités commencent l'enquête et cherchent des indices. Elles ont trouvé un couteau, l'arme du crime, et ils sont toujours à la recherche de l'agresseur, un mineur originaire de la cité, comme sa victime. Harcèlement Quant au mobile, il commence à être défini. \"Il s'agirait de harcèlement sur les réseaux sociaux. La victime aurait cherché à défendre sa petite sœur, harcelée\", explique le journaliste. À 16h30, le vendredi 14 mai, elle a été touchée par au moins un coup de couteau et les services d'urgence n'ont pas pu la réanimer.","date":"2021-05-14T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["E. Pelletier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/val-de-marne-une-adolescente-de-17-ans-tuee-a-coups-de-couteau_4623985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-mai-2021_4384409.html","containsWordGlobalWarming":false}
