{"title":"Fusillade à Nantua : le suspect interpellé est fiché au grand banditisme","description":"À Nantua, une petite commune de l'Ain, les habitants ont vécu, jeudi 1er juin, une scène d'effroi. Une fusillade a éclaté devant un café, faisant un mort et deux blessés. Le suspect interpellé est fiché au grand banditisme.Plus de cinq heures après la fusillade qui a éclaté dans la petite commune de Nantua (Ain), jeudi 1er juin, le tireur a été interpellé en bas de chez lui. Il était recherché depuis le milieu de la matinée, et s'est rendu de lui-même aux gendarmes. Dans cette petite ville de 3 500 habitants, il a ouvert le feu à plusieurs reprises devant un café. La fusillade a fait un mort, un homme de 19 ans inconnu des services de police, ainsi que deux blessés, dont un grave touché à l'abdomen. Le centre-ville a été bouclé Immédiatement, le centre-ville a été bouclé, et les habitants ont été appelés à rester chez eux. De leur fenêtre, ils attendaient, inquiets. Tout de suite après les tirs, le suspect a pris la fuite et s'est réfugié dans un immeuble. Après de longues heures d'angoisse, le soulagement est enfin arrivé. Âgé de 29 ans, le suspect interpellé est fiché au grand banditisme. Selon les premiers éléments de l'enquête, il s'agirait d'un différend entre personnes d'origine turque.","date":"2023-06-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Lay","F. Grassaud","O.Martin","N. Baker","B. Millaud","@RevelateursFTV","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/ain/fusillade-a-nantua-le-suspect-interpelle-est-fiche-au-grand-banditisme_5861840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-1-juin-2023_5821475.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros 2023 : plus que trois Français encore en lice après le forfait de Gaël Monfils","description":"Le nombre de Français à Roland-Garros est en baisse, jeudi 1er juin. Ils étaient 28, ils ne sont plus que trois, notamment après le forfait de Gaël Monfils au deuxième tour. En direct, nous retrouvons le journaliste Jean-Sébastien Fernandes.Il ne reste plus beaucoup de joueurs français à Roland-Garros. Au deuxième tour, l’espoir avec Gaël Monfils s’est éteint, celui-ci ayant déclaré forfait. \"On l’avait laissé sur un exploit dans la nuit de mardi à mercredi (...) à terre, exténué mais comblé par cette qualification au deuxième tour qu’on n'avait pas vu venir\", rappelle le journaliste Jean-Sébastien Fernandes, en direct de Roland-Garros (Paris), jeudi 1er juin. Finalement, le joueur a annoncé déclarer forfait après s’être blessé au poignet gauche. \"C’est notre meilleure chance\" Parmi les trois Français restant dans la compétition, y a-t-il des chances pour le troisième tour ? \"Ils sont encore trois donc on va croiser les doigts. Il y aura notamment Diane Parry contre la Russe Andreeva, c’est notre meilleure chance\", poursuit le journaliste. \"Du côté des garçons, il y aura Arthur Rinderknech qui rencontrera l’Américain Taylor Fritz, 8e mondial\", rapporte Jean-Sébastien Fernandes.","date":"2023-06-01T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["J-S. Fernandes"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roland-garros/programme/roland-garros-2023-plus-que-trois-francais-encore-en-lice-apres-le-forfait-de-gael-monfils_5861471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Politique : l’actualité de la semaine du 29 mai","description":"Comme chaque jeudi, la journaliste Caroline Motte résume l’actualité politique de la semaine. Habituellement, les sénatoriales passent souvent inaperçues, mais cette année il y a beaucoup de prétendants.Bientôt auront lieu les élections des sénatoriales, où il y a beaucoup de prétendants. \"De plus en plus d’élus ou membres du gouvernement voudraient bien devenir sénateurs. On peut même dire que les candidatures se bousculent\", détaille la journaliste Caroline Motte, présente sur le plateau du 12/13, jeudi 1er juin. \"Ce sera le 24 septembre : la moitié du Sénat sera renouvelée pour 6 ans. Pas besoin de vous déplacer dans les urnes, ce sont les grands électeurs qui votent\", poursuit-elle. Querelle de territoire De son côté, l’intelligence artificielle commence à séduire les partis politiques. \"Le parti d’Eric Zemmour, Reconquête, s’apprête à publier une vidéo réalisée uniquement grâce à l’IA. C’est une première pour un parti français qui s’inspire du parti Républicain aux États-Unis\", explique Caroline Motte. Enfin, une vieille querelle de territoire ressurgit à l'Assemblée. La Loire-Atlantique doit-elle ou non appartenir à la Bretagne ? \"Plusieurs députés ont cosigné une proposition de loi pour permettre d’organiser une consultation : les habitants du Pays nantais pourraient donc se prononcer sur leur rattachement\", conclut Caroline Motte.","date":"2023-06-01T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["C. Motte"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/politique-l-actualite-de-la-semaine-du-29-mai_5861453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Suicide de Lindsay : les parents ont déposé quatre plaintes","description":"Les parents de Lindsay, qui s’est suicidée il y a trois semaines, ont décidé de déposer quatre plaintes, notamment contre l’institution scolaire et la police. La collégienne de 13 ans avait alerté à maintes reprises sur le calvaire qu’elle vivait. Sa maman dénonce l’absence totale de soutien.Trois semaines après le drame, la douleur est toujours immense. Celle d’une mère anéantie par la perte de sa fille. Lindsay, 13 ans, s’est donné la mort le 12 mai dernier, après avoir été harcelée au collège pendant des mois. \"J’ai tout essayé, j’ai tout fait. On n’a pas été aidés, on a été lâchés, complètement. Aucun soutien, ni avant, ni pendant et ni après\", déplore Betty Gervois, la mère de Lindsay. La jeune fille et ses parents avaient alerté à de nombreuses reprises, fait des signalements à l’établissement, porté plainte et écrit au président Macron, en vain. Ouverture d'une enquête administrative En février, Lindsay avait rédigé une lettre, comme un ultime appel à l’aide. Aujourd’hui, les parents déposent quatre plaintes, contre le directeur de l’établissement, l’Académie de Lille (Nord), les policiers initialement en charge de l’enquête, Facebook et Instagram. Sur Internet, les insultes persistent après la mort de Lindsay, contre sa meilleure amie, notamment. Jeudi 1er juin au soir, le ministre de l’Éducation nationale reconnaît des failles. Le ministre a demandé à l’Inspection générale de l’Éducation l’ouverture d’une enquête administrative. La semaine dernière, quatre mineurs et la mère d’une élève ont été mis en examen.","date":"2023-06-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["O. Longueval","Y. Fossurier S. Gurak","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-de-lindsay-les-parents-ont-depose-quatre-plaintes_5861855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-1-juin-2023_5821475.html","containsWordGlobalWarming":false}
{"title":"Incendies : une météo des forêts en prévention","description":"Une carte météo des forêts se met en place pour alerter et renforcer la vigilance de tous. Cela va-t-il devenir un outil de prévention efficace pour les randonneurs et les agents de l’ONF ?Au milieu des fougères dans la forêt de Fontainebleau (Seine-et-Marne), une parcelle brûlée. Pour l’ONF, gestionnaire de la forêt, il s’agit d’un feu de printemps parfaitement évitable. Au total, trois incendies ont détruit cinq hectares sur 22 000. Le feu était d’origine humaine après une imprudence. \"Il pense en toute bonne foi l’avoir éteint, avoir été raisonnable, sauf que le feu, tout en dessous, il continue\", détaille Virginie Veau, directrice de l’agence ONF Île-de-France. Sensibiliser les promeneurs Certains forets sont plus fragiles que d’autres. C’est pourquoi Météo France lance sa carte quotidienne des risques d’incendies. Il y aura quatre niveaux de couleurs selon le danger. La carte a été établie selon 5 critères : la température, la pluie, l’humidité de l’air, la force du vent, et l’état de sécheresse de la végétation. Un outil de prévention pour sensibiliser tous les promeneurs. Dans la forêt de Fontainebleau, la fréquentation a augmenté de 25% en 5 ans.","date":"2023-06-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["P.-Y. Salique","M. Dana","M. Hauville","E. Urtado"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-une-meteo-des-forets-en-prevention_5861858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-1-juin-2023_5821475.html","containsWordGlobalWarming":false}
{"title":"Inflation : le livret d’épargne populaire de plus en plus sollicité","description":"Le livret d’épargne populaire est le placement réglementé le plus intéressant du moment. Il rapporte 6,1% soit plus que l’inflation. Le LEP connaît donc un succès avec 300 000 nouveaux détenteurs chaque mois.Le LEP est le placement d’épargne populaire le plus rentable pour les ménages modestes. Depuis février, il est rémunéré à 6,1%, soit plus que l’inflation. Forcément, il séduit. \"Je suis dans la tranche de salaire qu’il faut donc mon banquier m’a conseillé ça\", confie un homme. Le LEP est réservé aux ménages les plus modestes. Le LEP encore méconnu Pour y être éligible, il ne faut pas dépasser le seuil des 21 393 euros par an. Depuis novembre, on compte 17% d’épargnants de plus selon la Banque de France. Mais le LEP reste méconnu car les banques n’ont jamais joué le jeu. En effet, il leur coûte trop cher : trois milliards d’euros par an selon un expert. Le placement maximum sur ce livret est de 7 700 euros. Si vous y êtes éligible, il est possible de transférer des fonds du livret A vers ce LEP.","date":"2023-06-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Sylvain","B. Briffaut","B. Véran B. Vidal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-le-livret-d-epargne-populaire-de-plus-en-plus-sollicite_5861843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-1-juin-2023_5821475.html","containsWordGlobalWarming":false}
{"title":"Consommation : un contrat d'assurance désormais plus facile à résilier sur internet","description":"Il suffira d'appuyer sur un bouton pour pouvoir résilier n'importe quel contrat d'assurance sur internet. C'est la promesse qui doit prendre effet à partir du jeudi 1er juin.Résilier un contrat d'assurance est un parcours du combattant pour beaucoup. \"Il faut toujours appeler, c'est toujours compliqué, on a toujours 500 questions\", déplore un consommateur. Près de Nice (Alpes-Maritimes), un chef d'entreprise a eu plus de chance. Il a pu résilier en quelques clics, avec un joli gain d'argent à la clé. Comme lui, dès le jeudi 1er juin, les Français peuvent résilier en trois clics leurs contrats d'assurance habitation, automobile et emprunteur. Le bouton pour résilier introuvable sur certains sites C'est désormais une obligation pour les assureurs. \"J'ai un bouton 'terminate contract' qui me permet de résilier directement, et si je clique dessus, j'ai juste à indiquer pourquoi est-ce que je veux résilier, et ensuite, demander la date de résiliation. Et après, je pourrai tout simplement procéder à la résiliation\", explique Maxime de la Raudière, employé chez Selectra, un comparateur. Cependant, pour d'autres sites, il était impossible de trouver le bouton pour résilier, jeudi.","date":"2023-06-01T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["M. Justet","S. Cardon","D. Brignand","S. Lerch","R. Chapelard","E. Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/consommation-un-contrat-d-assurance-desormais-plus-facile-a-resilier-sur-internet_5861423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Consommation : le secteur du bio en baisse","description":"Selon un rapport dévoilé le jeudi 1er juin, les produits bio ont augmenté de 4% en un an, soit beaucoup moins que l'alimentaire en général. Mais cela n'empêche pas les ventes d'accuser le coup. Les consommateurs cherchent avant tout à limiter leurs dépenses.Sur les étals d'un marché situé au Mans (Pays-de-La-Loire), on trouve des fruits et légumes, mais presque aucun n'est bio. Une situation qui n'est pas un souci pour les clients, car ces produits les attirent moins qu'auparavant. \"Un produit identique dans le commerce normal, il est presque 20 % à 30 % plus cher\", constate un homme. En raison de la crise de confiance et de la baisse du pouvoir d'achat, les ventes de produits bio ont dégringolé l'an passé de 7 % à 10 % en France. Des journées portes-ouvertes Les acteurs du secteur sont découragés. À La Chapelle-Saint-Aubin (Sarthe), ils organisent des journées portes ouvertes. Dans une micro-ferme bio, les visiteurs ont pu découvrir les 70 variétés de culture de fruits et légumes et échanger avec le maraîcher. \"On va peut-être s'orienter plus vers le bio et l'avantage, c'est que ce sont des produits de saison\", se réjouit un visiteur.","date":"2023-06-01T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["N. Bidard","J. Petitfrère","S. Kazadi"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/consommation-le-secteur-du-bio-en-baisse_5861462.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : la forêt de Semnoz dévorée par la sécheresse","description":"Les périodes de sécheresse et de chaleur favorisent la prolifération des parasites dans les forêts, comme le scolyte. Il creuse des galeries dans le bois, et fragilise les arbres. Certains doivent être abattus. Reportage dans la forêt de Semnoz, en Haute-Savoie.On l’appelle \"le poumon vert\" d’Annecy (Haute-Savoie). Le massif du Semnoz est le terrain de jeu des habitants. Mais depuis quelques temps, la carte postale est en train de changer, car les arbres sont malades, attaqués par le scolyte, un parasite de quelques millimètres. Pour extraire les arbres malades, les coupes ont commencé. 70 hectares de forêt sont touchés, essentiellement des épicéas. Ici, la présence du scolyte n’est pas nouvelle, mais le phénomène s’accentue avec le réchauffement climatique. 4 000 arbres vont être replantés 7 000 arbres vont être abattus, avant d’être revalorisés, sous forme de mobilier urbain, de combustible ou de copeaux de bois pour l’agriculture. Cet épisode est aussi l’occasion de s’interroger sur la gestion des forêts à long terme. Dès cet automne, 4 000 arbres vont être replantés, des espèces méditerranéennes, mieux adaptées au changement climatique pour redonner des couleurs à la forêt du Semnoz.","date":"2023-06-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["France 3 Auvergne-Rhône-Alpes","M. Feutry","B. Metral","C. Fayolle","Images drone : Romain Delanez / Aero360"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/rechauffement-climatique-la-foret-de-semnoz-devoree-par-la-secheresse_5861879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-1-juin-2023_5821475.html","containsWordGlobalWarming":true}
{"title":"Sports : les skateparks se multiplient partout en France","description":"Face à l'engouement suscité par le skate chez les jeunes, de plus en plus de villes installent des skateparks. À Courseulles-sur-Mer, dans le Calvados, une commune de 4 000 habitants, l'investissement a été conséquent, mais on ne le regrette pas.On connaissait Courseulles-sur-Mer (Calvados) pour ses plages du Débarquement, ses cabanes du littoral et son vieux bourg typiquement normand. Mais aujourd'hui, c'est aussi pour son skatepark qu'on y vient. À 19 ans, Niels Charton, un jeune cuisinier, est un passionné de skate. Depuis sa construction il y a deux ans, le skatepark est victime de son succès, et il attire dans toute la région. 200 à 250 skateparks sont construits chaque année Pour aider les adeptes à progresser, la mairie fait appel à un professionnel. Chaque samedi d'avril à octobre, Guillaume Bulleryal vient conseiller les débutants comme les plus confirmés. Et si les sports pratiqués au skatepark sont si populaires, c'est, selon lui, parce qu'ils vont faire leur entrée aux Jeux olympiques. Pour construire ce skatepark, 850 000 euros d'investissement ont été nécessaires dans cette ville de 4 000 habitants, un peu vieillissante. C'est beaucoup, mais pour la maire divers droite de la ville, Anne-Marie Philippaux, c'est un bon moyen de séduire les familles. Le nombre de skateparks décolle en France. Il y en a 200 à 250 de plus chaque année, de plus en plus à la campagne mais aussi dans des lieux emblématiques comme à Cannes (Alpes-Maritimes), où un skatepark est en construction.","date":"2023-06-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Peyrout","C. Gainon","S. Lerch M. Niewenglowski","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/sports-les-skateparks-se-multiplient-partout-en-france_5861897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-1-juin-2023_5821475.html","containsWordGlobalWarming":false}
{"title":"Taxe foncière : une forte hausse prévue à la rentrée 2023 dans plusieurs grandes villes","description":"La taxe foncière va coûter plus cher à la rentrée 2023. Le journaliste Arnaud Boutet, présent sur le plateau du 19/20, jeudi 1er juin, indique où cette taxe va augmenter le plus pour les 57,7% de Français qui sont propriétaires.À la rentrée 2023, la taxe foncière va fortement augmenter dans certaines villes de France. Mais les 57,7% de Français qui sont propriétaires ne seront pas tous logés à la même enseigne, comme l'explique le journaliste Arnaud Boutet, présent sur le plateau du 19/20, jeudi 1er juin. \"Il y aura d'abord pour tous la revalorisation décidée par l'État. C'est une hausse de 7,1% en 2023, et cela à cause de l'inflation\", indique Arnaud Boutet, avant d'ajouter qu'il y aura, en plus de cette revalorisation nationale, une autre revalorisation décidée par les communes. \"19% des villes de plus de 40 000 habitants vont augmenter leur taxe foncière en 2023\", précise le journaliste. Des disparités selon les villes \"Si on cumule l'augmentation de l'État et celle de certaines grandes villes, alors là, les pourcentages s'affolent. +11,6% à Bordeaux (Gironde), +16,1% à Lyon (Rhône), +21,4% à Metz (Moselle), +32,1% à Grenoble (Isère) et surtout +59% à Paris en 2023. Mais attention : malgré cette hausse impressionnante, sachez que la taxe foncière parisienne demeure plus basse que la moyenne nationale\", rapporte Arnaud Boutet. À l'inverse, certaines villes n'iront pas au-delà de l'augmentation décidée par l'État, comme Toulouse (Haute-Garonne) ou Lille (Nord).","date":"2023-06-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A.Boutet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/impots/taxe-fonciere-une-forte-hausse-prevue-a-la-rentree-2023-dans-plusieurs-grandes-villes_5861849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-1-juin-2023_5821475.html","containsWordGlobalWarming":false}
{"title":"Infirmière tuée à Reims : les obsèques de Carène Mézino ont eu lieu dans la basilique Saint-Remi","description":"Les funérailles de Carène Mézino ont eu lieu dans la matinée du jeudi 1er juin, à la basilique Saint-Remi de Reims, dans la Marne. Cette infirmière avait été tuée au CHU de Reims le 22 mai. De nombreuses personnes étaient présentes pour lui dire adieu, dont des professionnels de santé.Les funérailles de Carène Mézino, l'infirmière qui avait été tuée au CHU de Reims (Marne), le 22 mai, ont eu lieu dans la matinée du jeudi 1er juin à la basilique Saint-Remi de Reims. Ils étaient nombreux à avoir revêtu leurs blouses blanches pour lui dire un dernier adieu. Ces professionnels de santé, qu'ils soient médecins, infirmiers ou aides soignants, tenaient à être présents. Il n'y avait pas de fleurs, comme l'avait demandé la famille, mais des dons en faveur d'une association. Le personnel du CHU de Reims traumatisé Devant la basilique Saint-Remi, collègues, proches et anonymes avaient la possibilité d'écrire quelques mots, de déposer une pensée. Carène Mézino avait été poignardée au CHU de Reims par un déséquilibré qui avait déjà, en 2017, blessé au couteau quatre personnes. Interné plus d'un an dans une unité psychiatrique, l'homme avait été libéré après que son état avait été jugé stabilisé. Dix jours après la mort de Carène Mézino, le personnel de l'hôpital de Reims demeure traumatisé. Carène Mézino était mère de deux jeunes enfants.","date":"2023-06-01T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["C.Weill-Raynal","M.Cousin","P.-A.Boudet","F.Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-au-chu-de-reims/infirmiere-tuee-a-reims-les-obseques-de-carene-mezino-ont-eu-lieu-dans-la-basilique-saint-remi_5861126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Immobilier : entre l’inflation et l’envolée du taux d’emprunt, le marché est au ralenti","description":"Le marché de l'immobilier va mal. En cause : les taux d'emprunt qui augmentent avec l'inflation, les banques de plus en plus prudentes et le pouvoir d'achat en baisse. Il est difficile de trouver preneur et côté acheteur, difficile aussi de trouver un logement.Après deux ans de recherche, c’est le jour J pour Raphaëlle Rossi. Elle vient enfin de trouver une maison à Achicourt (Pas-de-Calais), mais elle a tout de même dû revoir ses prétentions à la baisse. Son agent immobilier le reconnaît, avec l’envolée des taux d’emprunt et la difficulté des banques à prêter, les ventes sont aujourd’hui bien plus compliquées. Un pic des demandes de location L’accès à la propriété limité que les habitants d’Arras déplorent. \"Ça devient quasiment inabordable et impossible en fait d’acheter\", affirme une femme. Du côté de la métropole lilloise, le constat est le même. Un courtier en prêt immobilier a vu son activité chuter de 40%. Les transactions au ralenti ont ainsi causé un pic des demandes de location. Les professionnels sont inquiets pour leur avenir.","date":"2023-06-01T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["V. Porcher","A. Mouchard","S. zourli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-entre-l-inflation-et-l-envolee-du-taux-d-emprunt-le-marche-est-au-ralenti_5861444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Suicide de Lindsay : quatre plaintes déposées par la famille de l'adolescente","description":"Lindsay, une adolescente de 13 ans, s'est donnée la mort le 12 mai dernier, après avoir été victime de harcèlement scolaire. Sa mère, Betty Gervois, s'est dite complètement abandonnée par les autorités, jeudi 1er juin. Quatre plaintes ont été déposées par la famille de l'adolescente, dont une contre Facebook France.À Vendin-le-Vieil (Pas-de-Calais), la mère de Lindsay, Betty Gervois, est effondrée après la perte de sa fille. Lindsay, 13 ans, s'est donnée la mort le 12 mai dernier, victime de harcèlement scolaire. Depuis des mois, elle dénonçait l'acharnement d'une poignée d'élèves de son collège. Jeudi 1er juin, sa mère s'est dite complètement abandonnée. Pourtant, ses parents ont fait des signalements à de nombreuses reprises, porté plainte et même écrit au président Emmanuel Macron, en vain. Des faits confirmés par Pap Ndiaye Le rectorat affirme être intervenu et avoir exclu un élève. C'est insuffisant selon les parents de Lindsay et ceux de ses amies, elles aussi victimes de harcèlement. Selon eux, le calvaire a même continué après la mort de Lindsay. Des faits confirmés par le ministre de l'Éducation nationale, Pap Ndiaye. Dans un message, il mentionne des attaques ignobles qui se poursuivent sur les réseaux sociaux. Des attaques dénoncées par l'avocat de la famille de Lindsay, Me Pierre Debuisson. Quatre plaintes ont été déposées par la famille de Lindsay contre le principal du collège, l'académie de Lille (Nord), les policiers initialement en charge de l'enquête, ainsi que Facebook France.","date":"2023-06-01T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["O.Longueval","Y.Fossurier","S.Gurak","C.Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/suicide-de-lindsay-quatre-plaintes-deposees-par-la-famille-de-l-adolescente_5861117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Travail : les salariés à la recherche du bien-être","description":"Alors que des secteurs ont du mal à recruter, un concept est désormais bien ancré dans le monde de l'entreprise, celui du bien-être. Les explications avec la journaliste Christelle Méral, présente sur le plateau du 12/13, jeudi 1er juin.Les employeurs ont bien compris qu'il fallait faire du bien-être au travail une priorité. \"Aujourd'hui, on ne travaille plus seulement au bureau, on travaille aussi chez soi, ou dans un café, un parc, ou encore les transports en commun. C’est ce qu'on appelle le nomadisme\", explique la journaliste Christelle Méral, présente sur le plateau du 12/13, jeudi 1er juin. \"Les raisons du succès du télétravail, on les connaît : on peut s'organiser comme on le souhaite et il y a souvent moins de bruit par rapport aux open space. (....) Aujourd'hui, sept actifs sur dix télétravaillent\", détaille-t-elle. Moins de satisfaction au travail Pourquoi aller au bureau ? \"Pour sept personnes sur dix, la principale raison de venir travailler, c'est la convivialité. Les espaces plébiscités au bureau sont ceux qui permettent d'échanger\", poursuit la journaliste. On observe aussi que la satisfaction au travail recule nettement. \"Globalement, sept actifs sur dix sont satisfaits, contre huit sur dix il y a quatre ans\", révèle Christelle Méral.","date":"2023-06-01T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["C. Méral"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/travail-les-salaries-a-la-recherche-du-bien-etre_5861447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Eure : une ferme propose la cueillette de fraises","description":"Qu’elles soient bio, gariguettes, françaises de préférence ou pas, c’est la saison des fraises. La meilleure manière de les choisir, c’est de les cueillir soi-même. C’est ce que proposent de plus en plus de fermes, comme dans l’Eure.Un flot continu de voitures en file indienne. À chaque fois, la cueillette de Bourgtheroulde (Eure) attire beaucoup de monde. À la manœuvre, Rik, épaulé ce jour-là par une bande de copains et notamment Dominique, à la guitare. Car cette cueillette se veut d’abord un moment sympathique. Puis direction les tunnels. Ici, il y a huit variétés de fraises. Les fermes d’un côté, les plus tendres de l’autre. Des fraises toutes plus appétissantes les unes que les autres. Éléments nutritifs naturels Dans la culture de plein champ, on utilise des éléments nutritifs naturels, ce qui donne un parfum délicieux à la fraise. Aucun traitement n’est appliqué, on peut donc les manger sans les laver. \"De la confiture, du coulis, des tartes avec de la chantilly\", énumère une femme. Cela fait 31 ans que Rik fait de la vente directe, à la ferme. Cette année, il en est à sa troisième cueillette, à une date un peu plus tardive que d’habitude, mais pour lui tout est normal. \"La saison de la fraise, c’était le mois de juin. Maintenant on est habitués à voir des fruits au mois de mars, de février. Mais ça n’a rien à voir avec la fraise. C’est de la betterave\", déclare Rik Van Houtte, producteur. Après les fraises, il y aura dans un mois, les groseilles et le cassis.","date":"2023-06-01T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["S. Gerain","D. Meunier","Q. Bultynck"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/normandie/eure/eure-une-ferme-propose-la-cueillette-de-fraises_5861450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
{"title":"Santé : quand les urgences sont au bord de l’implosion","description":"Pour le magazine \"Complément d’enquête\", un médecin urgentiste du CHU de Strasbourg a filmé, avec son téléphone, le quotidien aux urgences. On y découvre un système à bout de souffle, avec des soignants débordés.À Strasbourg (Bas-Rhin) un urgentiste a le courage de lancer l’alerte. Malgré le risque de perdre son emploi, Sébastien Harscoat a filmé son quotidien pendant un mois. Jour après jour, il filme un hôpital au bord de l’implosion, des conditions d’accueil apocalyptiques. \"On est dans cette situation de catastrophe, de guerre continuellement, de patients sur le brancard. Le patient est là depuis 48 heures, trois jours, quatre jours, cinq jours, ça arrive.\" L'urgentiste redoute le pire \"Et quand on est débordé, il y a plein de choses qui nous échappe\", déplore le docteur Sébastien Harscoat, au service des urgences du CHU de Strasbourg. Le dernier patient est resté sept jours sur un brancard. À chacune de ses gardes, l’urgentiste redoute le pire. Un drame comme celui qu’il a connu le 17 mars 2022. Un patient, retrouvé mort.","date":"2023-06-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Pichot","C. Barreyre","A. Krouk"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/hopital/crise/sante-quand-les-urgences-sont-au-bord-de-l-implosion_5861870.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-1-juin-2023_5821475.html","containsWordGlobalWarming":false}
{"title":"Béziers : l’ancienne prison transformée en hôtel","description":"À Béziers dans l’Hérault, la maison d’arrêt a été réaménagée en un hôtel 3 étoiles. Le projet a notamment été porté par le comédien Christophe Lambert.Sur les hauteurs de Béziers (Hérault), construite en 1857, aux pieds de la cathédrale, se trouve l’ancienne prison. Les derniers détenus l’ont quitté à sa fermeture en 2009. Aujourd’hui, c’est une tout autre histoire qui s’écrit. La bâtisse est ses 3 000 m2, sont devenus un hôtel 3 étoiles, avec son couloir de nage, son restaurant panoramique, ses salons d’agrément. Les 60 cellules ont été transformées en 50 chambres. \"On a tout nettoyé pour garder l’essentiel, l’âme de l’objet\", dit Philippe Bonon, architecte et gérant de \"ManDo\". Première en France Huit millions d’euros ont été investis pour transformer les lieux. Avec un but précis, celui de préserver le plus possible les bâtiments dans leur état originel. \"Il y avait une beauté, et on a voulu conserver certaines choses, un esprit. On est quand même dans une prison, donc on a pris le risque, aussi, d’appeler l’hôtel ‘La prison’, en gardant quelques petites anecdotes. Par contre, c’est un lieu qui est devenu très lumineux\", indique Tatiana Halimi, associée et responsable d’exploitation \"ManDo\". Une première en France.","date":"2023-06-01T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["J-P. Faure","V. Benabera","E. Diaz","L. Ennochi-Miroux"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/occitanie/herault/beziers/beziers-l-ancienne-prison-transformee-en-hotel_5861465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-1-juin-2023_5821472.html","containsWordGlobalWarming":false}
