{"title":"\"13 jours 13 nuits\" : la France dans l'enfer de Kaboul","description":"▶️ Au cinéma, une histoire vraie sort cette semaine sur les écrans : \"13 jours 13 nuits\". Elle raconte une évacuation de civils afghans en 2021, avant l'arrivée des Talibans à Kaboul. Des centaines d'Afghans prennent d'assaut l'aéroport. Hommes,  femmes et enfants sont prêts à tout pour quitter leur ville, tombée aux mains des Talibans. Un homme y avait joué un rôle crucial, un policier de l’Ambassade de France, qui avait su, à ce moment-là, prendre des décisions extrêmement difficiles. (Culture, médias et divertissement).","date":"2025-06-22T13:30:46.830Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-13-jours-13-nuits-la-france-dans-l-enfer-de-kaboul-54268-2378467.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"37 heures chrono : les dessous de l’opération “Midnight Hammer”","description":"▶️ Au total, 125 appareils mobilisés, des douzaines de ravitaillements en vol et tous les coups aux buts pour les bombardiers… Satisfecit général du gouvernement américain. Donald Trump s’est même targué d’avoir fait ce qu’aucune autre armée au monde n’aurait pu réaliser. Il a autorisé l’usage de bombes qui n’avaient jamais été employées auparavant, les fameuses GBU-57, capables de détruire des sites souterrains. Mais ont-elles vraiment anéanti les capacités nucléaires iraniennes ? (International).","date":"2025-06-22T20:05:12.495Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-37-heures-chrono-les-dessous-de-l-operation-midnight-hammer-77962-2378506.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Après la frappe américaine, que peut faire l'Iran ?","description":"▶️ La crainte de nombreux Arméniens est de se retrouver piégés, en quelque sorte, par un régime des mollahs qui voudrait aller jusqu'au bout dans la confrontation avec Israël et avec les États-Unis. Que peut-il se passer dans les prochains jours ? On peut  mettre sur la table deux scénarios, un scénario vertueux et un scénario vertigineux. Le scénario vertueux, c'est un renversement du gouvernement. Deuxième point, une capitulation de ces mollahs, acceptant toutes les demandes américaines et israéliennes. (International).","date":"2025-06-22T20:14:08.734Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-apres-la-frappe-americaine-que-peut-faire-l-iran-86899-2378530.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bombardiers B-2 et bombes GBU-57 : les armes fatales de Trump ?","description":"▶️ \"Aucune armée au monde n'aurait pu faire ce que nous avons fait\" a déclaré Donald Trump. Les spécialistes parlent de bombes capables d'atteindre des sites souterrains. La performance est d'abord celle d'un avion, le bombardier B-2, une aile volante de 52 m ètres d'envergure, avec des armements en soute et une peinture spéciale pour échapper aux radars. Autre exclusivité, la bombe GBU-57 de Boeing. Aucun autre pays n'a développé d'arme conventionnelle aussi particulière. (International).","date":"2025-06-22T13:09:52.362Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-bombardiers-b-2-et-bombes-gbu-57-les-armes-fatales-de-trump-19404-2378453.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Faux mariage : malaise à Disneyland","description":"▶️ À Disneyland, une partie du parc avait été privatisée pour un mariage. Mais les employés ont donné l'alerte quand ils ont vu arriver une fillette de neuf ans et un homme de 22 ans. Il s'agirait en fait d'une mise en scène. La mère de la jeune fille,  qui a organisé l'événement, voulait une journée princesse pour sa fille, avec tournage d'un film. Des acteurs étaient payés jusqu'à 12 000 euros pour jouer les convives. Aucun vrai mariage n'était en réalité prévu. (Sujets de société).","date":"2025-06-22T13:18:48.527Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-faux-mariage-malaise-a-disneyland-25711-2378488.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Frappes américaines en Iran : trois sites nucléaires bombardés","description":"▶️ Dimanche après-midi, le Pentagone a minutieusement détaillé l'opération lancée la nuit dernière contre l'Iran. Sept bombardiers B-2 ont largué quatorze bombes anti-bunker et ciblé trois sites nucléaires iraniens : Fordo, Ispahan et Natanz. Donald Trump a décidé de frapper l'Iran beaucoup plus vite que prévu. Le président américain met en garde Téhéran sur d'autres opérations si la paix ne revient pas rapidement. Mais le régime des mollahs promet une riposte à l'agression américaine. (International).","date":"2025-06-22T20:00:13.604Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-frappes-americaines-en-iran-trois-sites-nucleaires-bombardes-7890-2378504.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Frappes sur l'Iran : Trump va-t-il s'arrêter là ?","description":"▶️ Après l'opération massive des États-Unis, le vice-président américain J.D. Vance a déclaré, ce dimanche 22 juin après-midi, que les États-Unis ne sont pas en guerre contre l'Iran. Le gouvernement américain veut rassurer la population. Le but était de (International).","date":"2025-06-22T20:08:11.558Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-frappes-sur-l-iran-trump-va-t-il-s-arreter-la-18891-2378524.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fusillade mortelle lors d'un mariage dans le Vaucluse","description":"▶️ Un mariage dans le Vaucluse a tourné au cauchemar dans la nuit du samedi 21 juin. Des hommes cagoulés ont tiré sur les mariés, accompagnés d’un proche de treize ans et d’une amie, alors qu’ils quittaient la fête. La mariée, âgée de 27  ans, est décédée, ainsi que l’un des assaillants, qui a été percuté par la voiture du couple. Les gendarmes évoquent un règlement de comptes. Une enquête pour meurtre et tentative de meurtre en bande organisée a été ouverte. (Police, justice et faits divers).","date":"2025-06-22T20:19:07.317Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-fusillade-mortelle-lors-d-un-mariage-dans-le-vaucluse-8173-2378543.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Israël : Netanyahou gagne la bataille de l'opinion","description":"▶️ Pour les Israéliens, c'est comme si une deuxième phase de la guerre avait commencé ce dimanche 22 juin. Par ses frappes, Donald Trump a rappelé son soutien indéfectible à Israël, et c'est une victoire politique indéniable pour Benyamin Netanyahou.  L'opinion publique israélienne est d'ailleurs unanime face à cette nécessité d'empêcher l'Iran de se doter de la bombe nucléaire. Selon elle, cette intervention de l'allié américain permettrait de faire plier Téhéran plus vite. (International).","date":"2025-06-22T20:09:10.739Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-israel-netanyahou-gagne-la-bataille-de-l-opinion-96788-2378532.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'Iran attaqué : l'angoisse des proches","description":"▶️ Le Quai d'Orsay conseille aux Français qui seraient en Iran de quitter le pays au plus vite par frontières avec la Turquie ou l'Arménie. La population iranienne, elle, est tétanisée à l'idée d'une nouvelle escalade. Une inquiétude d'autant plus forte que  les nouvelles des familles parviennent au compte-gouttes. Les communications sont ultra-contrôlées par le régime. Seules nous parviennent des images d'une manifestation cet après-midi à Téhéran, autour du président acclamé en héros. (International).","date":"2025-06-22T20:12:09.772Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-iran-attaque-l-angoisse-des-proches-31270-2378520.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'espoir d'une greffe","description":"▶️ Aujourd'hui, c'est la journée nationale du don d'organes. Un constat, le nombre de donneurs ne cesse de diminuer. Depuis 2017, toute personne est pourtant présumée donneuse si elle n'a pas exprimé son opposition de son vivant. Mais les médecins se  heurtent souvent au refus des familles. Le meilleur des arguments étant sans doute de voir combien une greffe peut sauver la vie d'un malade. À l'hôpital Necker, quinze enfants ont reçu une greffe du rein l'an dernier. (Santé et bien être).","date":"2025-06-22T20:34:02.701Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-l-espoir-d-une-greffe-52358-2378535.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le plongeur des falaises","description":"▶️ Jérémy Nicollin est le premier homme à dire aux autres de ne surtout pas reproduire ce qu'il fait. En pratiquant du « cliff jumping », il a fait de sa vie un perpétuel vertige et il est bien placé pour savoir combien cela peut être dangereux. Le succès de  ses vidéos postées sur les réseaux sociaux lui a permis d'en faire son métier grâce aux clics et aux sponsors. Une équipe de TF1 l'a rencontré et il nous fait découvrir comment il prépare minutieusement ses sauts. (Sports).","date":"2025-06-22T20:39:01.658Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-le-plongeur-des-falaises-21457-2378539.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les Iraniens dans l'angoisse","description":"▶️ À la hâte, des Iraniens ont emporté tout ce qu'ils pouvaient. Par dizaines ce dimanche matin au poste-frontière avec la Turquie, ils ont choisi l'exode, les frappes américaines de la nuit ont achevé de les convaincre. Inquiétude de la diaspora également  dans l'Hexagone, le réseau téléphonique en Iran étant régulièrement hors service. Les communications sont régulièrement verrouillées par le régime pour masquer la peur des Iraniens encore sur place. (International).","date":"2025-06-22T13:07:53.349Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-les-iraniens-dans-l-angoisse-47333-2378458.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L’Iran : seul contre tous ?","description":"▶️ Pour comprendre la décision des États-Unis d’agir, il faut retourner dans l’histoire. La chute du shah d’Iran en 1979 et l’arrivée des mollahs est un traumatisme dans la mémoire collective des Américains. En arrivant au pouvoir, l'ayatollah Khomeini mène la révolution islamique, avec un fond idéologique simple : l’antiaméricanisme et l'antisionisme. Depuis, l’Iran est, peu à peu, devenu cet ennemi public numéro un, de Washington, mais aussi des Occidentaux. (International).","date":"2025-06-22T20:16:07.810Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-iran-seul-contre-tous-47450-2378541.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Marché du travail : les seniors cherchent leur place","description":"▶️ Le conclave sur les retraites doit prendre fin le 23 juin. On saura enfin si les syndicats et le patronat sont arrivés à un accord, notamment sur la question de la pénibilité. Le travail des seniors est une autre question cruciale. En France, beaucoup se  sentent disqualifiés par les entreprises dès l'âge de 50 ans. Il existe cependant des exceptions. Dans des secteurs comme l'aéronautique, les seniors sont particulièrement recherchés pour leur savoir-faire. (Vie pro et emploi).","date":"2025-06-22T20:28:04.461Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-marche-du-travail-les-seniors-cherchent-leur-place-81979-2378522.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Médicaments anti-obésité : un risque de dérives ?","description":"▶️ Il s’agit d’une nouvelle règle au chapitre santé. Les médecins généralistes seront dorénavant autorisés à prescrire les médicaments anti-obésité. Seuls quelques spécialistes pouvaient le faire auparavant. Cette mesure va donc faciliter la vie des personnes concernées, mais beaucoup craignent que ce traitement soit détourné et utilisé massivement dans le cadre de régimes alimentaires. Ces médicaments doivent être utilisés avec beaucoup de précautions. (Santé et bien être).","date":"2025-06-22T20:32:03.468Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-medicaments-anti-obesite-un-risque-de-derives-40176-2378526.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nouvel envol : la vasque réenchante le ciel de Paris","description":"▶️ Elle a enchanté nos nuits l'été dernier et enflammé les réseaux sociaux du monde entier. La vasque olympique s'est à nouveau élevée dans le ciel parisien. À 60 mètres du sol, elle ferait presque de l'ombre aux autres monuments. La mairie a décidé de la  réinstaller au jardin des Tuileries chaque été, et ce, jusqu'aux JO de Los Angeles en 2028. Pour illuminer la nuit et les regards, cette prouesse technique a nécessité beaucoup de travail sur la terre ferme jusque dans les derniers instants. (Sujets de société).","date":"2025-06-22T13:14:50.046Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-nouvel-envol-la-vasque-reenchante-le-ciel-de-paris-49618-2378463.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi Trump a-t-il décidé d'attaquer l'Iran ?","description":"▶️ Donald Trump a toujours dit et répété que les États-Unis n'avaient pas vocation à intervenir militairement au-delà de leurs frontières. Il est tout sauf un va-t-en-guerre. Pourquoi a-t-il changé d'avis sur le dossier iranien ? L'Iran a bien fait comprendre qu'il n'y aurait pas de reddition possible. Le président américain a estimé que toutes les voies diplomatiques étaient épuisées. Il fallait venir au secours de l'allié historique des Américains, et porter un coup fatal au programme nucléaire iranien. (International).","date":"2025-06-22T13:11:51.454Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-pourquoi-trump-a-t-il-decide-d-attaquer-l-iran-47964-2378451.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quelle issue pour l'Iran ?","description":"▶️ Ces frappes américaines sont-elles un coup d'arrêt à ce conflit ou le début d'une nouvelle escalade ? Selon Grégory Philipps, tout dépend de Téhéran. Des questions se posent sur la capacité de l'Iran de frapper encore Israël. Il y a une éventualité, c'est  que les Iraniens frappent les bases militaires américaines dans la région et ses 40 000 hommes. Si Téhéran le fait, on part dans quelque chose d''incontrôlable'. Un autre scénario est possible, des mesures de rétorsion économiques. (International).","date":"2025-06-22T13:13:50.958Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-quelle-issue-pour-l-iran-80519-2378455.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Riposte iranienne : 30 tirs de missiles sur Israël","description":"▶️ La riposte iranienne ne s'est pas fait attendre, suite aux attaques des États-Unis. Plusieurs dizaines de missiles ont été lancés sur Israël, avec des explosions entendues à Tel-Aviv. Au moins vingt blessés ont été recensés. Des immeubles résidentielles ont été entièrement détruits. Certains sont contraints d'évacuer précipitamment. Pourtant, la population israélienne espère que l'intervention américaine mettra un terme à cette guerre, qui dure maintenant depuis dix longues journées. (International).","date":"2025-06-22T13:04:54.686Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-riposte-iranienne-30-tirs-de-missiles-sur-israel-22657-2378448.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Riposte iranienne : 35 missiles s'abattent sur Israël","description":"▶️ Suite aux frappes israéliennes, l'Iran n'a pas tardé à répondre. À l'aube, 35 missiles sont envoyés sur Israël, selon les images diffusées à la télévision publique. Trois minutes après, les sirènes retentissent dans le ciel d'Israël. Il est à peine 7h du matin, tout juste le temps pour les habitants de se réfugier dans des abris. Les bombardements ont détruit deux immeubles résidentiels et fait au moins 24 blessés à Tel Aviv. Dans le centre du pays, au moins six autres personnes ont été blessées. (International).","date":"2025-06-22T20:03:13.387Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-riposte-iranienne-35-missiles-s-abattent-sur-israel-61813-2378516.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Surchauffe : EDF devrait-il réduire sa production ?","description":"▶️ La centrale nucléaire du Bugey sur le Rhône pourrait voir sa production diminuée dans les jours à venir si les fortes chaleurs se poursuivent. Pour assurer son refroidissement, elle pompe l'eau du fleuve en amont et la rejette un peu plus chaude  en aval, mais ne doit pas dépasser une certaine température. Au total, quatorze réacteurs nucléaires au bord du Rhône sont potentiellement concernés. Les câbles électriques à haute tension peuvent aussi se dilater et s'allonger. Ce qui peut provoquer des pannes. (Environnement).","date":"2025-06-22T20:22:06.215Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-surchauffe-edf-devrait-il-reduire-sa-production-14991-2378528.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sècheresse : des carrières abandonnées pour stocker l'eau","description":"▶️ Les épisodes de chaleur et de sécheresse ont poussé des collectivités locales à se prémunir contre la pénurie d'eau, surtout dans les zones touristiques dont la population augmente considérablement en été. En Vendée, une ancienne carrière abandonnée a été transformée en réserve d'eau d'urgence. Si tout est fait dans les règles, stocker de l'eau dans des carrières pourrait être généralisable à l'ensemble des départements. En France, il en existe plusieurs dizaines de milliers qui sont abandonnées. (Environnement).","date":"2025-06-22T20:24:05.393Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-secheresse-des-carrieres-abandonnees-pour-stocker-l-eau-3998-2378537.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Trump frappe l'Iran : trois sites nucléaires visés","description":"▶️ Donald Trump s'était donné deux semaines de réflexion, mais il a donc décidé de frapper au bout de deux jours. Le président américain a donné l'ordre aux fameux avions B-2 d'aller cibler trois sites nucléaires iraniens, dont celui de Fordo, l'enjeu majeur  de l'opération. Puis ceux de Natanz et Ispahan, visés par des missiles de croisière, lancés depuis un sous-marin. Annonce dans la foulée d'une opération réussie. Benyamin Netanyahou, lui, n'a pas eu de mots assez forts pour remercier son allié. (International).","date":"2025-06-22T13:01:55.640Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-trump-frappe-l-iran-trois-sites-nucleaires-vises-9890-2378446.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une Fête de la musique torride","description":"▶️ La Fête de la musique est le moment le plus éclectique de l’année. On a pu voir tous les styles musicaux et toutes les générations dans les rues. Cette fête est avant tout du partage. C’est l’occasion de faire vivre les traditions locales.  Ce qui est Parisien, par exemple, prend des airs de Bretons. Des patineurs d’un jour ou plus expérimentés roulent leurs patins en rythme. Pour cette 43e édition de la Fête de la musique, plus de 18 000 concerts ont été organisés partout dans le pays. (Culture, médias et divertissement).","date":"2025-06-22T13:16:49.283Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-une-fete-de-la-musique-torride-54685-2378465.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une victoire pour Benjamin Netanyahu ?","description":"▶️ En Israël, les frappes américaines sont perçues comme un succès personnel pour Benjamin Netanyahou. C'est lui qui a voulu cette guerre, qui a obtenu l'accord des services de renseignement de l'armée pour la mener, et qui a surtout réussi  à entraîner les États-Unis dans le conflit. C'est une sorte de revanche pour lui après les massacres perpétrés par le Hamas. Selon le Premier ministre israélien, il s'agit d'un tournant historique. Il voit son pays uni derrière lui. (International).","date":"2025-06-22T13:06:53.635Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-une-victoire-pour-benjamin-netanyahu-25691-2378461.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : au fil du Rhône","description":"▶️ Partons en croisière sur le Rhône, celui que l'on surnomme le fleuve roi. Ce matin-là, nous avions décidé de nous laisser porter par le fleuve et d'approcher son monde secret. Dès les premiers instants de notre voyage, un passereau esseulé allait nous  montrer le chemin. Des instants dérobés à l'ombre des forêts de vignes et des pierres centenaires. Sur la terre ferme, on nous montre comment le vin prend racine avant d'être mis en bouteilles. Le voyage est riche en rencontres et en surprises. (Voyages).","date":"2025-06-22T13:20:47.628Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-zoom-au-fil-du-rhone-32245-2378469.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
