{"title":"Vacances : les activités nautiques au point mort sur le lac de Sainte-Croix","description":"Conséquence de la sécheresse et du dérèglement climatique, le niveau d'eau du lac de Sainte-Croix a drastiquement baissé, mettant au ralenti toutes les activités qui s'y déroulent.Le troisième plus grand lac de France est méconnaissable. Le niveau d'eau du lac de Sainte-Croix (Var, Alpes-de-Haute-Provence) a baissé de six mètres et certains passant peuvent marcher sur le fond du lac. Là où il reste de l'eau, les activités sont presque au point mort. Robert Bagarre, loueur de pédalos, subit cette sécheresse de plein fouet. \"On en a loué deux ce matin. Normalement, il y en a trente qui auraient dû partir\", constate-t-il. Un manque d'eau sur toute l'année Avec le canyon, principale attraction touristique, fermé, c'est toute la zone qui en pâtit. Le camping voisin du lac compte 25 % de clientèle en moins. \"Si on n'a pas plus d'eau l'hiver prochain, là, ce sera très compliqué pour la région\", prévoit le gérant. Car un tel niveau est la résultante du manque d'eau sur toute l'année et pas seulement cet été. Jacques Espitalier, président de la Commission locale de l'eau SGAE Verdon, explique que le manque de neige sur les hauteurs et les faibles précipitations du printemps sont également responsables de cet assèchement du lac.","date":"2022-08-08T00:00:00.000Z","order":3,"presenter":"Sandrine Aramon","authors":["France 3 Côte d'Azur : P.Varnier","H.Nicolas","K.Schmid"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-activites-nautiques-au-point-mort-sur-le-lac-de-sainte-croix_5299441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":true}
{"title":"Tendance : des jardins et des terrasses en location","description":"Louer son jardin ou même sa terrasse est l'une des tendances du moment. Des particuliers proposent leurs coins de verdure à des citadins en manque d’oxygène. Avec la pandémie, la demande a explosé.Éléna et ses amis ont à peine posé les pieds dans un grand jardin d'Élancourt (Yvelines) qu'ils sont déjà dans la piscine. Le groupe a loué de magnifiques jardins 250 euros pour une dizaine d’heures, le tarif étant évalué selon le nombre de personnes. 4 000 m² de nature privatisée pour l’occasion. \"Les gens viennent pour faire des événements, la plupart du temps des anniversaires, beaucoup d’anniversaires, même des petits mariages. Je ne prends pas beaucoup de gens parce que quand ils viennent ici, ils trouvent tout ce dont ils ont besoin\", explique la propriétaire du jardin, Juliette Rollés. Des potagers aussi partagés La location s’est faite sur le site jardins-prives.com. Au démarrage, en 2016, il n’y avait que quatre annonces, aujourd’hui, il y en a plus de 1 000. Le boom est arrivé en 2020, lors du premier confinement. La barre des 10 000 utilisateurs a été atteinte. Le moindre espace séduit. \"Cela peut être une petite terrasse, une petite courette pour un dîner entre amoureux. Le propriétaire dépose son annonce, met des photos et si son jardin, sa terrasse ou son petit carré est séduisant, forcément, il y a des particuliers qui vont vouloir le réserver\", explique Pascale Krief, créatrice de jardins-prives.com. Des jardins et des potagers sont aussi partagés sans location, mais avec une participation à l’entretien en échange. Là aussi, ce type de location pousse à vue d’œil.","date":"2022-08-08T00:00:00.000Z","order":10,"presenter":"Sandrine Aramon","authors":["N. Cohen","M. Movsissian","G. Potet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/tendance-des-jardins-et-des-terrasses-en-location_5299468.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l'eau du robinet est coupée à certaines heures dans un village de l'Ain","description":"À Arboys-en-Bugey, dans l'Ain, la mairie limite la consommation d'eau à certaines heures de la journée, en raison de la sécheresse. Lundi 8 août, après deux jours de restriction, 10 % d'économie d'eau ont été réalisés.À Arboys-en-Bugey (Ain), la consommation d'eau est limitée à certaines heures de la journée, lundi 8 août. \"Je pense que c'est faire de la prévention et c'est une mesure de sagesse\", témoigne un habitant. Le maire de la commune a ainsi décidé de couper l'eau plusieurs fois par jour afin d'éviter la pénurie. Les effets de la sécheresse sont déjà visibles autour du village : la rivière est à sec, les arbres sont jaunis. \"L'eau, c'est notre première ressource\" Une des trois sources qui alimentent les captages d'eau est tarie. Après deux heures de coupure, les vannes sont rouvertes pour le repas du midi. Pour certains, les restrictions sont trop contraignantes. \"J'ai trois enfants en bas âge et de la famille à la maison, on est avec nos seaux, nos bouteilles (…) je pense que ce n'est pas une solution adéquate et réfléchie\", assure une femme. Les 640 habitants du village prennent de nouvelles habitudes. \"L'eau, c'est notre première ressource et ça va devenir de plus en plus difficile\", anticipe Michel-Charles Riera, maire d'Arboys-en-Bugey (Ain). En deux jours de restriction, la consommation d'eau du village a chuté de 10 %.","date":"2022-08-08T00:00:00.000Z","order":2,"presenter":"Sandrine Aramon","authors":["Y.Marie","S.Adam","M.Dubois"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/secheresse-l-eau-du-robinet-est-coupee-a-certaines-heures-dans-un-village-de-l-ain_5299276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Canicule : la Nouvelle-Aquitaine se prépare à des températures pouvant atteindre 40 °C","description":"Une quatrième vague de canicule est attendue en France dans la semaine. Un pic de chaleur devrait avoir lieu à Bordeaux, en Gironde, où se trouve la journaliste Amalie Hirou, lundi 8 août.\"On peut s'attendre à de très fortes chaleurs, ici, en Nouvelle-Aquitaine, pour cette semaine du 8 août\", rapporte la journaliste Amalie Hirou, en direct depuis Bordeaux (Gironde), lundi 8 août. Cet épisode de canicule est la quatrième depuis le début de l'été en France et les températures pourront atteindre les 38 °C ou 40 °C dans la semaine. Un pic attendu lundi 15 août \"Les températures vont même continuer de s'accroître jusqu'au week-end prochain. Le pic, lui, sera pour le lundi 15 août, où on attendra finalement une dégradation orageuse dans la soirée\", détaille la journaliste. Ces températures extrêmes s'ajoutent à une sécheresse qui n'avait pas été observée en France depuis les années 1960. \"Les restrictions d'eau sont maintenues, elles sont même renforcées pour les particuliers, mais surtout pour les agriculteurs, qui souffrent particulièrement de la situation en Nouvelle-Aquitaine\", conclut Amalie Hirou.","date":"2022-08-08T00:00:00.000Z","order":5,"presenter":"Sandrine Aramon","authors":["A.Hirou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-la-nouvelle-aquitaine-se-prepare-a-des-temperatures-pouvant-atteindre-40c_5299450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Santé : à Toulouse, le SAMU de la mer répond aux appels d'urgence du monde entier","description":"Lundi 8 août, le JT du 12/13 présente le centre de consultation médicale maritime (CCMM), un SAMU de la mer qui traite les urgences médicales à bord de tous types de navires.Une infirmière à bord d'un ferry au large des côtes anglaises communique avec une équipe du SAMU de l'hôpital de Purpan à Toulouse (Haute-Garonne). Ici, au centre de consultation médicale maritime (CCMM), un médecin pose un diagnostic. Le Dr Patrick Roux, médecin urgentiste responsable du CCMM, explique que les appels reçus peuvent venir des quatre coins du monde. En moyenne, le centre médical donne 6 000 consultations par an. Les cas les plus graves nécessitent parfois une évacuation sanitaire, mais 80 % des patients sont traités à bord, avec les médicaments embarqués. Créé en 1983 au sein du SAMU de Toulouse Les plus gros navires disposent de valises de téléconsultation. Elles permettent de prendre la tension ou de réaliser un électrocardiogramme par exemple. Le centre de consultation médicale maritime a été créé en 1983 au sein du SAMU. L'aide médicale en mer est gratuite à n'importe quelle heure, sur toutes les mers du monde et sur les navires dont le commandant est français.","date":"2022-08-08T00:00:00.000Z","order":8,"presenter":"Sandrine Aramon","authors":["S. Compans","M. Chouvellon","A. Amsili"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-a-toulouse-le-samu-de-la-mer-repond-aux-appels-d-urgence-du-monde-entier_5299462.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Tourisme : descendre un château en rappel pour découvrir le patrimoine autrement","description":"Le château de Commarque, situé en Dordogne, propose à ses visiteurs une expérience insolite. Ils peuvent descendre en rappel le long du donjon et visiter le château depuis les airs.Aux Eyzies (Dordogne), une famille s'apprête à descendre en rappel le long d'un donjon de 40 m qui est au château de Commarque. Depuis les airs, les visiteurs peuvent profiter d'une vue saisissante sur la vallée de la Beune. \"C'est très calme, très chouette\", témoigne une femme. L'expérience peut se révéler un peu effrayante pour certains. \"J'ai un peu les jambes qui flagellent, mais ça va tout seul quand même\", raconte un enfant. \"C'est une très bonne expérience\", ajoute un homme. Une découverte en plein air Les descentes en rappel, proposées aux visiteurs depuis trois ans, permettent de voyager. \"C'est une autre façon de découvrir Commarque, au plein air (…) on descend un donjon, dans un château fort, ça a quelque chose d'un peu exceptionnel quand même\", argumente Jean de Commarque, propriétaire du château de Commarque. Le but est de faire redécouvrir l'histoire du château, oubliée pendant près de quatre siècles.","date":"2022-08-08T00:00:00.000Z","order":11,"presenter":"Sandrine Aramon","authors":["C. Rongere","P. Tinon","F. Pele"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/tourisme-descendre-un-chateau-en-rappel-pour-decouvrir-le-patrimoine-autrement_5299483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Isère : l'incendie du massif de la Chartreuse est fixé","description":"Un incendie s'est déclaré dans le massif de la Chartreuse, en Isère. Par mesure de précaution, 130 personnes ont été évacuées. Lundi 8 août, les pompiers luttent encore contre les flammes.Lundi 8 août, le massif de la Chartreuse (Isère) brûle toujours, alors que 75 hectares sont déjà partis en fumée. En raison de la montagne escarpée, les pompiers ne peuvent pas s'aventurer trop loin. Ils tentent de protéger les habitations. Afin de contenir le feu, une centaine de pompiers se positionnent en contrebas du massif pour mettre en sécurité chaque maison. Durant le week-end, 130 personnes ont été évacuées par précaution. \"On est inquiet\", confie un homme évacué qui est venu récupérer des affaires. Un impact de foudre a provoqué l'incendie L'incendie s'est intensifié dans la nuit de dimanche à lundi, entraînant les pompiers dans une lutte sans fin. \"Chaque heure ça descend de 10, 15 mètres, donc c'est assez impressionnant\", constate un homme qui surveille la progression du feu sur la montagne à distance. L'origine de l'incendie est due à un impact de foudre. Le feu est fixé, mais les pompiers restent mobilisés afin d'éviter une reprise.","date":"2022-08-08T00:00:00.000Z","order":1,"presenter":"Sandrine Aramon","authors":["A.Lay","J-C.Solari","A.Kebabti","France 3 Rhône-Alpes","N.Pagnotta"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/isere-l-incendie-du-massif-de-la-chartreuse-est-fixe_5299273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Alimentation : une production de miel en demi-teinte selon les apiculteurs","description":"Les vagues de chaleur à répétition ont des conséquences sur les récoltes de miel. Certaines abeilles n’ont pas assez de nectar à butiner, même si d'autres fleurs résistent mieux. Reportage dans la Marne.À Écueil (Marne), il n’y a pas une goutte de miel alors que les ruches sont installées depuis un mois. À cause de la sécheresse, il y a très peu de nectar dans le sarrasin alors difficile pour les abeilles de butiner et donc de produire dans ces conditions. \"Avec une chaleur pareille, il y en a un petit peu qui vont chercher du nectar, les autres sont dans la ruche et sont en train de ventiler pour refroidir la ruche parce qu’on atteint des degrés incroyables à l’intérieur donc elles ne vont pas chercher le nectar\", raconte Ahmed Graine, apiculteur. Le miel de luzerne en bonne voie Si l’apiculteur perd 30 % de sa récolte cette année, d’autres professionnels ne souffrent pas des températures caniculaires. À Tours-sur-Marne (Marne), Romain Hatier a installé ses ruches à moins de 3 kilomètres d'un champ de luzernes, une plante qui s’épanouit avec les fortes chaleurs. \"Grâce à ses grandes racines, elle va capter l’humidité du sol. Cette humidité va permettre de faire des montées de nectar dans les fleurs. Les abeilles, bien sûr, ont besoin de nectar, qu’elles vont collecter sur la plante pour la transformer en miel\", explique-t-il. Cet apiculteur voit même une augmentation de sa production. 2022 sera donc une bonne année pour lui, mais de nombreux autres souffrent, comme en 2021.","date":"2022-08-08T00:00:00.000Z","order":4,"presenter":"Sandrine Aramon","authors":["France 3 Champagne-Ardenne : M. Le Meur","O. Perroux","J. Savry"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-une-production-de-miel-en-demi-teinte-selon-les-apiculteurs_5299444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Vacances : trois bateaux ne respectant pas l'interdiction de nager avec les dauphins saisis","description":"Nager avec les dauphins est interdit depuis le 1er janvier 2021 dans l'Hexagone pour protéger les cétacés. Pourtant, des entreprises ont continué à commercialiser ces sorties en mer. Leurs embarcations ont été saisies par les autorités.Nager avec les dauphins en pleine mer Méditerranée est un rêve pour de nombreuses personnes. La pratique est interdite en France depuis le 1er janvier 2021, mais trois entreprises de la Côte d'Azur proposaient encore l'activité aux touristes. Leurs bateaux ont été saisis en juillet 2022 par les autorités. Il est, en effet, interdit de s'approcher des cétacés à moins de 100 m et de nager avec eux. Les professionnels incriminés affirment qu'ils n'étaient pas trop proches. \"Quand [les dauphins] viennent, effectivement, ce qu'on faisait, pour les personnes qui le désiraient (…) elles se glissent dans l'eau, elles les regardent passer et elles remontent\", assure Magalie Grimont, du navire \"Annett\". Un combat des associations écologistes Les associations écologistes ont alerté la justice et dénoncent des méthodes de repérage avec des moyens aériens. \"Des pratiques de harcèlement de dauphins par des avions, qui prévenaient ensuite des entreprises de nage avec les dauphins qui coursaient les bancs de dauphins (…) c'est un vrai marché\", alerte Élodie Martinie-Cousty, responsable du réseau océan, mers et littoraux chez France Nature Environnement.","date":"2022-08-08T00:00:00.000Z","order":6,"presenter":"Sandrine Aramon","authors":["K.Lempereur","H.Ayadi","E.Arnau","V.Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/vacances-trois-bateaux-ne-respectant-pas-l-interdiction-de-nager-avec-les-dauphins-saisis_5299459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Animaux : les refuges de la SPA face à une hausse des abandons","description":"De plus en plus de refuges affichent complet dans un contexte d'augmentation du nombre d'abandons d'animaux domestiques. Une situation qui met ces établissements sous tension.L'été rime malheureusement trop souvent avec abandons d'animaux. C'est encore le cas cette année. Dans un refuge d'Antibes (Alpes-Maritimes), 35 chiens ont été accueillis ces derniers jours, rendant le lieu complet. \"Il y a une recrudescence d'abandons, c'est inimaginable\", déplore Catherine Conti, directrice du refuge Jean Duflos. \"C'est un engagement\" L'après-Covid semble être une des causes de ce regain d'abandons. La fin du télétravail, laissant les animaux seuls à la maison, induisant parfois des changements de comportements, est avancée par certains. Dans les refuges, on veille au maximum au profil des futurs maîtres et à leur entente avec les animaux. \"C'est clair que c'est un engagement\", réagit jeune couple qui vient d'adopter un chat. En plus d'être immoraux, ces abandons sont illégaux. Les contrevenants s'exposent à une peine de trois ans de prison et à 45 000 euros d'amende.","date":"2022-08-08T00:00:00.000Z","order":9,"presenter":"Sandrine Aramon","authors":["L.Campisi","France 3 Régions","L.Houel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/animaux-les-refuges-de-la-spa-face-a-une-hausse-des-abandons_5299471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
{"title":"Eure : l’état de santé du Béluga continue de se dégrader","description":"L’état de santé du béluga égaré depuis près d'une semaine dans la Seine, continue de se dégrader. Lundi 8 août, le journaliste Marc Moiroud-Musillo était en direct de l’Eure pour faire le point sur la situation.Le béluga, qui se trouve dans une écluse à 70 kilomètres de Paris, lundi 8 août, refuse toujours de s’alimenter. \"Il ne se nourrit pas, mais la bonne nouvelle, c’est que pour le moment, son état de santé ne se dégraderait pas alors que cela fait presque une semaine qu’il a été aperçu dans la Seine, dans le département de l’Eure\", rappelle Marc Moiroud-Musillo, en direct de ce département. Depuis vendredi 5 août, le cétacé est en observation dans une écluse à Notre-Dame-de-la-Garenne (Eure), près de Vernon. L’euthanasie écartée \"Selon l’association Sea Shepherd, effectivement, l’animal ne se nourrit pas, mais très tôt ce matin, il aurait montré un regain d’activité, ce qui est positif pour l’association\", poursuit le journaliste. Le cétacé fait toujours l’objet de soins constants. La préfecture de l’Eure confirme qu’un transport du béluga jusqu’à la mer fait partie des solutions à l’étude, mais ce ne serait pas pour aujourd’hui. \"En tout cas, une chose est sûre, l’euthanasie du béluga reste écartée pour le moment\", conclut Marc Moiroud-Musillo.","date":"2022-08-08T00:00:00.000Z","order":7,"presenter":"Sandrine Aramon","authors":["M. Moiroud-Musillo"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/eure-letat-de-sante-du-beluga-continue-de-se-degrader_5299456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-8-aout-2022_5267245.html","containsWordGlobalWarming":false}
