{"title":"Épidémie : la gastro-entérite arrive avec trois mois d'avance","description":"L'épidémie de gastro-entérite progresse. Un nombre de cas anormalement élevé pour cette période de l'année a été enregistré.225 000 personnes recensées par leur médecin sont atteintes de la gastro-entérite. C'est le cas de Léane, trois ans. Son papa n'est pas trop étonné, car la gastro-entérite est arrivée à l'école juste avant les vacances de la Toussaint. Diarrhées aigües, maux de ventre, vomissements... La gastro-entérite est arrivée depuis dix jours dans le Grand Est, la région parisienne ou encore dans le Sud-Ouest. Plus de 300 cas ont été constatés pour 100 000 habitants. Se laver les mains souvent L'épidémie est précoce, mais la maladie ne dure pas plus de deux jours. Il faut tout de même être prudents. \"Les personnes pour lesquelles il faut s'inquiéter principalement, ce sont les enfants et les personnes âgées\", indique Aurélie Richard-Geissel, médecin généraliste. Pour éviter d'être contaminé, une seule solution : se laver les mains.","date":"2016-10-20T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/epidemie-la-gastro-enterite-arrive-avec-trois-mois-d-avance_1881675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Élections américaines : Donald Trump se fait remarquer lors du dernier débat","description":"Le dernier débat entre Donald Trump et Hillary Clinton a eu lieu mercredi aux États-Unis. C'était la dernière occasion pour le candidat républicain de rattraper son retard dans les sondages.Hillary Clinton et Donald Trump se sont affrontés lors du troisième et dernier débat, mercredi soir aux États-Unis. Les deux candidats n'avaient pas prévu de se serrer la main et n'ont même pas consenti un regard l'un pour l'autre. Dans les premières minutes, tout commence dans le calme et presque le consensus, Hillary Clinton rejoint Donald Trump sur la question du port d'armes. Donald Trump affirme que les élections sont truquées Mais une fois les questions de société évacuées le ton monte, Hillary considère son adversaire mauvais joueur, dès qu'il sent la défaite arriver. \"À chaque fois que Donald trouve que les choses ne vont pas dans son sens, il dit que c'est truqué\". Donald Trump réplique : \"C'est truqué, parce qu'elle n'aurait jamais dû être candidate à la Maison Blanche avec ce qu'elle a fait avec ses emails.\" Donald Trump a même laissé entendre qu'il pourrait refuser le résultat électoral. En attendant, le candidat républicain est en retard dans les sondages et à moins qu'un événement vienne chambouler les élections, la Maison-Blanche semble promise à Hillary Clinton.","date":"2016-10-20T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/elections-americaines-donald-trump-se-fait-remarquer-lors-du-dernier-debat_1881659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Mossoul : \"Les commandants ont fui la ville\"","description":"Quelques jours après l'assaut sur la ville de Mossoul, les dirigeants de Daech fuient la cité.En direct d’Erbil, Arnaud Comte revient sur la libération de la ville de Mossoul, fief de l'État islamique. \"Pour vous donner une idée, quelques centaines de jihadistes auraient fui la ville de Mossoul, mais il en resterait entre 3500 et 5000 selon les dernières estimations officielles. Mais ceux qui ont fui ne sont pas n'importe qui, ce ne sont pas les combattants, mais les commandants, qui savent pertinemment qu'ils ne conserveront pas la ville, et qui fuient par le seul axe encore praticable, l'ouest de la ville\", indique le journaliste. Des familles kidnappées Cette route désertique mène au fief encore protégé de Raqqa et de Deir-Ezzor. \"Mais lorsque les jihadistes fuient Mossoul, ils n'hésitent pas à kidnapper des familles entières, des femmes et des enfants. Ils constituent des convois de civils dans lesquels ils se fondent pour tout simplement éviter d'être frappés par les bombes de la coalition\", conclut-il.","date":"2016-10-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/mossoul-les-commandants-ont-fui-la-ville_1881967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Angleterre : des voitures autonomes à l'essai dans les rues d'une ville","description":"L'environnement est au coeur des préoccupations des ingénieurs, qui réfléchissent aux véhicules du futur. En Angleterre, le premier essai de voiture autonome a été réalisé dans un espace public.Une ville d'Angleterre vient de lancer le premier essai de voiture autonome au milieu de la population. \"C'est un concept intéressant, mais je ne sais pas si je me sentirai en sécurité tout de suite\", admet une piétonne. \"C'est le futur, quand nos enfants seront grands ils n'auront pas besoin de permis de conduire\", s'enthousiasme un autre. Voitures autonomes pour l'instant illégales L'équipe d'ingénieurs d'Oxford est à l'origine du projet. Obtenir l'autorisation de faire circuler ce prototype n'a pas été simple. Pour l'heure, il est illégal de faire circuler des voitures autonomes dans des zones piétonnes. \"Pour obtenir l'autorisation de faire nos tests, nous avons placé un conducteur dans la voiture\", explique Niel Fulton, directeur du programme \"Catapult\". Il y a eu au préalable d'autres tests, dans des environnements plus contrôlés comme sur une route déserte en Australie. Une étape intermédiaire qui, quand elle se généralisera sera révolutionnaire, quand on sait que l'écrasante majorité des accidents automobile est due à une défaillance humaine.","date":"2016-10-20T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/high-tech/angleterre-des-voitures-autonomes-a-l-essai-dans-les-rues-d-une-ville_1881697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Bretagne : les communes cherchent des médecins désespérément","description":"Certaines communes ont du mal à trouver un médecin. Les municipalités ne ménagent pourtant pas leurs efforts pour séduire les praticiens. En Bretagne, des rendez-vous sont organisés entre les maires et les potentiels médecins.C'est en quelque sorte un speed dating médical. À la faculté de médecine de Brest (Finistère), des représentants de petites communes rencontrent une cinquantaine de futurs médecins. Chaque mairie a réalisé une petite vidéo et ils ont une minute pour convaincre. Après les projections, les étudiants choisissent la commune qui les intéresse. Des départs en retraite Les petites communes courtisent les étudiants à peine diplômés. De futurs médecins qui ont de nouvelles exigences. En attendant, tous les moyens sont bons pour les attirer : des speed datings, des vidéos, ou même des rassemblements sur la plage. Dans unepetite commune du Finistère de 1800 habitants, le dernier médecin part en retraite et si le village a construit un centre médical, il n'y a pas de candidat. Dans les communes rurales, les deux tiers des cabinets sont concernés par des départs en retraite. Faute de candidat, certains villages devront à l'avenir se passer de médecin.","date":"2016-10-20T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne-les-communes-cherchent-des-medecins-desesperement_1881689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Policiers : quelle issue ?","description":"Malgré les appels au calme du ministre de l'Intérieur Bernard Cazeneuve, la colère des policiers gronde.À Paris, Nice, Bordeaux, à Marseille ou à Toulouse, partout en France la mobilisation des policiers s'étend. Dans les rues de la capitale hier, ils étaient des milliers à braver spontanément l'interdiction de manifester pour la troisième nuit consécutive. Et les policiers sont visiblement soutenus par certains habitants. Sous les fenêtres de l'hôpital où leurs collègues blessés à Viry-Châtillon (Essonne) sont encore hospitalisés, les fonctionnaires entament la Marseillaise et critiquent leur hiérarchie coupée selon eux du terrain. \"Il y a urgence\" Les policiers sont à bout, et les annonces du gouvernement ne suffisent pas. Depuis Francfort où il était en déplacement, Manuel Valls, le Premier ministre, plaide l'apaisement. À Nice, les policiers nationaux ont été rejoints par leur collègue de la police municipale et tous le disent, il y a urgence. Ce soir, de nouveaux regroupements sont prévus.","date":"2016-10-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/policiers-quelle-issue_1881935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Sièges auto : se méfier des loueurs de véhicules","description":"Tous les sièges auto sont-ils sûrs ? Répondent-ils aux normes de sécurité ?Ce geste, vous allez le faire pour partir en vacances : attacher votre enfant de moins de dix ans dans un siège adapté. C'est obligatoire, indispensable aussi à sa sécurité. Mais quand vous louez une voiture, quel type de siège enfant obtiendrez-vous ? À quel prix ? Nous avons loué une voiture chez l'un des principaux loueurs en France. Une lacune courante Le siège enfant est en option à douze euros par jour. Et à ce prix-là, ce qui est proposé n'est pas en très bon état. Mais que vaut le modèle en question ? Il est homologué selon l'ancien règlement, il n'a pas de protections latérales. Il faut normalement prendre un siège qui correspond à la nouvelle règlementation, mais la personne de l'agence testée n'en avait pas de disponibles. On relève le même problème chez d'autres loueurs contactés.","date":"2016-10-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/sieges-auto-se-mefier-des-loueurs-de-vehicules_1881933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Lunettes : plusieurs marques accusées de pratiques anticoncurrentielles","description":"Les lunettiers sont épinglés par l'Autorité de la concurrence, car ils se seraient entendus sur les tarifs des montures pendant des années. Des grands noms du secteur et des marques de luxe sont impliqués.Des industriels du secteur des lunettes sont dans le viseur de l'Autorité de la concurrence. Selon le journal Le Figaro, les marques Afflelou, Grand Vision, Luxottica et Safilo sont épinglés. Lors de réunions secrètes, ces entreprises se seraient mises d’accord pour maintenir un certain niveau de prix sur les montures. Les lunettes françaises sont les plus chères d'Europe Afflelou a reconnu dans un document faire l'objet d'une procédure concernant des pratiques anticoncurrentielles entre 2005 et 2010. La marque conteste toute irrégularité et n'a pas souhaité s'exprimer. Les autres non plus. Ils risquent chacun environ 12 millions d'euros d'amende. Difficile de mesure l'impact de cette entente présumée sur les consommateurs. Les lunettes françaises sont néanmoins les plus chères d'Europe, l'UFC Que Choisir l'a démontré. Elles sont revendues avec un prix près de quatre fois plus élevé que le coût de leur production. L'Autorité de la concurrence devrait rendre sa décision l'an prochain.","date":"2016-10-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/lunettes-plusieurs-marques-accusees-de-pratiques-anticoncurrentielles_1881931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Bâtiment : enfin la reprise !","description":"La reprise se confirme pour les fabricants et les artisans du bâtiment.L'Ile-de-France n'avait pas connue une telle situation depuis 10 ans : 69 000 chantiers commencés à la fin du mois d'août, + 25 % sur un an. Dans ce quartier parisien, de nouveaux commerces et 121 logements sont en train de sortir de terre. Des chantiers comme celui-ci il y en a partout en France. Après huit années de crise, le nombre de permis de construire est en hausse (+ 11 % sur un an), grâce notamment aux taux d'intérêt bas et les allègements fiscaux. Des embauches à venir Certains promoteurs affirment qu'ils vont embaucher plusieurs dizaines de personnes à court terme. Une bonne nouvelle après de nombreuses destructions d'emplois dans le secteur : 200 000 depuis 2008. Cette année, les petites entreprises du bâtiment prévoient plus d'embauches que de licenciements, du jamais vu depuis deux ans.","date":"2016-10-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/batiment-enfin-la-reprise_1881951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Philippines : le super typhon Haima fait quatre morts","description":"Les Philippines sont sous la menace d'un des plus gros typhons jamais observés dans la région. Au moins quatre personnes sont mortes victimes de la violence des vents qui ont arraché des maisons.Un super typhon est en train de faire des ravages aux Philippines. Jeudi matin, les Philippins constataient de gros dégâts matériels et déploraient déjà des victimes : quatre personnes sont mortes à cause de la puissance des rafales de vent qui atteignent jusqu'à 315 km/h. Des maisons ont été arrachées et des arbres géants déracinés. Le typhon appelé Haima s'est abattu mercredi 19 octobre dans la nuit, sur le nord de l'archipel. De très fortes pluies ont accompagné le vent et s'engouffrent partout. Deuxième typhon en une semaine Sur un marché, les vendeurs essaient de protéger leurs étals. \"Il faut tout ficeler, sinon nous allons perdre tout ce que nous possédons\", s'inquiète un habitant. Cette nuit, plusieurs dizaines de milliers d'habitants, dont beaucoup d'enfants, ont été évacués. C'est le deuxième typhon qui s'abat sur les Philippines en mois d'une semaine.","date":"2016-10-20T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/philippines-le-super-typhon-haima-fait-quatre-morts_1881671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Mémoires d'écran : l'histoire des manifestations policières","description":"À Paris, des policiers manifestent depuis trois nuits. Ces rassemblements exceptionnels ne sont pas les premiers du genre.De cette toute première fois, il ne reste que quelques photos. Le 22 mai 1946, les agents de police manifestent devant Notre-Dame à Paris pour réclamer un meilleur salaire. Mais peut-on manifester quand on est assermenté ? La réponse est non, pas de droit de grève, pas de défilé en uniforme. Alors il faut attendre 1958 pour que les agents osent à nouveau briser le silence. Slogans antiparlementaires, pro Algérie Française, ras-le-bol face aux délinquants, les raisons de la colère sont nombreuses. En 1971, sous l'ancien président Georges Pompidou, les agents font même l'inventaire, sur des tracts distribués aux automobilistes. Les manifestations se multiplient depuis 2015 Malgré tout, les manifestations restent rarissimes jusque-là. Mais en juin 1983, un fait-divers va changer la donne. Deux policiers sont tués par des braqueurs à Paris. Leurs collègues se rassemblent Place Vendôme. En 2001, les policiers n'hésitent plus à confier leurs souffrances. Malgré l'interdiction, les agents crient leur colère. Le rythme des manifestations s'accélère depuis 2015.","date":"2016-10-20T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/memoires-d-ecran-l-histoire-des-manifestations-policieres_1881617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Brexit : les touristes français votent pour !","description":"Après le Brexit, en raison de la chute de la livre, les Eurostar font le plein de touristes qui accourent à Londres.La ville de Londres affiche complet, boostée par la chute de la livre sterling après la sortie de l'Union européenne. À peine sortie de l'Eurostar, la famille Lafosse n'a qu'une hâte : sauter dans un taxi et aller faire du shopping dans le centre-ville de Londres. Il faut dire que la baisse de la monnaie britannique leur est très favorable. Londres, capitale du shopping Il y a un an, la livre sterling valait 1,40 euro, mais aujourd'hui elle est à 1,11 euro, soit une baisse de 20 %. Avec cet argent supplémentaire, les enfants et leur maman ont une idée sur ce qu'ils vont faire... Londres est une des capitales européennes du shopping, alors ils comptent bien en profiter. Et c'est au restaurant, quand l'addition arrive, que la différence par rapport à l'année dernière se fait le plus ressentir : environ 28 euros d'économies.","date":"2016-10-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/brexit-les-touristes-francais-votent-pour_1881987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Police : témoignages de la dure réalité du terrain","description":"Pour mieux comprendre la colère des policiers, deux d'entre eux témoignent. Ils interviennent à Vitrolles et dans certains quartiers de Marseille (Bouches-du-Rhônes).Ils sont confrontés à des violences quotidiennes. Hervé Lefebvre, en poste au commissariat de Vitrolles, a 30 ans de métier. \"Vous arrivez sur un différend familial. Le mec pète un plomb, sort un couteau et vous court après. Ça m'est arrivé\" relate le policier. Aujourd'hui, il est fatigué par les violences à répétition et les lourdeurs administratives. \"On prend le risque de se faire piéger\" Cet autre policier préfère garder l'anonymat. Il travaille dans les quartiers difficiles de Marseille. \"On patrouille dans un cité, s'ensuit à notre arrivée une pluie de pierres qui vient du toit de l'immeuble. Des pluies vraiment denses et conséquentes qui explosent lune trentaine de pare-brises de véhicules stationnés sur le parking de la cité. On prend le risque de se faire piéger. Moi j'étais blessé\" raconte-t-il.","date":"2016-10-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/police-temoignages-de-la-dure-realite-du-terrain_1881937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Irak : dans les villages libérés","description":"Des dizaines de villages entourant Mossoul, en Irak, ont été repris à Daech.Les explosions et les combats ne sont éloignés que de quelques kilomètres, mais le village de Baskertan, libéré il y a quelques heures à peine, voit déjà revenir ses premiers habitants. L'étendard de Daech accueille encore les visiteurs souvent sidérés comme cet homme dont la maison a été détruite à l'explosif par les jihadistes. Salim et ses fils se sont enfuis il y a plus de deux ans, et il y a toute leur vie sous ce mille-feuille de béton. Pas de réinstallation immédiate Juste derrière, une bien mauvaise surprise les attend en revanche. Le corps d'un combattant de Daech que les habitants n'ont pas encore osé enterrer de peur que la ceinture explosive qu'il porte autour de la taille ne se déclenche. \"Il a tenté de se faire sauter sur les peshmergas, mais ils l'ont abattu avant\", indique un homme. Dans l'urgence, les habitants mettent à l'abri des pillards les quelques biens qui n'ont pas été détruits. Personne pour l'heure n'envisage de se réinstaller ici tant que les forces de la coalition n'auront pas définitivement chassé les jihadistes des environs de Mossoul.","date":"2016-10-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/irak-dans-les-villages-liberes_1881963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Agression des policiers : une hausse entre 2009 et 2015","description":"La profession se dit victime d’agressions à répétition, d’un climat général anti-flics ? Qu’en est-il de la réalité des chiffres ?Le nombre de policiers blessés par arme pendant leur fonction est passé de 236 en 2009 à 430 en 2015. Autre chiffre, celui des agressions physiques et verbales. \"On est a plus de 5 % d’augmentation entre 2012 et 2013\", relate le journaliste. Une justice trop laxiste ? Beaucoup de policiers pointent également le laxisme de la justice. \"Les magistrats s’en défendent et il faut savoir aussi que s’en prendre à un policier est une circonstance aggravante. Si par exemple, j’agresse mon voisin, j’encours trois ans, mais s’il s’agit d’un policier, gendarme, ou douanier, j’encours cinq ans, précise le journaliste Dominique Verdeilhan. Le mois dernier, un joueur du PSG a été condamné à deux mois fermes. \"Dans un communiqué publié ce soir, le garde des Sceaux rappelle que ces affaires doivent être traitées je cite 'dans la plus grande fermeté'\", conclut le journaliste.","date":"2016-10-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/agression-des-policiers-une-hausse-entre-2009-et-2015_1881959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Manifestation des policiers : le mouvement continue de s'étendre","description":"Des centaines de policiers ont manifesté mercredi soir dans plusieurs grandes villes de France. Les déclarations du ministre de l'Intérieur Bernard Cazeneuve n'ont pas suffi à calmer la fronde.Des slogans et des cris de colères. Les policiers se sont encore rassemblés spontanément mercredi soir dans les rues de Paris et devant l'hôpital Saint Louis. Leur collègue grièvement blessé à Viry-Châtillon y est encore hospitalisé. Les déclarations du ministre de l'Intérieur Bernard Cazeneuve n'ont pas atténué leur colère. \"Ce n'est clairement pas au niveau de ce qu'on demande. Il répond à des responsables syndicaux qui ne sont pas liés au mouvement\". \"On doit le respect à la police\" En déplacement près de Lille (Nord), le ministre a essayé d'apaiser le mécontentement des policiers :\"on doit le respect à la police\", a-t-il déclaré. Les policiers n'ont pas apprécié non plus que le parti socialiste puisse voir dans leur mouvement, la main du Front national. Chaque soir, le mouvement prend de l'ampleur. De plus en plus de villes sont concernées par des manifestations de policiers.","date":"2016-10-20T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/manifestation-des-policiers-le-mouvement-continue-de-s-etendre_1881473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Cdiscount : le géant de la vente en ligne épinglé","description":"La Commission Nationale de l'Informatique et des Libertés (CNIL) reproche à Cdiscount de ne pas avoir suffisamment protégé certaines données personnelles, comme l'état de santé ou le numéro de carte bancaire de ses clientsCdiscount est dans le collimateur de la Commission Nationale de l'Informatique et des Libertés (CNIL). Le géant de la vente en ligne est épinglé pour avoir conservé 4000 cartes bleues avec cryptogramme dans des fichiers non sécurisés. Des révélations qui inquiètent les adeptes d'achat sur le web. 80 plaintes et plusieurs mois de contrôle Avec plus de deux milliards d'euros de chiffre d'affaires, 85 000 ventes par jour, Cdiscount, filiale de Casino, est un géant de la vente en ligne. La direction reconnait des faits inadmissibles, mais isolés. Dans un communiqué, elle l'assure: \"Des contrôles quotidiens ont été renforcés pour veiller au strict respect des règles\". Après plusieurs mois de contrôle et 80 plaintes, la CNIL a décidé d'agir. Les contrôles ont aussi révélé quelques faits graves : dans leur base de données, les vendeurs de Cdiscount recensaient la clientèle en des termes injurieux.","date":"2016-10-20T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/cdiscount-le-geant-de-la-vente-en-ligne-epingle_1881693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Bataille de Mossoul : les forces spéciales irakiennes poursuivent l'offensive","description":"Le Premier ministre irakien Haïder al-Abadi, a déclaré jeudi matin que les forces engagées contre l'État islamique avançaient plus vite que prévu.Les forces spéciales irakiennes essaient actuellement de reprendre la ville de Bartella, une ville stratégique à une vingtaine de kilomètres à l'est de Mossoul (Irak). Plusieurs centaines de soldats sont mobilisés et ce sont eux qui, à terme, rentreront dans Mossoul. L'opération a commencé avant l'aube jeudi 20 octobre, avec des bombardements ciblés dans les faubourgs de la ville. Pour cette première mission très symbolique, les soldats veulent faire une démonstration de force. Sécuriser les territoires reconquis La zone a été reprise par les forces kurdes il y a moins de 48 heures et il faut maintenant sécuriser le territoire. Deux hélicoptères assurent un appui aérien et un d'entre eux a été touché par des jihadistes, mais a réussi à se poser en urgence. Les blindés poursuivent leur avancée malgré la résistance des jihadistes.","date":"2016-10-20T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/bataille-de-mossoul-les-forces-speciales-irakiennes-poursuivent-l-offensive_1881477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Choix du 20 heures : le \"Déjeuner sur l'herbe\" de Monet","description":"Le Choix du 20 heures s'arrête sur une collection d'art unique au monde, celle de Sergueï Chtchoukine.Vous ne connaissez peut-être pas cet homme, mais il a constitué au début du 20e siècle une collection incroyable de peintures. Bienvenue chez Sergueï Chtchoukine. Matisse, Picasso, Gauguin... et accroché au mur, le \"Déjeuner sur l'herbe\" de Monet. Dans ce tableau c'est l'impressionnisme qui voit le jour, et c'est le choix du 20 heures. Caractéristiques de l'impressionnisme Claude Monet peint son tableau à la fois comme un hommage et un défi à un autre pique-nique célèbre. En 1862, le \"Déjeuner sur l'herbe\" d'Édouard Manet était très critiqué : une femme nue... un scandale à l'époque. En 1866, Monet veut surprendre le public sur le même thème, mais avec un nouveau style. Oubliez les compositions classiques de l'époque, ici, les personnages sont allongés par terre, s'adossent à un arbre, et sur le tronc, il y a même un graffiti. Dans ce \"Déjeuner sur l'herbe\" on retrouve les caractéristiques de l'impressionnisme : les décors en plein air et puis l'importance de la lumière naturelle qui se reflète sur les cheveux et les épaules des personnages.","date":"2016-10-20T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/choix-du-20-heures-le-dejeuner-sur-l-herbe-de-monet_1882011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : sur la route 66, la classe moyenne s'inquiète pour son avenir (4/5)","description":"France 2 poursuit son feuilleton sur la route 66 aux États-Unis, à l'heure de l'élection présidentielle américaine. Ce jeudi 20 octobre, direction l'Arizona, son patriotisme et l'interrogation de la classe moyenne sur l'économie.Après avoir rencontré un indien issu de la tribu Zuni, ainsi qu'une chercheuse d'or qui ne quitte pas son arme, le rodéo de Kingman, en Arizona, est désormais sur le point de commencer. Bannière étoilée, chants patriotiques, chevaux et lassos... Ici en Arizona on célèbre la force des cow-boys. C'est l'un des mythes fondateurs de l'Amérique. \"Ce sport est un moyen d'affirmer notre soutien aux valeurs de notre pays, à notre Histoire\". Une route 66 qui doit se battre pour survivre Changement de décor, cap vers une autre légende américaine : le Grand Canyon, l'immensité à l'état brut. Des retraités sont venus en vacances avec leur camping-car géant. Ce sont des Américains de la classe moyenne supérieurs qui travaillent dur et qui se sentent incompris par leurs dirigeants. \"Ils pensent à eux et pas aux Américains\". Ce garagiste s'inquiète pour son avenir : \"Sur la route 66, avant, toutes les petites villes avaient des magasins et des stations-services; ce ne sont plus que des boutiques vides\".","date":"2016-10-20T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/feuilleton-sur-la-route-66-la-classe-moyenne-s-inquiete-pour-son-avenir-4-5_1881713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Hillary Clinton passe sereinement le dernier débat","description":"Hillary Clinton et Donald Trump se sont affrontés vigoureusement lors du dernier des trois débats de la campagne présidentielle américaine.Pas un regard, pas une poignée de main, entre Donald Trump et Hillary Clinton, l'ambiance est glaciale, et les phrases assassines fusent. Ils se traitent d'incompétents, de machos ou de tricheurs. \"À chaque fois que Donald pense que les choses ne vont pas dans son sens, il dit que c'est truqué\" lance Hillary Clinton. \"Vous avez de l'expérience, mais c'est une mauvaise expérience\", répond Donald Trump. Une bataille âpre qui semble conforter Hillary Clinton \"On sait maintenant ce que Donald pense des femmes, ce qu'il leur dit et ce qu'il leur fait\", a rétorqué la candidate démocrate. Ce à quoi le candidat républicain a répliqué : \"Quelle vilaine femme.\" Le rouleau compresseur Donald Trump a été plus efficace que précédemment, mais la très fine politicienne Hillary Clinton a su esquiver. Elle est en position idéale à moins de trois semaines du scrutin.","date":"2016-10-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/hillary-clinton-passe-sereinement-le-dernier-debat_1881969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Témoignage : Nathalie Guibert a passé 45 jours dans un sous-marin nucléaire","description":"Le journaliste du Monde Nathalie Guibert a passé 45 jours dans un sous-marin nucléaire. Elle raconte sur le plateau de France 2 cette expérience relatée aussi dans un livre au titre explicite : \"Je n’étais pas la bienvenue\".La journaliste du Monde Nathalie Guibert a été applaudie au moment de monter à bord du sous-marin nucléaire dans lequel elle est restée 45 jours. Mais cette situation ne correspond pas au titre du livre né de cette expérience : \"Je n'étais pas la bienvenue\". \"C'était un grand paradoxe, effectivement, parce que j'ai attendu assez longtemps pour obtenir l'autorisation de rentrer dans cette aventure\" explique-t-elle. D'après ses dires, \"l'équipage a été prévenu presque au dernier moment.\" Les règles d'un huis clos \"La difficulté c'est de s'intégrer dans la petite famille, dans l'équipage. De ne pas avoir l'air de quelqu'un qui gêne. On est tout le temps, au début, mal à l'aise. On ne sait pas où se placer\", témoigne Nathalie Guibert. Elle confesse aussi : \"Je n'ai pas forcément eu envie de sortir, mais il y a des moments où j'ai eu envie de crier un bon coup ou d'exploser de rire. C'est-à-dire d'exprimer des choses plus fortement parce qu'en réalité tout se lisse à bord. Il ne faut pas qu'il y ait d'éclats de voix, il faut que les émotions soient vraiment maîtrisées.\"","date":"2016-10-20T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/temoignage-nathalie-guibert-a-passe-45-jours-dans-un-sous-marin-nucleaire_1881625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Voitures autonomes : quelle assurance en cas d'accident ?","description":"Alors que l'Angleterre vient d'obtenir l'autorisation de faire circuler les prototypes d'une voiture autonome, de nombreux ingénieurs essaient de révolutionner le monde automobile. Mais en cas d'accident, qui est responsable ? Justine Weyl est sur le plateau de France 2.Si les voitures autonomes se commercialisent, il n'y aura plus de conducteur dans les automobiles. En cas d'accident, qui est responsable ? \"La question n'a pas encore été tranchée, les assureurs y réfléchissent en ce moment, mais c'est extrêmement compliqué\", relate la journaliste Justine Weyl. Selon la convention internationale de la circulation routière, chaque conducteur doit être maître à tout moment de son véhicule. \"Le conducteur sera donc probablement responsable, même si la voiture est en pilote automatique\", poursuit la journaliste. Responsable, mais pas fautif En cas de panne technique ou de mauvais fonctionnement de la voiture, le conducteur sera responsable, mais pas forcément fautif. \"Ça veut dire que c'est son assurance qui règlera la facture, mais elle pourra se retourner contre le constructeur de la voiture ou de son logiciel\". Peut-on alors s'imaginer un jour ne plus avoir à payer d'assurance ? \"Ce serait beau, mais certainement pas, répond Justine Weyl. D'abord parce que c'est un marché très juteux, ensuite parce que ça impliquerait des changements législatifs absolument énormes.\"","date":"2016-10-20T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/high-tech/voitures-autonomes-quelle-assurance-en-cas-d-accident_1881703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : la ferme du futur","description":"Dans les fermes des Pays-Bas, toutes les tâches sont désormais automatisées. Des remorques autoguidées au milieu des fermes, des poulets élevés à l'aide de caméras infrarouges et nourris par ordinateur, et des légumes qui poussent sans lumière du soleil. L’agriculture hollandaise est l'une des plus technologiques au monde. De 85 à 300 vaches en 5 ans Au milieu des polders hollandais, voici une étable de 7000 m2 qui abrite 300 vaches laitières. Pour s'en occuper, il n'y a qu'un agriculteur et qu'une seule employée. Et le plus souvent, Mark s'occupe du bétail depuis la mezzanine, à l'aide de son smartphone. \"Je suis en train de lancer le robot qui va nettoyer l'allée des vaches\", indique-t-il. En 5 ans, il est passé de 85 à 300 vaches, parquées toute l'année dans cette étable qui ressemble à une serre. \"On a un ordinateur qui gère la température de l'étable, et qui contrôle tout : le soleil, le vent qui rentre, les précipitations, l'humidité, la température...\", ajoute-t-il. ","date":"2016-10-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/gadgets/pays-bas-la-ferme-du-futur_1881925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
{"title":"Entreprises : quand écologie rime avec économies","description":"Pendant un an, 49 PME ont joué le jeu de l'Agence de l'environnement et de la maîtrise de l'énergie en appliquant à la lettre ses préconisations. Plusieurs centaines de milliers d'euros d'économies sont ainsi réalisables.Dans cette entreprise de transformation de fruits, on a choisi de donner une seconde vie aux déchets. Depuis un an, les noyaux de pruneaux sont recyclés. \"Ces produits qui étaient envoyés en décharge et qui nous coûtaient de l'argent avant, aujourd'hui sont favorisés chez une entreprise locale qui va fabriquer de l'huile et des produits cosmétiques pour un gain annuel de 4000 à 5000 euros par an\", explique Gilles Poloni, responsable de production de l'entreprise \"Favols\". Diversifier les économies d'énergies Autre initiative, là encore gratuite, baisser la pression de cette chaudière. C'est elle qui produit la vapeur pour toute l'usine. \"C'est une économie d'à peu près 30 000 euros par an de fuel, uniquement en baissant la pression de huit barres à six barres\", poursuit l'employé. Des mesures auxquelles s'ajoutent la baisse de consommation d'eau et le recyclage des déchets. Résultat pour cette entreprise, une économie de 40 000 euros en une année. Ce type d'effort commence aussi à porter ses fruits dans d'autres secteurs.","date":"2016-10-20T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-quand-ecologie-rime-avec-economies_1881603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-octobre-2016_1870169.html","containsWordGlobalWarming":false}
{"title":"L'emploi à la hausse dans le privé","description":"Sur le plateau du 20 heures de France 2, Jean-Paul Chapel analyse la hausse des recrutements dans le secteur privé.\"+2,9% au dernier trimestre, les embauches augmentent\", déclare le journaliste avant de poursuivre : \"On est en passe de retrouver le record de 2011 : 1,9 million d'embauches en trois mois. Sur ces contrats, plus de la moitié sont des CDD, des CDD de plus d'un mois, 1 073 000. Suprise, il y a quand même 827 000 CDI. Tous les secteurs en bénéficient : la construction, on vient de le voir, +6,4%, les services, +3,5%, et même l'industrie, +2,7%.\" Des embauches en hausse, mais un chômage toujours élevé \"Toutes les embauches ne sont pas des créations de postes. Un nouveau CDD, par exemple, ne fait souvent que remplacer un autre CDD. Les créations nettes d'emplois, il y en a quand même environ 150 000 par an. Elles ne suffisent pas à faire chuter le chômage car, en même temps, il y a plus de jeunes qui arrivent sur le marché que de seniors qui partent à la retraite\", explique le journaliste.","date":"2016-10-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/l-emploi-a-la-hausse-dans-le-prive_1881965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false}
