{"title":"Crise des sous-marins : la France rappelle ses ambassadeurs aux États-Unis et en Australie","description":"Après l'annulation du contrat par l'Australie de l'achat de sous-marins à la France, Paris annonce le rappel de ses ambassadeurs aux États-Unis et en Australie. Cela peut-il vraiment altérer les relations franco-américaines ?  L'ambassadeur en Australie quittant le territoire, rappelé à Paris par le premier avion. En langage diplomatique, c'est le symbole de l'indignation française. Pour la première fois de l'histoire de nos relations diplomatiques, l'Élysée rappelle Jean-Pierre Thibault, notre ambassadeur en Australie et Philippe Étienne, notre ambassadeur aux États-Unis. \"C'est une alerte très forte entre deux amis, entre deux alliés. Comment aviez-vous pu faire ça ? Comment aviez-vous pu d'abord porter atteinte à nos intérêts majeurs alors que nous sommes votre allié ? Et comment avez-vous pu le faire de cette manière brutale, je dirai, sans y mettre les gants\", explique Gérard Araud, ancien ambassadeur de France à Washington (États-Unis). L'humiliation dépasse l'annulation brusque de la vente des sous-marins à l'Australie. Emmanuel Macron croyait être le partenaire stratégique de Scott Morrison, le Premier ministre australien, reçu à l'Élysée en juin dernier. Au G7, il s'affichait bras dessus bras dessous avec Joe Biden, mais le même jour en aparté, le président américain s'entretenait avec Scott Morrison et Boris Johnson. \"Nous savons que les Américains, les Australiens et les Britanniques ont conspiré dans notre dos pendant des mois en secret non seulement pour nous prendre le contrat d'armement, mais également pour nous expulser de la relation stratégique\", révèle Gérard Araud. Pas de rappel en revanche de notre ambassadrice au Royaume-Uni, comme pour remettre avec mépris Boris Johnson à sa place. \"Les Britanniques ont accompagné cette opération de manière opportuniste\", selon une source diplomatique française. Les Américains, eux, tentent de calmer le jeu. L'élimination du chef djihadiste Adnan Abu Walid Al-Sahrawi au Mali devient une occasion de féliciter la France. Emmanuel Macron n'en est pas à son premier rappel d'ambassadeur. La procédure avait été utilisée avec l'Italie en 2019 et avec la Turquie en 2020. Il n'est en revanche pas question de rupture diplomatique, tout le personnel des ambassades reste en place.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-crise-des-sous-marins-la-france-rappelle-ses-ambassadeurs-aux-etats-unis-et-en-australie-2196659.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Made in France : le retour en force et en couleur des galoches du Cantal","description":"REPORTAGE - En Auvergne, la toute dernière usine de galoches, ces sabots de bois et de cuir, applique les mêmes techniques qu'il y a un siècle. Mais elle a aujourd'hui pour ambition de séduire aussi les jeunes générations.  Depuis des siècles, c'est la même recette : un morceau de bois ciselé, une pièce de cuir découpée et des pointes enfoncées. Et depuis des siècles, le même plaisir aussi pour celles et ceux qui les ont aux pieds. \"C'est pratique. On est bien dedans\", témoigne une femme. \"Je ne savais pas qu'il y avait toutes ces couleurs. Quand on pense aux sabots, on pense à marron ou noir\", ajoute une autre. Il y a 40 ans dans le Cantal, 15 000 exemplaires étaient envoyés chaque semaine dans toute la France. Éric Mas a aujourd'hui du succès, mais il est le dernier fabricant français de galoche 100 % artisanale. \"Ce qui fait son succès aujourd'hui, c'est qu'on l'a modernisé en mettant plein de couleurs pour faire comme avant avec la modernité de maintenant\", dit le créateur des galoches du Cantal. Il faut en moyenne 2 h 30 pour concevoir une galoche. Nicole Lavergne est couturière. Elle a délaissé la finesse des tissus pour le cuir d'une épaisseur de 3 mm. \"La première couture se fait à plat, mais la deuxième, ce n'est pas du tissu, comme c'est très rigide, il faut le tordre. On est obligé de tordre le cuir pour pouvoir le coudre bien droit\", explique-t-elle. Vient ensuite la délicate étape du cloutage. Les finitions garantissent la bonne tenue du soulier. Avec plus de 3 000 paires vendues chaque année, les galoches du Cantal s'exportent aussi bien en Allemagne qu'aux États-Unis et au Canada. En moyenne, un exemplaire coûte entre 90 et 130 euros.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-made-in-france-le-retour-en-force-et-en-couleur-des-galoches-du-cantal-2196667.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"La sécurisation de la cathédrale de Notre-Dame achevée","description":"A Paris, l'un des sites qui a le plus de succès depuis ce samedi matin est le parvis de Notre-Dame. Deux ans et demi après l'incendie, la cathédrale est officiellement sauvée selon les architectes.  Les travaux de sécurisation de la cathédrale Notre-Dame de Paris sont à présent terminés. Ce samedi, les corps de métier qui participent à la restauration de ce joyau sont à la disposition du public. Près de 5 000 personnes sont venues les découvrir ce samedi matin à travers des stands installés sur le parvis de la cathédrale. Selon le général Jean-Louis Georgelin, président de l'établissement public Notre-Dame de Paris, la phase de stabilisation de la bâtisse est clôturée. \"La cathédrale est solide sur ses voûtes, sur ses piliers, sur ses murs, et nous entamons donc la phase de la restauration proprement dite, c'est-à-dire la restauration des parties détruites par l'incendie\", explique-t-il. La prochaine charpente sera donc celle qui donnera son visage à Notre-Dame. D'ici 2024, les cultes ainsi que les visites pourront reprendre à nouveau.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-securisation-de-la-cathedrale-de-notre-dame-achevee-2196630.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"La France rappelle ses ambassadeurs aux Etats-Unis et en Australie : qu'en dit Washington ?","description":"Rappeler les ambassadeurs français aux Etats-Unis est une première dans les relations diplomatiques franco-américaines. Qu'en dit la Maison Blanche ?  Au lendemain de la décision du gouvernement français de rappeler ses ambassadeurs aux Etats-Unis, Joe Biden n'a toujours pas eu de réactions officielles. Son entourage, par contre, tente de calmer le jeu et multiplie les égards et les formules sur l'amitié franco-américaine. Washington a même publié vendredi, certes avec un retard, un communiqué pour féliciter l'Hexagone d'avoir tué le leader du groupe terroriste Etat islamique au grand Sahara. Il faut dire que l'ampleur de la colère française a sacrément surpris les cercles diplomatiques aux Etats-Unis. Certains refusent d'ailleurs de s'aliéner un peu plus à un allié si important. Mais le fait que Joe Biden ne prenne ni la parole ni le téléphone pour discuter avec Emmanuel Macron montre qu'il assume sa décision, quitte à froisser encore pour quelque temps son partenaire historique français.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-la-france-rappelle-ses-ambassadeurs-aux-etats-unis-et-en-australie-qu-en-dit-washington-2196636.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Mobilisation des chasseurs : plus de 40 000 personnes dans toute la France","description":"Des milliers de chasseurs ont manifesté ce samedi dans plusieurs villes de France pour défendre des chasses traditionnelles, jugées illégales par le Conseil d'État, alors que le gouvernement vient de faire un geste envers cet électorat très courtisé.  C'est la décision du Conseil d'État d'interdire certaines chasses traditionnelles d'oiseaux qui a mis le feu aux poudres. Mais cela fait des années que les chasseurs se sentent stigmatisés et ils l'ont dit haut et fort samedi dans les rues. À Mont-de-Marsan, Amiens, Forcalquier, Caen et Redon, plusieurs dizaines de milliers de personnes, vêtues de leurs traditionnels gilets de battues orange,ont défendu une culture et presque un mode de vie. Respecter la ruralité, nos traditions, notre culture, proclamaient les pancartes car c'est bien leur mode de vie qu'ils jugent menacé. Et à sept mois de l'élection présidentielle, la démonstration de force vaut une piqûre de rappel. Les chasseurs comptent bien peser lors du scrutin. Partout, des défilés en famille, plutôt bon enfant, 5 000 personnes se sont rassemblées à Redon (Ille-et-Vilaine), plus de 40 000 dans toute la France. Elles racontent une France fracturée, s'estiment stigmatisées, victimes de harcèlement. Cette semaine, le gouvernement s'est rangé du côté des chasseurs face au Conseil d'État pour autoriser certaines de ces chasses traditionnelles. Un geste de plus envers cet électorat décidément très courtisé, le président leur avait déjà accordé une réduction de moitié du prix de permis de chasse en début de mandat.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-mobilisation-des-chasseurs-plus-de-40-000-personnes-dans-toute-la-france-2196652.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Crise des sous-marins : l'Hexagone indigné","description":"Après que l'Australie ait rompu l'accord sur les sous-marins français, l'Hexagone fait éclater son indignation. Ce dernier rappelle ses ambassadeurs à Canberra et Washington.  Comment l'Australie a-t-elle pu se permettre d'annuler le contrat du siècle, la vente de douze sous-marins français signée en 2016 ? Et surtout, pourquoi l'Hexagone se retrouve exclu d'un partenariat commercial au profit des États-Unis et de la Grande-Bretagne ? Gérard Araud, ancien ambassadeur de France à Washington ne comprend pas : \"la France avait pensé avoir construit avec les États-Unis depuis cinq ans un partenariat stratégique. Je retrouvais encore une conférence il y a quelques jours à peine pour dire à quel point la relation était importante. Et là, du jour au lendemain, les Australiens jettent tout ça par la fenêtre\", énonce-t-il. Le Quai d'Orsay se dit déçu par \"l'imprévisibilité, la brutalité et le non respect des alliés\", dont fait preuve la diplomatie américaine finalement pas si différente de celle de Donald Trump. Ce samedi matin, les Américains nous tendent la main : \"nous avons été en contact étroit avec nos alliés français, nous comprenons leur position ; la France est un partenaire essentiel et notre plus ancien allié, et nous accordons la plus haute importance à nos relations\". Notre ambassadrice au Royaume-Uni, quant à elle, n'a pas été rappelée, comme un signe de mépris pour le rôle de la Grande-Bretagne dans l'accord et dans le match commercial mondial.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-crise-des-sous-marins-l-hexagone-indigne-2196628.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"\"Tout s'est bien passé\", un film sur l'euthanasie","description":"C'est un opus qui parle d'euthanasie. \"Tout s'est bien passé\" sort en salles mercredi prochain.  Bouche crispée, voix brisée, un André Dussollier méconnaissable dans un rôle de victime d'AVC. L'acteur a passé du temps entre les mains de maquilleurs, et il s'est aussi beaucoup documenté. \"Tout s'est bien passé\" raconte l'histoire d'un homme qui réclame un suicide assisté. Un père têtu et égoïste qui embarque ses filles sans leur laisser le choix. Pas de militantisme dans cette œuvre, juste l'adaptation d'un livre auto-biographique : l'histoire de l'écrivaine Emmanuèle Bernheim. \"C'est une histoire particulière en fait qui parle d'une histoire universelle, de comment affronter la mort\", explique Anne-Sophie Marceau, l'une des actrices dans le film. L'opus sort alors qu'une proposition de loi sur la fin de vie devrait bientôt arriver en discussion à l'Assemblée nationale.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tout-s-est-bien-passe-un-film-sur-l-euthanasie-2196639.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Voitures reconditionnées : les stocks s'amenuisent","description":"La pénurie de matières premières a créé un allongement des délais de livraison des voitures neuves. Conséquence, les prix de l'occasion explosent. Les concessionnaires se sont reconvertis au reconditionnement de véhicule.  Sur le parking d'Aramisauto, environ 1 500 voitures de seconde main. Elles ont toutes quelques défauts, rayures, problèmes mécaniques ou usures. Mais en trois jours maximum, elles seront toutes remises en état, comme neuve. Première étape du reconditionnement, l'examen extérieur. Bosse, corrosion, rien n'échappe aux caméras ultra-précises. Résultat, quelques heures seulement après son arrivée à l'atelier, le véhicule est photographié et mis en vente sur le site. En quelques seulement, la voiture aura été remis en état, prête à la vente. Un délai réduit au minimum pour faire face à l'explosion de la demande de voiture d'occasion. Pour profiter de ce marché en forte croissance, SPS Auto, concessionnaire dans la Drôme, qui ne vendait que du neuf s'est mis lui aussi à reconditionner des voitures. Depuis le début de l'année, ses ventes ont doublé. Mais comme pour le neuf, il redoute d'avoir de plus en plus de difficulté à s'approvisionner.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-voitures-reconditionnees-les-stocks-s-amenuisent-2196663.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Week-end à Quiberon, une côte sauvage qui donne envie de profiter de la mer","description":"REPORTAGE - Elle est reliée au continent par un fragile bras de terre, la presqu'île de Quiberon embrasse l'océan Atlantique. Elle nous réserve un week-end haut en couleur et en sensations.  Pour éviter de commencer le week-end dans les bouchons, laissons la voiture à Plouharnel pour rejoindre Quiberon en train. Il faudra compter 45 minutes de trajet. En période de vacances, la seule route pour rejoindre la presqu'île est constamment embouteillée. On appelle ainsi ce train le \"Tire-Bouchon\". Une fois descendu, il ne faut pas rater le rendez-vous incontournable du samedi : le marché. Le temps d'y prendre un déjeuner sur le pouce et direction la baie pour s'essayer au wing foil (sport nautique dans lequel on surfe sur une planche de foil). Après avoir fait le plein d'iode, partons dans les terres ou plutôt dans les arbres où nous trouverons notre chambre. Un habitat insolite tout isolé en bois nous y attend. Mais avant la tombée de la nuit, direction les alignements de Carnac pour assister à un spectacle saisissant : 85 mégalithes sur 3 000 sont sous les projecteurs. Des couleurs qui emportent dans un doux rêve. Une fois le soleil levé, partons à la découverte de la côte sauvage. Des animations au grand air sont organisées pour connaître les petites espèces végétales du bord de mer, dont la criste marine. Et c'est face à la mer que notre week-end s'achève.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-quiberon-une-cote-sauvage-qui-donne-envie-de-profiter-de-la-mer-2196638.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : les étudiantes ont-elles encore leur place à Kaboul ?","description":"DISCRIMINATION - À Kaboul, la nouvelle gouvernance des talibans commence à se répercuter de façon concrète sur la vie des habitants, notamment sur celle des femmes. À l'université, le nouveau pouvoir refuse toute mixité. Les femmes sont obligées d'être entièrement voilées  À l'Université d'État de Kaboul, les employés du campus sont venus réclamer leurs salaires impayés depuis des mois, sans succès. Les caisses sont vides et désormais, ce sont les talibans qui gardent les entrées. Et quand cette jeune femme s'approche pour demander si les cours vont finalement reprendre, elle se fait aussi refouler. Ce n'est pas encore l'heure, avec cette fois, une toute autre raison : \"Lorsque nous aurons séparé les classes et que chacun portera une tenue islamique appropriée, tout le monde pourra entrer\", a expliqué un responsable taliban. Le temps d'organiser une ségrégation entre les filles et garçons selon une étudiante. Organiser la ségrégation veut dire ne plus autoriser les hommes à enseigner aux femmes et vice-versa par exemple, ou encore tirer un rideau au milieu des salles pour les diviser en deux. Dans cet institut privé où les cours ont pu reprendre, on a trouvé un autre système. Les salles sont au sous-sol. Pour plaire aux autorités, ce sera un jour pour les filles, un jour pour les garçons. Le directeur a beaucoup de mal à expliquer qu'il faut s'adapter aux nouvelles règles de séparation de sexe. Ces jeunes femmes que nous avons croisées étaient à peine nées lors du premier régime taliban, il y a 25 ans. Mais plus que la mixité, c'est leur avenir professionnel qu'elles ont peur de voir disparaître. \"On représente 50% de la population et nous ne bénéficions pas même 10% des opportunités que devraient nous offrir la société\", déplore une femme. C'est comme un signe de mauvais augure pour toutes celles qui craignent un retour en arrière, ce panneau a été apposé hier, nous sommes devant ce qui fut jusqu'à cette semaine le ministère des Affaires féminines et qui vient d'être remplacé par un ministère de la répression du vice et de la promotion de la vertu.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-afghanistan-les-etudiantes-ont-elles-encore-leurs-places-a-kaboul-2196658.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Environnement : quelle est l'utilité de la chasse ?","description":"ANIMAUX - La chasse est parfois nécessaire à la régulation de certains gros gibiers, notamment. La question est en revanche plus délicate pour d'autres espèces dont les populations diminuent dangereusement.  Le repas a été rapide, mais il a laissé des traces dans le champ de maïs de Gilles Maigniel, agriculteur céréalier à Magny-en-Vexin (Val-d'Oise). Des tiges cassées, des épis dévorés jusqu'au trognon, la coupable récidive toutes les nuits depuis plusieurs mois. \"J'aime bien les sangliers, mais on travaille pour nourrir les humains ou les animaux\", dit-il. L'agriculteur ne s'en cache pas. Il attend avec impatience l'ouverture de la chasse. Sangliers, cervidés, rongeurs... Ils font chaque année 80 millions d'euros de dégâts. Ce chiffre justifie à lui seul la mission de régulation des chasseurs. Ils sont autorisés à chasser 89 espèces en France, mais toutes ne sont pas nuisibles ou en surnombre. Dans la liste, il y a 64 espèces d'oiseaux, dont certaines sont menacées comme le Grand Tétras, la barge ou la grive. Pour Loïc Dombreval, président du groupe parlementaire \"Condition Animale\" de la République en Marche, plusieurs techniques de chasse fragilisent aussi des animaux qui ne sont pas autorisés. La chasse à la glu est interdite en France depuis l'année dernière. Trois autres chasses d'oiseaux dites traditionnelles avec des filets ou des pièges viennent d'être jugées illégales par le Conseil d'État.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-a-quoi-sert-la-chasse-2196655.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : les Etats-Unis s'excusent de l'erreur tragique","description":"Les Etats-Unis se sont officiellement excusés vendredi pour une terrible bavure en Afghanistan. Par désinformation, des civils ont été attaqués par drone.  Le 29 août dernier, au lendemain de l'attentat de l'aéroport de Kaboul qui avait tué plusieurs soldats américains, le Pentagone a autorisé un tir de drone sur un véhicule soi-disant de l'Etat islamique. Une erreur tragique, c'est ainsi que les Etats-Unis qualifient cette frappe. Une bavure qui a provoqué la mort de dix civils dont sept enfants. Le chef du commandement central américain fait officiellement son mea culpa. \"Il est peu probable que le véhicule et les personnes décédées aient été associées à l'Etat islamique ou aient constitué une menace directe pour les forces américaines\", a révélé le Général Franck McKenzie. A l'origine de cette tragédie, des informations erronées sur une menace imminente contre l'aéroport de Kaboul. La même où trois jours auparavant des attentats-suicides avaient fait treize morts. La bavure a été dévoilée il y a une semaine par le New York Times. Par ces révélations et avant même l'aveu du Pentagone, le chef de la diplomatie américaine ne peut masquer son embarras devant le Sénat. Le Pentagone envisage de dédommager les familles des personnes tuées.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-afghanistan-les-etats-unis-s-excusent-de-l-erreur-tragique-2196634.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : la visite de l'Elysée","description":"Comme tous les troisièmes week-ends de septembre, les Journées du patrimoine ont débuté ce samedi. Découvrez un avant-goût sur la visite de l'Elysée.  La verrière du jardin d'hiver de l'Elysée est aux couleurs du drapeau français. C'est Daniel Buren, le célèbre artiste, qui a eu cette idée. Des filtres autocollants posés sur les 250 m² de fenêtre. \"Il vient se refléter avec le soleil. Ça va recouvrir le mur\", explique l'artiste. Pour entrer à l'Elysée cette année, pass sanitaire et masque obligatoire. Dans les jardins, premières photos et premières impressions. \"C'est beau, on aperçoit déjà les lustres. Ça donne envie d'entrer dedans\", raconte une visiteuse. A l'intérieur, on a des pièces incontournables. Il y a notamment la salle du Conseil des ministres et le bureau style contemporain de la Première dame. Puis à l'étage, il y a celui du président de la République, rénové il y a deux ans. Ce week-end, c'est aussi l'occasion de faire connaître les métiers de l'Elysée. Fleuristes, artisans, cuisiniers... 800 personnes travaillent ici à l'année. Aujourd'hui, les visiteurs ne verront le couple présidentiel qu'en photo. D'ici demain soir, 10 000 personnes sont attendues, deux fois plus que l'an dernier.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-journees-du-patrimoine-la-visite-de-l-elysee-2196631.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Eucalyptus, l’arbre qui enflamme le Portugal","description":"Le Portugal mise tout sur un or vert qui recouvre aujourd'hui un quart de ses forêts du pays. L’eucalyptus est ensuite transformé en pâte à papier. Une source de richesse inestimable pour le pays.  Avec sa silhouette fine et élancée, il semble vouloir toucher le ciel. L’eucalyptus culmine à plus de 20 mètres de hauteur. Voici peut-être l'une des seules choses qui dépassent ces cimes au Portugal : les gigantesques usines où l’arbre est transformé en pâte à papier. Une source de richesse inestimable pour le pays. Le Portugal est le 3ème plus gros producteur européen de papiers. L'usine dans le reportage ci-dessus est l'une des plus grandes et des plus modernes du continent. Elle produit chaque année 400 000 tonnes de papiers, dont la quasi-totalité part à l'exportation. Pourtant, il nous sera impossible de franchir ses portes. L'exploitation de l'eucalyptus est un sujet sensible au Portugal. L'arbre est particulièrement inflammable. Beaucoup le considèrent responsable de la propagation des monstrueux incendies de 2017, qui avaient tué plus de 100 personnes. Pour éviter qu'un tel scénario ne se reproduise, l'industrie du papier emploi des pompiers privés pour protéger ses parcelles : 450 hommes sur tout le territoire. Ce jour-là, cette unité de la région de Porto réalise un entraînement grandeur nature. “Cet exercice est fondamental pour qu'on soit totalement opérationnel en conditions réelles. Le plus compliqué pour nous, c'est quand on doit intervenir sur des domaines privés mal entretenus avec beaucoup de végétation laissée à l'abandon. Là, le feu peut vite devenir incontrôlable\". L'eucalyptus importé d'Australie repousse très vite. Son exploitation est donc particulièrement rentable. Il recouvre aujourd'hui un quart des forêts du pays. Le gouvernement portugais a dû prendre des mesures. “Depuis les incendies de 2017, une loi empêche d'augmenter les surfaces consacrées à la plantation d'eucalyptus”. Un contrôle insuffisant pour Miguel, membre du parti écologiste portugais. Il observe depuis des années la transformation des paysages et met en garde face à une autre menace. “La monoculture d'eucalyptus est un désastre pour les autres espèces. Des végétaux disparaissent et avec eux les animaux qui se nourrissaient ou s'abritaient avec ces plantes. Nous avons considérablement perdu en biodiversité”. Pour lui, la solution serait de replanter à la place de l'eucalyptus d'autres espèces comme le chêne. “Déjà, c'est un arbre qui résiste bien mieux aux incendies, donc, nos forêts seraient moins vulnérables. Puis, il est très important pour l'équilibre des écosystèmes”. Mais il le sait, difficile de lutter contre une filière qui génère plus de deux milliards d'euros chaque année.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-eucalyptus-l-arbre-qui-enflamme-le-portugal-2196666.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Décision du Conseil d'Etat : les chasseurs manifestent leur colère","description":"Ces dernières années, ils se sentent attaqués et stigmatisés en permanence. Les chasseurs ont décidé de manifester leur colère surtout après la dernière décision du Conseil d'Etat qui a jugé illégal les techniques traditionnelles de chasse d'oiseaux.  Ils avaient annoncé une mobilisation massive. Ce samedi, près de 13 000 chasseurs et défenseurs de la ruralité ont défilé dans la capitale landaise. C'est l'interdiction par le Conseil d'Etat de certaines chasses traditionnelles d'oiseaux qui a mis le feu aux poudres. En 2018, les chasseurs avaient pourtant obtenu d'Emmanuel Macron une réforme baissant le prix du permis de 400 à 200 euros. Les directives européennes ayant motivé les avis du Conseil d'Etat sont également dans le viseur des manifestants. \"Aujourd'hui, il faut laisser vivre les ruraux. On en a marre de se faire dicter les choses par les gens hors-sol qui sont complètement déconnectés de nos préoccupations à nous localement\", confie un manifestant. Cette semaine, le gouvernement a mis en consultation plusieurs arrêtés pour autoriser à nouveau certaines pratiques de chasse traditionnelle. Une opération séduction à sept mois de l'élection présidentielle. Avec un million de pratiquants dans l'Hexagone, les chasseurs représentent un électorat très convoité par la classe politique. De nouvelles manifestations pourraient cependant avoir lieu ces prochains mois.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-decision-du-conseil-d-etat-les-chasseurs-manifestent-leur-colere-2196627.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"L'ancien président algérien Abdelaziz Bouteflika décédé","description":"En Algérie, on a appris la mort de l'ancien président Abdelaziz Bouteflika vendredi soir. L'ancien chef de l'Etat avait dû démissionné suite à la pression de la rue en 2019.  Il a tant incarné l'Algérie depuis le début des années 60 que beaucoup d'Algériens et d'étrangers ont fini par le surnommer \"l'homme qui aimait trop le pouvoir \". Ministre des Affaires étrangères au lendemain de l'indépendance, il avait été porté au pouvoir en 1999 avec la volonté de se forger une image d'homme de paix, capable d'imposer une réconciliation dans un pays ravagé par la guerre civile et ses 200 000 morts. Depuis 2013 et un AVC, il gouvernait quasi invisible, souvent en soins à l'étranger. Président jusqu'en 2019 et ce jour d'avril où sous la pression de la rue et de l'armée, il finit par quitter son fauteuil. Ces manifestations de 2019 n'ont aujourd'hui pas vraiment cessé dans ce pays qui semble immobile. La manne pétrolière n'y change rien. Elle ne fait qu'accélérer le mécontentent populaire entraîné par une corruption endémique et un chômage qui prive encore la jeunesse d'une vie normale. Liberté bafouée, multiplication des arrestations, des dérives qui collent à sa gestion du pouvoir pendant presque 60 ans, dont 20 ans de présidence. Les télévisons algériennes ne se sont pas mises en deuil, une manière de marquer une fin discrète et solitaire.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-l-ancien-president-algerien-abdelaziz-bouteflika-decede-2196635.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Marbre de Carrare en Italie : un savoir-faire à sauvegarder","description":"Le marbre de Carrare se vend toujours aussi bien, mais sa découpe et sa transformation sont désormais assurées par les acheteurs étrangers. Les collectivités locales ont alors été obligées d'imposer de nouvelles règles pour préserver leur savoir-faire.  À Carrare, en Toscane (Italie), la montagne est un coffre-fort. Son intérieur renferme un marbre unique au monde. Une pierre pure recherchée depuis l'Antiquité. Franco Barattini est fier de travailler dans les carrières, cela fait 60 ans qu'il découpe ces cubes très convoités dont le prix pourrait dépasser les 100 000 euros. Ces pierres sont commercialisées partout dans le monde. Mais ces clients étrangers ne prennent plus la peine de faire transformer la pierre en Italie. La main-d'œuvre y est trop chère. Résultat, 60% du marbre extrait est exporté brut, et c'est trop pour la ville de Carrare qui refuse de voir son savoir-faire disparaître. Désormais, le renouvellement des concessions se fera à condition que la moitié des blocs soit transformée sur son territoire. La municipalité veut frapper fort en faisant une petite révolution, fondamentale pour faire repartir la filière marbre, créer des emplois, accroître l'impact économique et social du secteur sur la ville. En vingt ans, le secteur du marbre a perdu près d'un tiers de ses emplois à Carrare. Pour les reconquérir, les industriels misent désormais sur le luxe qui pourrait apporter plus de valeurs ajoutées. Le principal marché est celui de l'aménagement des sols et la décoration. Certaines méthodes de travail ont pu encore être sauvegardées dans des coopératives dont celle fondée par Diego Zampolini. La sculpture est l'utilisation la plus noble du marbre de Carrare, mais c'est aussi la plus rare. Seul 1% du marbre extrait des montagnes finirait aujourd'hui entre les mains des artistes.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-marbre-de-carrare-en-italie-un-savoir-faire-a-sauvegarder-2196664.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu anti-gaspi","description":"Notre Quatre à table de ce samedi va agrémenter les restes de cette fin de semaine. Ce qui nous a permis de diviser notre budget pour un festin qui stimule en plus notre sens du système D.  Au cœur d'un authentique frigidaire, les reliefs d'un repas peuvent donner des idées. Et grâce à cette inspection des restes, notre Quatre à table se fera avec quinze euros. Notre chef Thomas Chevrier fait le marché près de son restaurant deux fois par semaine. Tomates, oignons rouges et gingembre vont transformer le reste de lentilles en une belle salade parfumée. De la coriandre, de la menthe, de la ciboulette et deux mini-concombres vont servir pour la sauce. Et pour la protéine animale, le maquereau est tout indiqué, en plus d'être un poisson noble. Pour le dessert, ce sera également à base de restes. Mais âme sensible s'abstenir, car le pudding de croissant rassi est l'un des desserts les plus caloriques qui soit. Pour cause, on étale 200 grammes de beurre sur des croissants au beurre, sans oublier les œufs, le lait et le sucre. Après 40 minutes de cuisson et un joli dressage, la gourmandise est au rendez-vous. Quid de la préparation du plat principal ?","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-quatre-a-table-un-menu-anti-gaspi-2196640.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame : place à la reconstruction","description":"La cathédrale Notre-Dame de Paris est officiellement sauvée. Elle sera bien rouverte au public en 2024. Les métiers qui participent aux chantiers ont accueilli le public toute la journée.  Des échafaudages, des cintres de bois installés sur le parvis. Un peu comme si le chantier sortait des murs de la cathédrale le temps d'un week-end. Pour les visiteurs, c'est une occasion de voir comment se déroule le chantier et si ça avance bien. Les métiers qui ont œuvré à la sécurisation de l'édifice sont présenté au public, qui peut en tester certains, comme celui de cordiste. Un métier plus technique que physique, même certains pensent ne pas avoir le physique pour effectuer le travail. Un village d'artisan met aussi à l'honneur les dinandiers, les maîtres verriers et les facteurs d'orgues. Un tour d'horizon complet avec les recherches archéologiques. Les jeunes peuvent ainsi découvrir de nombreux métiers et voir ce qui les intéresse. Le chantier de Notre-Dame de Paris se veut une vitrine pour tout le secteur de la restauration des monuments historiques dans l'Hexagone. Après la phase de consolidation, la reconstruction proprement dite de Notre-Dame va pouvoir commencer.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-notre-dame-place-a-la-reconstruction-2196656.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : Saint-Gervais se lance dans la restauration de ses chapelles","description":"La commune de Saint-Gervais-les-Bains (Haute-Savoie) a décidé de restaurer ses chapelles, construites au XIIe siècle. Ce sont les habitants, exilés pour des raisons de survie économique, qui les ont financées à l’époque.  Sur les chemins de randonnée, elles ne laissent personne indifférent : la chapelle des Chatterix, un joyau de l’architecture baroque restaurée il y a quelques mois. À l’intérieur, elle témoigne d’une époque où, pour faire fortune, les habitants étaient contraints de s’exiler. Mais ils n’ont jamais oublié leur village. Un passé que la commune de Saint-Gervais veut sauver. Elle a lancé un grand programme de rénovation pour treize des quatorze chapelles de son territoire. Sur les toits, on découvre du bois d’épicéa et des ardoises. Les matériaux proviennent du département de la Haute-Savoie. Les ouvriers sont spécialisés dans les monuments historiques. Plus au calme, dans cet atelier, Marie Messager doit dépoussiérer puis consolider 42 lithographies représentant le chemin de croix. Certaines sont en très mauvais état. De son côté, Lucile Hyacinthe a besoin de deux mois de travail pour restaurer quelques cadres. D’ici 2023, six autres chapelles retrouveront leur splendeur d’antan.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-patrimoine-saint-gervais-se-lance-dans-la-restauration-de-ses-chapelles-2196629.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
{"title":"Journées du Patrimoine : découvertes d’un jour","description":"Les journées du patrimoine ont commencé ce samedi avec un grand succès. Certains d’entre vous ont eu la surprise d’être accueillis à Matignon par Jean Castex en personne. Quand d’autres ont approché le saint des saints, la Monnaie de Paris.  Visiter une usine. L’idée peut surprendre. mais ici, on fabrique ce que l’on utilise tous au quotidien. Jusqu’à dix millions de pièces de monnaie sont frappées chaque jour. Ce samedi, 80 privilégiés ont découvert cet atelier très protégé.  Dans les Alpes-Maritimes, face à la mer, ce fort n’avait jamais ouvert ses portes au public. Sur les murs, de drôles de caricatures laissés par les soldats dans les années 50.  Au cœur de Paris, 5 000 curieux attendent leur tour pour découvrir derrière cette porte neuf jardins qui communiquent entre eux. Ils entourent un ancien hôpital, entièrement restauré et devenu actuellement, le siège d’un groupe de luxe. À deux pas, à Matignon, c’est le Premier ministre en personne qui fait visiter son lieu de travail. Et aucun détail n’échappe aux visiteurs. À l’Élysée, le bureau du président a toujours autant de succès. Et la curiosité cette année, ce sont les verrières du jardin d'hiver au couleur bleu-blanc-rouge grâce à l’artiste, Daniel Buren.","date":"2021-09-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-journees-du-patrimoine-decouvertes-d-un-jour-2196650.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/36.html","containsWordGlobalWarming":false}
