{"title":"Australie : des fraises ont été retrouvées avec des aiguilles à l'intérieur","description":"En Australie, plusieurs barquettes de fraises ont été signalées, car elles contiennent des fruits avec une aiguille plantée à l'intérieur. Un homme a été hospitalisé.En Autralie, plusieurs lots de barquettes de fraises ont été signalés, car les fruits contenaient une aiguille à l'intérieur. Dans la famille Stevenson, les enfants mangent avec appréhension des fraises depuis qu'ils ont été victimes. C'est d'abord le fils qui a trouvé une aiguille dans une fraise, puis sa mère en découvre une autre un peu plus tard. Le cas est loin d'être isolé : il y en a plus de dix similaires dans trois états du sud-ouest de l'Australie. Sept marques différentes retirées du marché Hoani Hearne a dû être hospitalisé d'urgence après de fortes douleurs abdominales. \"J’ai croqué l'aiguille, je l'ai sentie se casser. Mon réflexe a été de l'avaler et j’ai recraché l'autre moitié. C'est un choc\". Très vite, la psychose s'installe en Australie et sept marques différentes de fraises sont retirées du marché. La menace est prise très au sérieux et la responsable de la Santé du Queensland, Janette Young, \"conseille à tout le monde d'être très prudents et de couper le fruit en deux avant de le manger\". La piste d'un ancien employé du secteur mécontent est évoquée pour trouver le coupable. L’État du Queensland promet une récompense de plus de 60 000 euros pour toute information susceptible de résoudre ce mystère.","date":"2018-09-17T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/australie-des-fraises-ont-ete-retrouvees-avec-des-aiguilles-a-l-interieur_2944541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Peut-on trouver un emploi \"en traversant la rue\", comme l'a assuré Macron ?","description":"Une équipe de France 2 a tenté de vérifier si le secteur de la restauration recrutait facilement dans le quartier de Montparnasse, à Paris.Le président Macron l'a assuré. Il suffit de traverser la rue dans le quartier de Montparnasse à Paris afin de trouver un travail dans la restauration. C'est ce qu'il avait dit à un horticulteur de formation qui cherchait un emploi. Une équipe de France 2 est donc allée vérifier si les propos du chef de l'État étaient vrais. \"Ici, ça ne marche pas comme ça\", explique François Coudert, manager du restaurant L'Odessa. Il y a peu de temps d'attente dans le secteur \"Ici, c'est une maison qui a un certain volume, on ne peut pas prendre le risque de prendre du personnel débutant. Ce n'est pas qu'on ne veut pas, mais on n'a pas le temps pour faire de la formation\", poursuit-il. Lors d'une deuxième tentative, l'établissement est complet. Mais, dans un troisième, on explique qu'il n'y a pas une longue attente dans le secteur.","date":"2018-09-17T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/peut-on-trouver-un-emploi-en-traversant-la-rue-comme-l-a-assure-macron_2944435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Zoo de Mulhouse : première visite médicale pour les bébés panthères","description":"Âgés de deux mois, les deux petits félins ont été séparés de leur maman afin de passer une visite médicale.Leur naissance en juillet dernier avait été un événement. Les bébés panthères de race nébuleuse du zoo de Mulhouse (Haut-Rhin) ont aujourd'hui deux mois, et passent pour la première fois une visite médicale. Ils ont ainsi dû être séparés de leur mère. \"La mère a été changée de box, elle a été invitée à aller dans un box à côté, ce qui a pris un peu de temps\", explique Benoît Quintard, vétérinaire au zoo. Une espèce menacée Il a donc fallu être prudent, car c'était le premier contact des bébés avec des humains. \"C'est à partir du moment où on connaît le sexe que le coordinateur va pouvoir se préoccuper de savoir où envoyer les jeunes. Et chez cette espèce c'est très important, car les jeunes doivent partir très rapidement\", indique le vétérinaire. L'enjeu est de taille, car cet animal est aujourd'hui menacé par la déforestation.","date":"2018-09-17T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/especes-menacees/zoo-de-mulhouse-premiere-visite-medicale-pour-les-bebes-pantheres_2944527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Éducation nationale : 1 800 postes supprimés, les syndicats s'inquiètent","description":"L'annonce de Jean-Michel Blanquer inquiète les syndicats qui craignent que les effectifs par classe restent élevés.L'éducation nationale ne sera donc pas épargnée. Jean-Michel Blanquer a annoncé que 1 800 postes seront supprimés l'an prochain dans le secondaire, dans les collèges et les lycées. \"Une partie de ses postes de correspondent pas à des postes devant élèves. Les taux d'encadrement ne vont pas se dégrader dans le second degré, puisque notamment nous injectons plus d'heures supplémentaires dans le système\", explique le ministre de l'Éducation nationale. Un secondaire sacrifié ? Concrètement, il y aura au moins 400 postes administratifs supprimés et des augmentations de salaire pour les professeurs débutants, jusqu'à 1 000 euros sur une année. Mais le compte n'y est pas pour les syndicats. \"Aujourd'hui, la majorité des collègues en lycée ont plus de 30 élèves par classe\", relève Xavier Marand, du Syndicat national des enseignants du second degré.","date":"2018-09-17T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-college/education-nationale-1-800-postes-supprimes-les-syndicats-s-inquietent_2944419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Rythmes scolaires : chaque commune s'organise à sa manière","description":"Ce sont désormais les communes, en concertation avec les enseignants et les parents, qui décident du rythme scolaire des écoles situées sur leur territoire.Les écoles ont désormais le choix pour les rythmes scolaires, entre quatre jours ou quatre jours et demi par semaine pour les enfants. Le mercredi matin, dans les écoles primaires de Meudon (Hauts-de-Seine), le choix a été fait de ne pas faire travailler les enfants. Cette matinée est ainsi consacrée au centre de loisirs. Un changement auquel il faut s'habituer. \"J'ai voté pour la semaine de quatre jours parce que je trouvais que c'était plus bénéfique au niveau des apprentissages\", explique la mère d'un élève. \"Ça leur fait du bien, ils peuvent souffler\" \"Ça fait un break, ça leur fait du bien, ils peuvent souffler. Le mardi soir on est quand même plus tranquille au niveau des devoirs, c'est moins la course\", explique une autre. Pourtant, les élus étaient pour le maintien de la formule de quatre jours et demi, mais ont dû céder devant les enseignants, qui menaçaient même d'aller travailler ailleurs.","date":"2018-09-17T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/rythmes-scolaires-chaque-commune-s-organise-a-sa-maniere_2944543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"\"On va leur annoncer le mardi qu'ils seront au chômage le week-end ?\" : des salariés de New Look dénoncent la fermeture soudaine de magasins","description":"Le groupe a annoncé la semaine dernière vouloir fermer les deux tiers de ses magasins en France, et supprimer 261 emplois.\"Les gens ne sont pas des chiffons.\" Des salariés de l'enseigne de prêt-à-porter New Look ont contesté devant le tribunal de Paris, lundi 17 septembre, la fermeture soudaine de deux magasins à Calais et Rouen. Une semaine plus tôt, le groupe annonçait un plan social prévoyant, d'ici 2021, la disparition de 21 de ses 29 boutiques en France et la suppression de 261 emplois. Dès le lendemain, mardi 11 septembre, la direction a averti les salariés de deux magasins, à Calais et Rouen, qu'ils seraient fermés respectivement dès \"le 15 septembre et le 19 septembre\", avec des licenciements \"dès la fin du mois\", explique SUD Commerce. Mardi, le tribunal décidera si l'enseigne a le droit de procéder à ces fermetures avant même la négociation du plan social. Les représentants des employés dénoncent cette annonce inattendue et brutale : \"On va leur annoncer le mardi qu'ils seront au chômage le week-end ? C'est au mépris de toutes les lois\", juge Hichem Aktouche, secrétaire syndical SUD commerce. La boutique de Calais a finalement obtenu un sursis de trois mois de la part de New Look. Au Royaume-Uni, l'enseigne, en difficulté, avait déjà annoncé en mars un important plan de restructuration, portant sur la fermeture de 60 magasins et la suppression de 980 emplois.","date":"2018-09-17T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/fermeture-de-magasins-new-look-les-salaries-saisissent-la-justice_2944975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Plan santé : quelles seront les mesures d'Emmanuel Macron ?","description":"France 2 dévoile certaines des mesures du plan santé que dévoilera le chef de l'État mardi 18 septembre.Des urgences surchargées, un personnel de santé au bord de la crise de nerfs, des campagnes en manque de médecins. Pour faire face, le plan santé d'Emmanuel Macron, qui sera présenté mardi 18 septembre, comportera plusieurs mesures selon les informations de France 2. Ainsi, on y trouvera la création de Communautés professionnelles territoriales de santé. En clair, un réseau local des professionnels de santé censé soulager les urgences en prenant en charge les cas les moins graves. Un tarif unique pour les étapes d'une même pathologie Autre mission, faire circuler les informations entre le médecin traitant, les infirmiers et le chirurgien pour un meilleur suivi. Le plan prévoit aussi l'expérimentation d'un seul tarif pour toutes les étapes d'une même pathologie. Cela commencera dans les hôpitaux pour les diabétiques. En plus, pour accélérer les consultations chez les généralistes, il y aura la création de postes d'assistants de santé.","date":"2018-09-17T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/plan-sante-quelles-seront-les-mesures-d-emmanuel-macron_2944969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Tempête Florence : la montée des eaux menace la Caroline du Nord","description":"La côte Est des États-Unis tente de se relever du passage de la tempête Florence qui a fait 17 morts, mais est confrontée à la montée des eaux.La Caroline du Nord (États-Unis) n'en a pas fini avec la tempête Florence. Après les fortes pluies et les vents qui ont fait pour le moment 17 morts, la montée des eaux menace désormais les régions touchées, à l'image de la Caroline du Nord. Les routes sont coupées et les cours d'eau débordent. À Jacksonville, des personnes sont parfois piégées dans les quartiers inondés. \"Je n'ai jamais vu une tempête passer aussi lentement\" \"Parfois il y a des gens au deuxième étage de la maison\", explique un sauveteur. Des équipes déblaient des arbres à terre, car certains ont tué des habitants, de longues files d'attente d'Américains fatigués se multiplient devant les stations essence. \"Je n'ai jamais vu une tempête passer aussi lentement, et j'en ai vu beaucoup dans ma vie\", témoigne un habitant. Les pluies devraient continuer encore au moins pendant 24 heures.","date":"2018-09-17T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-florence/tempete-florence-la-montee-des-eaux-menace-la-caroline-du-nord_2944557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Feuilleton: les mystères des îles du vent","description":"(1/5) Reportage dans les îles Éoliennes en Italie, au nord- est de la Sicile, d'une beauté à couper le souffle.En pleine Méditerranée, la nature a donné naissance à sept îles volcans. Certaines sont fertiles, comme Salina la verte où tout pousse et d'autres font le bonheur des plongeurs et des pêcheurs. Parfois, elles sont si sauvages que l'homme ne peut y survivre. Des îles qui peuvent être dangereuses : le volcan Stromboli ne s'est jamais endormi depuis 400 ans. La résidence du dieu Éole Les îles sont si proches les unes des autres que les habitants se connaissent presque tous. Les hommes ont laissé des traces de leur passage de la préhistoire jusqu'aux Grecs. On trouve une acropole située sur les hauteurs. Une archéologue y a trouvé un petit vase dédié au dieu du vent. Selon la légende grecque, Éole, le dieu, se serait installé dans ces îles. Pour venir sur les îles, le chemin le plus court est de partir du port de Milazzo en Sicile et compter ensuite presque deux heures pour rejoindre l'île de Salina. Les tortues et les dauphins proliféraient autrefois dans les eaux turquoise, mais aujourd'hui ils sont beaucoup moins nombreux. Dans ces îles paradisiaques, c'est la nature qui décide.","date":"2018-09-17T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/feuilleton-les-mysteres-des-iles-du-vent_2944575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Asie : le typhon Mangkhut fait des ravages en Chine et aux Philippines","description":"Le bilan provisoire du typhon Mangkhut, qui sévit en Chine et aux Philippines, s'est alourdi dans la nuit du dimanche 16 septembre à 65 morts.Aux Philippines où le typhon Mangkhut a fait des ravages, les habitants tentent, à mains nues, de sauver leurs proches ensevelis sous la boue et sous les rochers. Dans un village du nord des Philippines, à Itogon, un flanc de montagne s'est effondré pendant le passage du typhon. 60 mineurs s'étaient réfugiés dans une maison qui a été emportée par le gigantesque glissement de terrain. Les familles attendent et prient pour eux. \"Même s'ils sont tous morts, il faut qu'on les retrouve pour pouvoir faire notre deuil\", témoigne une femme. Des dégâts considérables à Hong-Kong Pour l'instant, les espoirs des proches sont vains. Les sauveteurs ne dégagent que des dizaines de corps sans vie. Les villageois, eux, sont évacués par centaines. Après les Philippines, le super typhon a poursuivi sa route vers la région de Hong-Kong (Chine). Dans l'ancienne colonie britannique, la vie a repris lundi 17 septembre, mais les dégâts sont considérables : les habitants n'ont plus d'eau potable et des quartiers entiers ont été dépavés sous la violence des vents. À Macao, où les casinos avaient fermé pour la première fois de leur histoire, la plupart des rues restent impraticables. Dans la nuit de dimanche 16 septembre, Mangkhut a été rétrogradé en tempête tropicale.","date":"2018-09-17T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/asie-le-typhon-mangkhut-fait-des-ravages-en-chine-et-aux-philippines_2944531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Tempête Florence : la Caroline du Nord est submergée par les eaux","description":"L'ouragan Florence s'éternise sur la côte Est américaine et des pluies diluviennes s'abattent sur la Caroline du Nord. 23 personnes sont mortes et plus de 600 foyers sont privés d'électricité.En Caroline du Nord (États-Unis), les habitants découvrent les ravages de l'ouragan Florence. Les bateaux sont portés sur les routes ou déposés par le vent dans les champs. Pour s'extraire des villes inondées, c'est un casse-tête, car les routes se sont parfois transformées en lacs. \"On essaye d'aller à notre usine pour aller chercher de la marchandise\", témoigne un Américain tandis qu'un autre pointe avec ses bras les quatre directions, toutes occupées par une rivière, \"on est comme sur une île maintenant\", décrit-il. Les habitants sont sans électricité et font tourner les générateurs. De longues files d'attente se créent dans les stations essence en service. le pic des inondations est attendu mardi 18 Les Américains ont déployé l'armée pour aider à déblayer. Il faudra plusieurs semaines pour effacer les traces de l'ouragan. Des habitants ont encore été évacués par hélicoptère dimanche 16 septembre. Les pluies s'épuisent sur le sud-est des États-Unis, mais le pic des inondations est attendu mardi 18 septembre.","date":"2018-09-17T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-florence/tempete-florence-la-caroline-du-nord-est-submergee-par-les-eaux_2944977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Éducation nationale : 1 800 postes seront supprimés à la rentrée 2019","description":"Jean-Michel Blanquer a confirmé lundi 17 septembre la suppression de 1 800 postes dans l'Éducation nationale. Le ministre promet de compenser les départs par des heures supplémentaires.Le ministre de l'Éducation nationale a annoncé la suppression de 1 800 postes à la rentrée 2019. Une réduction des effectifs que les collèges et lycées n'avaient pas connue depuis 2012. Seule l'école primaire est préservée. Xavier Marand, secrétaire général adjoint du Syndicat national des enseignements de second degré, constate qu'\"aujourd'hui la majorité des collègues en lycée ont plus de 30 élèves par classe, ce qui rend les conditions de travail extrêmement difficile\". \"Ça risque de bloquer dans certaines disciplines\" Concrètement, sur les 1 800 suppressions, il y aura 400 postes administratifs et 1 400 postes d'enseignants en moins. En parallèle, le budget augmentera de 850 millions d'euros. Cette hausse permettra, selon le ministre, de mieux rémunérer les professeurs, à travers le recours aux heures supplémentaires. Mais, selon les proviseurs, ce levier des heures supplémentaires est déjà largement activé. Pour Bruno Bobkiewicz, du lycée Paul Eluard de Saint-Denis (Seine-Saint-Denis), \"ça risque de bloquer dans certaines disciplines\". Cette annonce fait également bondir l'opposition. Pour tenter de désamorcer la grogne, le ministre a aussi annoncé la création d'un observatoire du pouvoir d'achat des professeurs.","date":"2018-09-17T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/education-nationale-1-800-postes-seront-supprimes-a-la-rentree-2019_2944929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Made in France : une forge plus que centenaire sauvée par la solidarité","description":"Les forges de Saint-Juéry, installées dans le Tarn fournissent aux plus grands sculpteurs des outils d'exception. La solidarité les a sauvées de la disparition.À Saint-Juéry dans le Tarn, la forge est une toute petite entreprise qui date de 1856. Au premier coup d'oeil, elle n'est pas rutilante, mais elle est exceptionnelle, car unique en France. Les artisans y fabriquent des outils rares comme la rape, pour des ébénistes et des sculpteurs ou autres artistes du bois et de la pierre. Le savoir-faire de piqueur de rapes, défie le temps et nécessite au moins un an d'apprentissage pour mériter le titre. \"Au départ, c'est compliqué, c'est fastidieux, ça peut être usant moralement. Il faut beaucoup de patience\", raconte Jean-Marc Jouannin. 80% de la production est exportée Il n'existe aucune formation et aucun diplôme pour ce métier très rare. Ici, le professer c'est Jean-Luc Larroque qui a trente ans d'expérience à manier le marteau et le grain d'orge, un petit outil en acier. Ce made in France artisanal est quatre fois plus cher qu'une fabrication industrielle, mais est recherché par les artistes. 80% de la production de la forge est exportée dans le monde entier. Il y a quelques mois, l'entreprise a failli disparaitre à cause de départs à la retraite et à un accroissement de la demande. La formation d'ouvriers a couté près de 300 000 euros et a ruiné l'entreprise. Son salut est venu d'un financement participatif qui a sauvé dix emplois et leur savoir-faire.","date":"2018-09-17T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/made-in-france-une-forge-plus-que-centenaire-sauvee-par-la-solidarite_2944567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Droits de succession : Emmanuel Macron répond fermement à Christophe Castaner","description":"Le chef de l'État a exprimé son refus au patron de la majorité, Christophe Castaner, qui souhaite s'attaquer aux droits de succession.Pas question de toucher aux droits de succession. Emmanuel Macron a répondu fermement à la question, faisant écho ainsi à la proposition de Christophe Castaner. Le patron de La République en marche s'est prononcé plusieurs fois en faveur d'une réforme, mais le président refuse. \"J'ai déjà demandé des efforts aux retraités. Arrêtez de les emmerder\", aurait ainsi tranché le chef de l'État, lors d'une réunion avec son staff. Le sujet crée donc une cacophonie au sommet, et une opposition entre les deux hommes pourtant proches. \"L'héritage favorise les grandes richesses\" \"On est quand même dans un pays où on doit se poser la question qui est que l'héritage favorise les grandes richesses\", avait exprimé Christophe Castaner. Si Emmanuel Macron refuse d'envisager de s'attaquer au sujet, c'est qu'il le juge politiquement explosif. Surtout, il ne veut pas donner l'impression d'augmenter les impôts, alors qu'il s'est engagé à ne pas le faire.","date":"2018-09-17T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/droits-de-succession-emmanuel-macron-repond-fermement-a-christophe-castaner_2944971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Consommation : les Français achètent moins pour consommer mieux","description":"Une étude montre que les consommateurs décident d'acheter de plus en plus de bons produits et boudent les produits industriels transformés.Les habitudes de consommation des Français changent. Nous consommons moins. \"Selon une étude menée par un cabinet privé, depuis le début de l'année [2018] les ventes de produits du quotidien ont baissé de 1,2%. C'est la plus grosse baisse depuis la crise financière de 2008. Ce qui est intéressant, c'est que les acheteurs ne se restreignent pas parce que les prix augmentent, mais parce qu'ils boudent les produits industriels transformés\", explique Florence Griffon, journaliste de France 2. Les bonbons et la charcuterie boudés Les Français semblent ainsi vouloir mieux manger. \"Les ventes de bonbons ont ainsi chuté de 3,7%, les biscuits de 2,9% et la charcuterie de 3%. Parallèlement, tous les produits qui sont référencés avec la petite étiquette 'sans antibiotiques' ou 'sans conservateurs' progressent. Tout comme les ventes de produits allégés en sel ou en sucre\", indique la journaliste.","date":"2018-09-17T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/consommation-les-francais-achetent-moins-pour-consommer-mieux_2944535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Arnaques : comment échapper aux faux sites de démarches administratives ?","description":"Une campagne de sensibilisation contre les faux sites administratifs est lancée par le gouvernement lundi 17 septembre.Lundi 17 septembre, le gouvernement lance une campagne de sensibilisation contre les fraudes sur internet, qui se multiplient et visent notamment les documents administratifs. \"C'est un phénomène important. La répression des fraudes estime qu'un million de personnes sont abusées chaque année par de faux sites. On peut vous proposer d'obtenir un acte de naissance contre un euro, alors que c'est totalement gratuit\", explique le journaliste Frédéric Rota. \"Marianne ou le drapeau français ce n'est pas un gage de sécurité\" \"Ce sont des arnaques sur de petites sommes, mais ça peut aller très loin, puisque le gouvernement estime à 150 millions d'euros les sommes subtilisées aux internautes français\", ajoute-t-il. \"Plus c'est gros plus ça passe. Marianne ou le drapeau français, ce n'est absolument pas un gage de sécurité. Il faut être vigilant, il faut regarder l'adresse des sites. Les sites officiels se terminent toujours par 'gouv.fr'\", conseille le journaliste.","date":"2018-09-17T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/patient/droits-et-demarches/arnaques-comment-echapper-aux-faux-sites-de-demarches-administratives_2944563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Carte bancaire : \"Perceval\", la plateforme de la police et de la gendarmerie pour lutter contre les fraudes","description":"Le gouvernement lance lundi 17 septembre une campagne de sensibilisation contre les faux sites administratifs. Les gendarmes ont une plateforme pour repérer les signalements de fraudes à la carte bancaire.Lundi 17 septembre, le gouvernement lance une campagne de sensibilisation contre les faux sites administratifs. Les gendarmes, eux, possèdent une plateforme spécialisée pour les fraudes à la carte bancaire. Le 22 juillet dernier, Guillaume Terrien découvre que près de 700 € de son compte se sont volatilisés en billets d'avion et autres achats. À l'origine de ces dépenses : un escroc qui pirate son compte Airbnb. Guillaume fait partie des plus d'un million de ménages victimes d'escroqueries bancaires. 12 millions d'euros de fraudes recensées en trois mois Ce chiffre a été multiplié par deux en quatre ans et les façons de frauder sont nombreuses : détournement de coordonnées ou d'identifiants, contrefaçons de carte bancaire, utilisation de code confidentiel ou encore vol de données en caisse. Les policiers et les gendarmes ont donc lancé une plateforme numérique, accessible 24h sur 24, appelée Perceval. Elle permet aux victimes d'effectuer un signalement, sans avoir à se déplacer. Six enquêteurs se chargent ensuite de traquer le fraudeur. Ce signalement ne remplace pas une plainte, mais permet aux enquêteurs de démanteler des réseaux plus organisés. Au total, depuis le lancement de la plateforme en juin dernier, les gendarmes ont récolté près de 700 signalements par jour, soit près de 23 000 en trois mois et l'équivalent de 12 millions d'euros de fraudes.","date":"2018-09-17T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fraude/carte-bancaire-perceval-la-plateforme-de-la-police-et-de-la-gendarmerie-pour-lutter-contre-les-fraudes_2944513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Limousin : le filon de la pomme bio attire consommateurs et cueilleurs","description":"La pomme est l'un des fruits les plus traités, mais faire de la pomme sans pesticide c'est possible. Reportage dans un verger bio du Limousin.Dans le verger du Quinsac à Saint-Yrieix-la-Perche (Haute-Vienne), toute la production est en bio. Chez Muriel Ferrand, l'herbe, le pissenlit ou les fleurs sont les bienvenus. L'herbe abrite des coccinelles qui viennent manger les pucerons. Contre les maladies, comme la tavelure, la propriétaire n'utilise pas de pesticides non plus. \"Le champignon se développe avec l'humidité et la chaleur. Contre, on a le cuivre\", explique-t-elle. Le cuivre, la fameuse bouillie bordelaise, est autorisée en agriculture biologique. Un quart de la production totale assurée par des producteurs bio Tous les cueilleurs ont choisi de travailler dans ce verger pour le bio. \"J’ai travaillé ailleurs avant, où il y avait des pesticides et des antibiotiques. J'ai mangé les pommes dans l'arbre, et j'ai eu des allergies\", témoigne l'un d'entre eux. Depuis huit ans, un retraité participe à la cueillette et il a beaucoup appris et applique les conseils reçus dans son jardin personnel. Le verger produit entre 40 et 50 tonnes de pommes par an et possède une dizaine de variétés, vendues sur place à 2 € le kilo. Les fruits possèdent des imperfections, mais cela ne dérange pas les consommateurs. En Limousin, les producteurs 100% bio représentent un quart de la production totale.","date":"2018-09-17T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/limousin-le-filon-de-la-pomme-bio-attire-consommateurs-et-cueilleurs_2944561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : un projet fou veut redonner vie à la mer Morte","description":"La mer Morte se vide chaque année à cause de la surexploitation du Jourdain, le fleuve qui l'alimente. Un projet prévoit de la relier à la mer Rouge pour y remédier.Les eaux de la mer Morte, entre Israël et la Jordanie, reculent d'un mètre chaque année, laissant derrière elles de gigantesques cratères qui rendent périlleux l'accès aux plages. Au niveau de la route, le bitume s'est ouvert. \"Il fait au moins six mètres de profondeur\", montre Guy Dunenfeld, ingénieur. Vu du ciel, le bord de mer donne l'impression d'un paysage de tremblement de terre ou encore d'un site récemment bombardé. Ces cratères sont dus aux plaques de sel qui s'insinuent dans le sous-sol et se dissolvent l'hiver, quand les pluies ruissellent. En cinquante ans, la mer Morte a perdu un tiers de sa superficie totale. La cause : la surexploitation du Jourdain, notamment pour la culture de bananiers. Objectif : redonner sa splendeur au Jourdain Les autorités de la région envisagent de fabriquer une gigantesque canalisation qui pomperait de l'eau dans la mer Rouge pour la reverser dans la mer Morte. Le projet doit déverser l’équivalent de 100 000 piscines dans la mer chaque année. Les industries contestent ce projet, car elles craignent que la qualité de l'eau ne baisse. Les autorités locales ont peur également que la couleur de l'eau ne change. L'autre partie du projet envisage de redonner sa splendeur au Jourdain, en faisant payer notamment les industriels.","date":"2018-09-17T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/secheresse-un-projet-fou-veut-redonner-vie-a-la-mer-morte_2944939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Travail du dimanche : l'Italie envisage de revenir en arrière","description":"En Italie, le ministre du Travail, Luigi Di Maio entend revenir sur l'ouverture des magasins le dimanche qui, selon lui, détruit les familles.Actuellement en Italie, les rues sont bondées tous les dimanches et aucun magasin n'est fermé. À Rome, Via del Corse, 150 boutiques sont toutes ouvertes et le chiffre d'affaires de cette seule rue se calcule en millions d'euros. Luigi Di Maio, le ministre du Travail a cependant crée la surprise en s'exprimant dans une interview télévisée. Il veut obliger les commerces italiens à fermer plusieurs dimanches par mois. \"Ce seront des jours de repos obligatoires pour certains commerçants qu'ils pourront passer avec leur famille\", a-t-il déclaré. La pression des petits commerçants Depuis une réforme de 2012, les règles d'ouverture des magasins en Italie sont les plus libérales en Europe. Toutes les boutiques peuvent ouvrir sept jours sur sept 24 heures sur 24. \"le dimanche les gens sortent plus facilement\", explique une passante. En pratique, seuls les commerces de grandes tailles ont assez de personnels pour ouvrir le dimanche. Le projet du gouvernement répond à la pression des petits commerçants, qui se trouvent écrasés par la concurrence. Pour le patronat italien, ce projet est délirant et 50 000 emplois seraient menacés. Luigi Di Maio veut, lui, présenter son texte avant la fin de l'année.","date":"2018-09-17T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-le-dimanche/travail-du-dimanche-l-italie-envisage-de-revenir-en-arriere_2944973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Les salariés de New Look mobilisés contre les fermetures de magasins","description":"21 magasins sont menacés de fermeture, mais les salariés ne comptent pas se laisser faire.L'enseigne New Look avait annoncé la fermeture de 21 de ses 29 magasins en France, celui de Calais (Pas-de-Calais) devait même fermer dès ce weekend. Mais, revirement de situation, le magasin reste ouvert encore quelques temps. De quoi mettre les nerfs des salariés à rude épreuve. Ils ont décidé d'occuper leur boutique dès lundi 17 septembre. \"Vous fermez le magasin et on vous envoie la nouvelle collection. Ça veut dire quoi ?\"; s'indigne une employée. \"Une situation ubuesque\" \"On est dans une situation ubuesque. Il y a un mépris total des lois, il y a un mépris total des règles, un mépris total des salariés, qui va jusqu'à des livraisons, qu'on réceptionne aujourd'hui, deux jours après une annonce de fermeture\", s'insurge Fabrice Obaton, secrétaire départemental du syndicat Solidaires. La fermeture menace directement plus de 260 salariés.","date":"2018-09-17T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/les-salaries-de-new-look-mobilises-contre-les-fermetures-de-magasins_2944411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-septembre-2018_2934125.html","containsWordGlobalWarming":false}
{"title":"Ventes sur internet : l'État veut détecter les fraudeurs","description":"Internet a créé l'économie collaborative qui permet à chacun de louer, vendre, échanger sur des plateformes. La loi de lutte contre les fraudes veut obliger les sites à communiquer à Bercy les noms des vendeurs au fisc au-delà d'une certaine somme.À partir de 2020, les sites de vente en ligne entre particuliers vont avoir de nouvelles obligations. Ils devront transmettre à l'URSSAF et aux impôts, l'identité du vendeur et la liste des transactions effectuées. Ces informations seront obligatoires au-delà de 3 000€ par an et de 20 transactions. L'objectif est de débusquer les professionnels qui mentent sur leur statut. Objectif : repérer les professionnels Un vendeur propose par exemple, dans la rubrique \"particuliers\", six véhicules. Joint par téléphone par les journalistes de France 2, il reconnaît vite qu'il est professionnel. Dans une autre annonce, un vendeur de scooters tombe facilement le masque au téléphone. Ils échappent ainsi totalement à l'impôt et à la TVA. Le site Le Bon Coin déclare être vigilant sur les annonces douteuses et s'interroge sur la nécessite de la réforme. \"Si vous divorcez demain, vous allez vendre l'intégralité de votre maison\", affirme Antoine Jouteau, le directeur général. Bercy affirme que le dispositif vise uniquement à repérer les professionnels.","date":"2018-09-17T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/ventes-sur-internet-l-etat-veut-detecter-les-fraudeurs_2944935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Plan santé : des assistants aux côtés des médecins","description":"Pour désengorger les cabinets de médecine de ville, un nouveau métier, assistant médical, va être créé. Ce nouveau poste, pris en charge par la Sécurité sociale, va permettre de décharger les praticiens.Elles enfilent la même blouse fuchsia tous les matins et partagent les mêmes passions. Difficile de faire la différence et pourtant Françoise Guillemot est médecin généraliste, et Marie Laurenzo, infirmière salariée du cabinet médical. Depuis 2012, elle prend en charge une partie de chaque consultation, un travail d'assistante médicale. \"Je ne peux pas poser de diagnostic\", précise Marie Laurenzo. Dix patients de plus chaque jour Pour un simple certificat médical par exemple, une infirmière peut prendre en charge l'essentiel du temps d'une consultation. Et pour une pathologie plus complexe, c'est le médecin qui prend la relève. Une organisation en binôme qui permet de réaliser un tiers de consultations supplémentaires : dix patients de plus chaque jour. Cette organisation a aussi permis de réduire les délais d'attente. L'assistance médicale est une pratique répandue en Allemagne ou en Suisse, et que le gouvernement souhaite développer en France.","date":"2018-09-17T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/loi-sante/plan-sante-des-assistants-au-cote-des-medecins_2944957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Pétrole : les records de production et de consommation d'or noir explosent","description":"Les États-Unis sont devenus le premier producteur mondial de pétrole, au moment où la planète atteint des records de production.On n'a jamais autant consommé de pétrole, et on n'en a jamais autant produit. Les records de production s'enchaînent, avec 100 millions de barils produits par jour cet été. Des chiffres vertigineux et jamais vus. Mais normalement, les prix devraient baisser, or ils ne cessent d'augmenter avec un baril à 80 dollars. Ce qui s'explique parce que la production du Vénézuela, qui dispose des plus grandes réserves du monde, s'est effondrée. Pourtant, les prix flambent De plus, l'Iran, asphyxié par l'embargo de Donald Trump, perd ses clients. Enfin, la demande des pays émergents comme l'Inde ou la Chine ne cesse d'augmenter. Si la production explose, c'est grâce au Texas et à son pétrole de schiste. Au mois d'août, les États-Unis sont devenus le premier producteur mondial d'or noir. C'est le paradoxe. Au moment où il semble urgent d'envisager l'après-pétrole, jamais la planète n'en a été autant dépendante.","date":"2018-09-17T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/petrole-les-records-de-production-et-de-consommation-d-or-noir-explosent_2944979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Éducation nationale : le nombre d'enseignants a augmenté en dix ans","description":"Après l'annonce par Jean-Michel Blanquer de supprimer 1 800 postes pour la rentrée 2019, le journaliste Jean-Paul Chapel fait le point sur l'état des effectifs dans l'Éducation nationale.1 800 postes seront supprimés dans l'Éducation nationale à partir de la rentrée 2019. Est-ce que le nombre d'enseignants a progressé au cours des dix dernières années ? \"Il faut distinguer deux périodes très différentes\", explique le journaliste Jean-Paul Chapel. D'abord le quinquennat de Sarkozy, au cours duquel le nombre d'enseignants est passé de 878 000 à 844 500. Puis le quinquennat de François Hollande, où il y a eu des créations de postes qui ont augmenté le nombre d'enseignants à 881 400. Ce nombre serait donc \"en légère hausse sur dix ans\", répond le journaliste. Le budget du ministère de l'Éducation augmentera de 850 millions l'année prochaine Quand est-il du nombre d'élèves ? \"Ça a sensiblement augmenté en moyenne au collège. On est passé d'un peu plus de 24 élèves par classes à un peu plus de 25. Bien au-dessus de la moyenne de l'OCDE, qui est à 23. Dans les lycées, ça a encore plus augmenté, passant de 27,7 à 29,6 \", explique le journaliste. Jean-Michel Blanquer insiste sur l'augmentation du budget, avec 850 millions d'euros supplémentaires. Est-ce beaucoup ? Le budget du ministère est passé de 125 à 150 milliards d'euro, \"une augmentation régulière de 2 milliards d'euros chaque année\", ajoute Jean-Paul Chapel. Ce sera donc beaucoup moins pour l'année 2019.","date":"2018-09-17T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/education-nationale-le-nombre-d-enseignants-est-en-hausse-depuis-dix-ans_2944967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
{"title":"Hillary Clinton sera-t-elle bientôt bannie des livres d'Histoire ?","description":"Première femme investie par un grand parti pour l'élection présidentielle, secrétaire d'État des États-Unis pendant quatre ans, Hillary Clinton pourrait pourtant disparaître des livres d'Histoire. Au Texas (États-Unis), l'idée serait d'alléger les programmes scolaires.Hillary Clinton fut la première femme candidate à la Maison-Blanche. Quelles que soient les opinions politiques, sa place semble légitime dans les livres d'Histoire. Pourtant, au Texas (États-Unis), la commission de l'enseignement vient de recommander de supprimer Hillary Clinton des manuels scolaires. Helen Keller serait aussi visée, une célèbre féministe aveugle et sourde du XXe siècle. Comme tous les États, le Texas dispose d'une autonomie sur le programme de ses 5,5 millions d'écoliers, presque la moitié du nombre d'élèves en France. Le philosophe Thomas Hobbes remplacé par Moïse Les quinze membres élus de la commission du Texas, à majorité républicaine, se prononcent chaque année sur les programmes scolaires.Ils ont justifié ce choix par une volonté d'allègement. Autre changement cette année, comme personnalité fondatrice des valeurs américaines, le philosophe Thomas Hobbes est remplacé par Moïse. Quelques parents et associations protestent. Le Texas avait déjà fait polémique, en voulant proposer dans ses programmes scolaires de sciences, une alternative religieuse à la théorie de l'évolution de Darwin.","date":"2018-09-17T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/hillary-clinton-sera-t-elle-bientot-bannie-des-livres-d-histoire_2944955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-septembre-2018_2934099.html","containsWordGlobalWarming":false}
