{"title":"Carlos Ghosn : les dessous de sa prise de parole","description":"Pour la première fois depuis qu'il s'est enfui du Japon, Carlos Ghosn s'est exprimé devant les médias. Découvrez les dessous de cette conférence de presse très attendue.Une apparition publique très attendue. Carlos Ghosn a donné, mercredi 8 janvier à Beyrouth, au Liban, une conférence de presse. C'est la première apparition publique de l'ancien PDG de Renault-Nissan depuis sa fuite du Japon le 29 décembre dernier. Bien avant l'arrivée de son client, l'avocat de Carlos Ghosn était sur place pour régler les derniers détails. \"Il va parler de toutes les accusations, il va apporter toutes les preuves pour prouver son innocence. Ça va être très riche en information\", promettait Carlos Abou Jaoude. \"On ne peut pas y aller\" Une allocution à laquelle très peu de journalistes japonais ont pu assister. \"On ne peut pas y aller et il a ses raisons pour refuser les médias japonais. Il serait sans doute intimidé de devoir se défendre devant les Japonais\", confie le journaliste Hiroshi Sulagawa. Au cours de sa prise de parole, Carlos Ghosn a notamment affirmé ne pas être \"au-dessus des lois\".","date":"2020-01-08T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/carlos-ghosn-les-dessous-de-sa-prise-de-parole_3776123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Incendies en Australie : un milliard d'animaux décimés","description":"Plus d'un milliard d'animaux ont péri dans les incendies qui frappent l'Australie. Les kangourous payent un lourd tribut.Les lieux abritaient un immense sanctuaire pour les animaux sauvages. À Yowrie, en Australie, des centaines de kangourous et wallabies vivaient en liberté. Mais avec les incendies qui sévissent dans le pays, tout a brûlé. \"Depuis les incendies, nous en avons vus à peine 20. Certains se cachent peut-être\", indique Sara Tilling, directrice du site. Un kangourou apparaît subitement, visiblement affamé. Où trouver de la nourriture ? Mais autour de la réserve, on trouve surtout de très nombreuses carcasses d'animaux. Le feu est arrivé comme une tornade et a surpris tout le monde. Certains kangourous survivants ont dû recevoir des soins. \"Nous sommes inquiets\", confie Sara Tilling à propos d'un kangourou blessé. Alors que la plupart des incendies sont aujourd'hui sous contrôle, les animaux doivent trouver de l'eau et de la nourriture dans un décor complètement carbonisé.","date":"2020-01-08T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/incendies-en-australie/incendies-en-australie-un-milliard-d-animaux-decimes_3776415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : une pause dans l'escalade avec l'Iran ?","description":"Après l'attaque de deux bases américaines en Irak par les autorités iraniennes, Donald Trump a minimisé l'importance de ces représailles, mercredi 8 janvier.Donald Trump n'a pas été inquiété par les frappes iraniennes. Mercredi 8 janvier, après l'attaque de deux bases américaines par Téhéran, le président américain a pris la parole, indiquant qu'aucune victime n'était à déplorer. \"Donald Trump tire avantage de cette modération iranienne, personne ne peut dire qu'il a agi de manière faible, et en même temps il n'est pas obligé de surenchérir aujourd'hui militairement\", rapporte la correspondante à Washington (États-Unis) Agnès Vahramian. A-t-il une stratégie ? En cette période politique, le président américain a voulu marquer une pause dans l'escalade entre les deux pays. \"Reste à savoir maintenant s'il a réellement une stratégie vis-à-vis de l'Iran. (...) Il n'arrête pas de dire qu'il veut retirer ses troupes du Moyen-Orient, en même temps, il pratique l'attentat ciblé qui est vu comme une provocation\", conclut Agnès Vahramian.","date":"2020-01-08T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-une-pause-dans-l-escalade-avec-l-iran_3776381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Grève du 9 janvier : infirmiers et avocats mobilisés","description":"Jeudi 9 janvier, les avocats et les infirmiers participeront à la mobilisation nationale contre la réforme des retraites. France 2 a rencontré deux femmes qui seront dans le cortège à Toulouse (Haute-Garonne).Me Jessica Guy ne plaidera pas jeudi 9 janvier. L'avocate a décidé de se mettre en grève et de participer au mouvement national contre la réforme des retraites. Si elle s'expose à des sanctions disciplinaires, il y a plus grave selon elle : sa retraite sera amputée de 30% et ses cotisations vont augmenter. \"L'augmentation va être sévère et importante. Ça va rendre beaucoup plus difficile l'exercice de la profession\", estime la jeune femme. \"Les conditions de travail sont pénibles\" Depuis trois ans, Lise Mélo est infirmière à l'hôpital en cancérologie. \"J'aime énormément mon métier, je suis très investie dans mon service, mais je ne vous cache pas que les conditions de travail sont pénibles\", confie-t-elle. La réforme la conduirait à travailler jusqu'à 64 ans pour avoir un taux plein, au lieu de 62 actuellement et 350 euros de pension en moins chaque mois. Les deux femmes participeront à la mobilisation nationale jeudi 9 janvier.","date":"2020-01-08T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/greve-du-9-janvier-infirmiers-et-avocats-mobilises_3776107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Frappes iraniennes contre deux bases américaines : une réponse à l'assassinat du général Soleimani","description":"L'Iran a riposté par des frappes sur des bases américaines après l'assassinat du général Qassem Soleimani. Le bilan humain officiel est encore inconnu.La riposte ne s'est pas fait attendre. Dans la nuit du mardi 7 au mercredi 8 janvier, deux bases américaines ont été touchées par des missiles iraniens en Irak. Une attaque qui intervient après l'assassinat du général Qassem Soleimani quelques jours plus tôt. Les frappes ont été menées à 1h30 du matin, l'heure à laquelle le drone américain a visé le militaire iranien. \"L'opération de la nuit dernière a d'ailleurs été baptisée opération Soleimani\", rapporte la journaliste de France Télévisions Stéphanie Perez depuis Téhéran. Depuis, les images sont diffusées en boucle sur la télévision iranienne. L'Iran attend la réponse américaine Ces frappes sont assumées par l'Iran puisqu'elles ont été tirées depuis le territoire, il ne s'agit pas d'une action menée par des relais régionaux. \"Dans la guerre de communication que se livrent les deux pays, la République islamique a pris la main cette nuit, en attendant la réponse américaine\", conclut Stéphanie Perez.","date":"2020-01-08T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/irak/frappes-iraniennes-contre-deux-bases-americaines-une-reponse-a-l-assassinat-du-general-soleimani_3775969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Gastro-entérite : les huîtres contaminées par des matières fécales ?","description":"Les huîtres de Charente-Maritime sont victimes d'une contamination au virus de la gastro-entérite. D'après certains spécialistes, les mollusques auraient pu être contaminées par des matières fécales.L'épidémie de gastro-entérite couvre désormais l'ensemble du territoire. Depuis quelques jours, des huîtres sont interdites de ramassage et de commercialisation, car contaminées par le virus. Le premier bassin de Charente-Maritime est touché par cette interdiction. Des prélèvements ont été effectués au mois de décembre. Verdict des analyses ? \"Il y a eu présence de norovirus dans ce lot, donc toute la zone est mise sous surveillance\", explique Gérald Viaud, un ostréiculteur. Les eaux de ruissellement des stations d'épuration en cause Impossible pour lui de commercialiser ces huîtres, une dizaine de tonnes au total. Mais il peut tout de même vendre un lot provenant de la mer. \"Ce sont des huîtres commercialisables après avoir été triées\", confie-t-il. D'après certains experts, les huîtres pourraient avoir été contaminées par les matières fécales provenant des eaux de ruissellement des stations d'épuration.","date":"2020-01-08T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/gastro-enterite-les-huitres-contaminees-par-des-matieres-fecales_3776091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Arrêts maladie : une plateforme en ligne fait polémique","description":"Un site internet qui propose des arrêts maladie en ligne, sans passer par une visite chez le médecin, fait polémique. La caisse d'assurance-maladie poursuit la plateforme en justice pour tromperie.Une nouvelle plateforme en ligne promet d'obtenir un arrêt maladie en quelques clics. Le site propose à l'internaute de remplir un questionnaire et de renseigner ses symptômes, puis une téléconsultation est effectuée avec un médecin généraliste qui décide si oui ou non le patient a besoin d'être arrêté. Ce procédé indigne la communauté des praticiens. \"On ne peut pas laisser croire aux patients qu'ils sont pris en charge correctement avec une sécurisation complète par des plateformes qui ne pensent qu'à faire du pognon sur le dos des patients\", estime Jean-Paul Hamon, président de la Fédération des médecins de France. La carte vitale n'est pas acceptée Pour l'entrepreneur allemand à l'origine du site, cette plateforme résout le problème des déserts médicaux et tout est fait pour limiter les abus. Le service est accessible 7 jours sur 7, mais le site n'accepte pas la carte vitale, le patient doit donc avancer les frais. Pour l'assurance-maladie, ce site est trompeur, car il ne respecte pas le parcours de soins réglementaire.","date":"2020-01-08T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/patient/arrets-maladie-une-plateforme-en-ligne-fait-polemique_3776119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Grève à la SNCF : des remboursements trop compliqués ?","description":"La SNCF avait promis aux usagers de les rembourser intégralement pendant toute la durée de la grève contre la réforme des retraites. Dans les faits, c'est plus compliqué que prévu.Depuis le 5 décembre, la grève dans les transports contre la réforme des retraites se poursuit. La SNCF est débordée par les demandes de remboursement et 1,5 million de billets ont été annulés pendant les fêtes. Bon nombre d'usagers attendent encore leur remboursement. La société de transport avait en effet promis le remboursement intégral, sans frais, aux clients contraints de trouver un autre moyen de transport. \"Je n'ai toujours pas été recrédité\" Une promesse pas toujours tenue. \"Depuis trois semaines, je n'ai toujours pas été recrédité sur mon compte. Ce qui fait que la somme n'est toujours pas venue et voilà, ils me disent qu'il faut attendre, patienter\", regrette un homme interrogé. Un autre client explique avoir reçu un bon d'achat. \"Le délai de traitement via le bon d'achat digital est le plus rapide, il est compris entre 48 heures et trente jours selon la complexité du dossier\", a confirmé la SNCF.","date":"2020-01-08T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-des-remboursements-trop-compliques_3776103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Dans le parc Yellowstone, les ours testent la résistance de matériel de camping","description":"Dans le parc national de Yellowstone (États-Unis), beaucoup d'ours sont en liberté et certains testent du matériel de camping. Un moyen de préserver l'espèce.Au parc national de Yellowstone (États-Unis), les ours ont un métier. Ces animaux testent toutes sortes de conteneurs afin qu'ils soient homologués résistants à l'espèce. Des friandises vont être introduites dans une glacière pour éveiller l'appétit de l'animal. Si dans un délai de soixante minutes l'ours parvient à ouvrir la glacière d'au moins 70 mm, alors le matériel ne sera pas validé anti-ours. Durant le test, les visiteurs sont invités à observer les conteneurs qui n'ont pas passé l'examen. Les ours s'approchent des maisons À Yellowstone, 700 ours vivent en liberté. Aux États-Unis, près des villes, ils sont des milliers, car l'animal n'est pas en danger dans le pays. Régulièrement, ces animaux se servent en nourriture dans les poubelles des habitants. Près des maisons, les ours peuvent représenter une menace et être abattus. Ces tests permettent ainsi de participer à la préservation des animaux.","date":"2020-01-08T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/ours/etats-unis-des-ours-pour-tester-la-resistance-de-materiel-de-camping_3776061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : l'ancien PDG de Renault-Nissan garde le silence sur son évasion","description":"Après la conférence de presse donnée par Carlos Ghosn à Beyrouth (Liban), mercredi 8 janvier, Maryse Burgot, en direct sur place, revient sur l'argumentaire de l'ancien magnat de l'automobile.Mercredi 8 janvier, à Beyrouth (Liban), Carlos Ghosn s'est défendu avec ferveur, méthode et détails sur chaque accusation portée à son encontre. En revanche, ceux qui attendaient le récit de son évasion digne d'un film d'espionnage en sont pour leurs frais. \"C'est une fuite digne d'un scénario d'Hollywood, mais Carlos Ghosn n'en a rien révélé. A-t-il voyagé dans un caisson, comme croit le savoir un journal américain ? Pas l'ombre d'une réponse. Carlos Ghosn souhaite en fait protéger les gens qui l'ont aidé dans sa fuite\", explique la journaliste Maryse Burgot, en direct de Beyrouth. \"Un show tout à sa gloire\" L'ancien PDG de Renault-Nissan concède toutefois que dans dix ans, peut-être racontera-t-il les détails. \"Pour tout le reste, Carlos Ghosn a été beaucoup plus bavard, théâtral, doigt accusateur. Il donnait vraiment l'impression d'avoir mangé du lion pour préparer cette conférence de presse. C'était un show dans lequel il a dénoncé le calvaire inimaginable, dit-il, dans lequel il a été plongé. Un show finalement tout à sa gloire\", précise Maryse Burgot.","date":"2020-01-08T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-l-ancien-pdg-de-renault-nissan-garde-le-silence-sur-son-evasion_3776393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Allemagne : des trains moins chers pour l'environnement","description":"En Allemagne, les billets de train ont enregistré une baisse de 10%. Il s'agit d'une conséquence du plan climat lancé par Angela Merkel pour encourager ses concitoyens à se détourner des avions.Les trains allemands passent à l'offensive contre le changement climatique. Pour inciter les voyageurs à ne plus prendre l'avion, jugé trop polluant, la Deutsche Bahn baisse ses tarifs : -10% pour tous les billets sur les trajets de plus de 50 km. Selon le ministère de l’Environnement, le train émet jusqu'à six fois moins de gaz à effet de serre que l'avion par kilomètre parcouru. Le gouvernement à Berlin a donc décidé de réduire la TVA sur le transport ferroviaire, une baisse immédiatement répercutée sur le prix des tickets. Les voyages à vélo favorisés Dans sa dernière campagne publicitaire, la Deutsche Bahn compare l'Arizona à la vallée du Rhin et Francfort-sur-le-Main à New York. Par ailleurs, les usagers qui voyagent avec leur vélo auront plus de place dans les rames. Enfin, cette baisse des tarifs concerne uniquement les trains grandes lignes.","date":"2020-01-08T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-des-trains-moins-chers-pour-l-environnement_3776093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":true}
{"title":"Drame de l'émigration : un enfant retrouvé mort à Roissy","description":"Mercredi 8 janvier, le corps sans vie d'un jeune enfant a été retrouvé dans le train d'atterrissage d'un avion Air France.Mercredi 8 janvier, le corps sans vie d'un enfant âgé d'une dizaine d'années a été retrouvé à l'aéroport de Roissy (Val-d'Oise). Il s'était caché dans le train d'atterrissage d'un avion Air France en provenance d'Abidjan (Côte d'Ivoire). Ce n'est pas la première fois qu'un passager clandestin meurt dans ces circonstances, mais cette fois la victime est particulièrement jeune. L'enfant a passé plus de 6 heures de vol dans cet endroit confiné rempli de tuyaux et de câbles électriques, qui n'est ni chauffé ni pressurisé. \"La température va baisser de manière dramatique, on va descendre en dessous de -25 degrés,- 50 degrés en vol de croisière après plusieurs heures. On a une pression atmosphérique tellement faible que l'air n'est pas respirable. Plus le temps passe, plus ses chances de survie sont faibles\", explique Xavier Tytelman, expert en aéronautique. Un problème de sécurité à Abidjan ? La police aux frontières pointe du doigt des problèmes de sécurité à l'aéroport d'Abidjan. \"On a tout un tas de protocoles pour permettre l'accès ou non notamment aux pistes qui font partie des zones les plus sensibles d'un aéroport. Qu'un enfant puisse passer tous les contrôles (...) ça pose forcément des questions\", s'étonne Frédéric Pillot, de l'Unsa police de l'air et des frontières.","date":"2020-01-08T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/drame-de-l-emigration-un-enfant-retrouve-mort-a-roissy_3776371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Textile : une filière française en berne","description":"La filière textile française est en crise, du prêt-à-porter au secteur du luxe. En 2019, de nombreuses marques ont mis la clef sous la porte.La filière textile française est en berne. Deux des trois derniers dentelliers de Calais (Pas-de-Calais) ont été replacés en redressement judiciaire en 2019. Ils ont échappé de peu à la liquidation grâce à un industriel de Valenciennes (Nord), mais plus de 80 emplois ont été supprimés. Même dans le luxe, la crise est palpable. L'emblématique maison Sonia Rykiel a mis la clef sous la porte, même si deux industriels veulent relancer la marque. Mais le secteur qui souffre le plus est le prêt-à-porter. Les conséquences de la baisse de la consommation Happychic, C&A et Tati ont été en grandes difficultés au cours de l'année passée. La marque bordelaise DDP a également été liquidée après avoir perdu 1,2 million d'euros. Ces difficultés s'expliquent en partie par la baisse des ventes. \"La consommation est en berne sur les dix premiers mois de l'année dernière : -1,5% en valeur\", conclut la journaliste Justine Weyl sur le plateau du 13 Heures.","date":"2020-01-08T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/textile-une-filiere-francaise-en-berne_3776055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Irak : deux bases américaines frappées par des missiles iraniens","description":"Après l'assassinat du général Qassem Soleimani, l'Iran a frappé deux bases américaines en Irak dans la nuit du mardi 7 au mercredi 8 janvier.Le ciel irakien a été fendu par des éclairs de feu. Dans la nuit du mardi 7 au mercredi 8 janvier, 22 frappes de missiles ont visé deux bases américaines en Irak. Dès l'annonce de l'attaque, des Iraniens se sont rendus dans les rues de Téhéran (Iran) pour célébrer la vengeance de l'assassinat du général Qassem Soleimani. Les autorités font état de 80 morts, mais le bilan est totalement démenti par Washington. \"Notre vengeance va se poursuivre et j'espère voir Trump échouer\", lance une Iranienne. Air France suspend le survol de la zone L'ayatollah Ali Khamenei, le guide suprême du régime, s'est félicité des frappes : \"Une action militaire comme celle-ci ne suffit pas, l'essentiel est de mettre fin à la présence corruptrice des Américains dans la région\". Par mesure de précaution, Air France, Lufthansa et Emirates ont pour l'heure suspendu leurs survols de l'Iran et de l'Irak.","date":"2020-01-08T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/irak-deux-bases-americaines-frappees-par-des-missiles-iraniens_3775957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Éducation : les enseignants croulent sous une quantité de travail excessive","description":"Une récente étude dévoile les raisons du mécontentement de certains enseignants. La plupart d'entre eux se plaignent de leur charge de travail.Mercredi 8 janvier, une enquête inédite, voulue par le ministère de l'Éducation nationale, explique les raisons du malaise des enseignants.45 000 personnes ont été interrogées. Le journaliste Anthony Jolly fait le point. \"Il y a un constat positif : 85% des enseignants de collège et de lycée disent se sentir bien ou très bien dans leur établissement. Mais, lorsqu'on regarde cette étude dans le détail, le tableau n'est pas si rose\". \"La quantité de travail est excessive\" Le journaliste poursuit : \"46%, soit moins d'un enseignant sur deux, se sentent capables d'exercer le métier jusqu'à la retraite et même 38,5% des enseignants du secteur public\". Il ajoute : \"Pour 2/3 des enseignants interrogés, la quantité de travail est excessive et pour la moitié d'entre eux, il y a un problème de formation, elle n'est pas suffisante, pas adaptée. (...) 75% des professeurs des collèges de l'éducation prioritaire pensent même que les élèves n'apprennent pas bien\", conclut-il.","date":"2020-01-08T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/education-les-enseignants-croulent-sous-une-quantite-de-travail-excessive_3776109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"\"La chose la plus effrayante c'était le son\" : le désespoir d'un sinistré des incendies en Australie","description":"En Australie, 2 000 maisons ont été détruites par les violents incendies qui touchent le pays. France 2 a rencontré l'un des sinistrés qui a tout perdu.En Australie, c'est l'équivalent d'un pays comme l'Irlande qui a été ravagé par les flammes. 2 000 maisons ont déjà été détruites alors que le feu continue à gagner du terrain. Les nouveaux appels à évacuer sont lancés par les autorités. France 2 a recueilli le témoignage d'un sinistré. Lors du réveillon du Nouvel An, vers 3h30 du matin, John Lethbridge ouvre la fenêtre de sa chambre et reçoit une vague de chaleur en plein visage. \"J'adorais vivre ici\" Le feu progresse vers sa maison. Le photographe a juste le temps de s'enfuir. Sa propriété et ses deux voitures sont ravagées par une tempête de flammes. Il ne reste désormais plus rien de cette maison dans laquelle il vivait depuis vingt ans. \"C'était très rapide. La chose la plus effrayante, c'était le son, c'était un immense rugissement qui s'approchait. C'était plus terrifiant que tout le reste\", se souvient le photographe. \"C'était un endroit magnifique. (...) Je l'adorais. (...) Je n'ai pas de mots. J'adorais vivre ici\", lâche-t-il en larmes. John n'était pas assuré. Il a tout perdu, mais est encore en vie.","date":"2020-01-08T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/incendies-en-australie/la-chose-la-plus-effrayante-c-etait-le-son-le-desespoir-d-un-sinistre-des-incendies-en-australie_3776115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le nouveau système de cotisations des cadres fait polémique","description":"Avec la réforme des retraites, il ne sera plus possible de cotiser pour sa pension au-delà d'un salaire de 10 000 € par mois. Cette nouvelle règle va priver le système de près de 3 milliards d'euros de cotisations par an.La réforme des retraites prévoit une baisse des cotisations des cadres aux plus hauts revenus. Avec cette nouvelle mesure, l'État se prive de près de 3 milliards d'euros par an. Aujourd'hui, les cadres cotisent pour leur pension jusqu'à 324 000 euros de revenus par an. Après la réforme, ce sera seulement jusqu'à 120 000 euros annuels. Conséquence : le temps de la transition, le trou financier s'élèverait de 65 à 70 milliards d'euros sur vingt ans. Le syndicat des cadres opposé à ce nouveau système \"On va aller mobiliser des économies faites par l'ensemble des salariés, y compris les plus petits revenus d'entre eux. Donc c'est une mesure particulièrement injuste\", déplore François Hommeril, président du syndicat de l'encadrement. De son côté, l'État assure que ce nouveau système participera davantage au financement des plus petites retraites.","date":"2020-01-08T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-nouveau-systeme-de-cotisations-des-cadres-fait-polemique_3776403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Italie : des fragments de météorite retrouvés","description":"En Italie, des astronomes passionnés ont retrouvé des fragments de météorite. Une découverte majeure pour ce réseau participatif.Une jolie découverte. Des fragments de météorite ont été retrouvés en Italie. C'est un réseau participatif d'astronomes passionnés qui tient sa première découverte majeure. Une trouvaille rendue possible grâce à une chienne, devenue une vedette en Italie. Ces fragments étaient recherchés activement depuis le 1er janvier. La chute de la météorite était clairement visible dans le nord du pays dans la soirée du 1er au 2 janvier. Une centaine de volontaires à la recherche de la météorite \"Ma chienne reniflait à un endroit précis. J'ai remarqué un premier fragment grand comme l'ongle du petit doigt et tout à côté il y avait un morceau plus gros\", explique Davide Gaddi, découvreur de la météorite. Ces derniers jours, une battue géante rassemblait une centaine de volontaires dont certains venus de France. Chaque météorite retrouvée permet de faire progresser les connaissances sur la formation de notre galaxie.","date":"2020-01-08T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/italie-des-fragments-de-meteorite-retrouves_3776059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Saint-Pétersbourg : la cité star des tsars","description":"Depuis quelques années, Saint-Pétersbourg met tout en œuvre pour devenir une destination prisée des touristes étrangers. Le pari est réussi.C'est une fierté. La ville de Saint-Péterbourg, joyau russe, est née il y a plus de 300 ans de la volonté d'un tsar. D'ailleurs, il en avait fait la capitale de l'empire pendant deux siècles. Chaque année, 8 millions de visiteurs viennent visiter son palais et découvrir son histoire. La moitié sont des touristes étrangers. Comment la ville s'est convertie au tourisme ? \"C'est de l'émotion\" Saint-Pétersbourg veut s'imposer aujourd'hui comme capitale touristique. Cette ville de cathédrales et de palais, construite il y a 3 siècles, témoigne de son riche passé, comme le découvrent deux Français, en voyage pendant une semaine. Ils enchaînent les découvertes historiques. Ils retournent même pour la deuxième fois à la forteresse Pierre-et-Paul, là où la ville a été fondée. \"C'est de l'émotion, on se transporte dans la vie du tsar, dans la vie de la grande Catherine II de Russie\", explique Dominique Rémy, touriste. Pour surmonter la barrière de la langue, plusieurs efforts ont été faits dans les lieux touristiques et les jeunes maîtrisent désormais l'anglais.","date":"2020-01-08T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/saint-petersbourg-la-cite-star-des-tsars_3776425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Pesticides : des ventes en hausse malgré l'objectif gouvernemental de réduction","description":"Les pesticides semblaient être en sursis en France, mais selon des chiffres du ministère de l'Agriculture, leur utilisation a augmenté de 24% en 2018.La volonté des différents gouvernements depuis dix ans est de réduire l'utilisation des pesticides. Pourtant, en 2018, leurs ventes ont augmenté de 24%. Selon le ministère de l'Agriculture, la faute incombe à une mauvaise météo qui a entraîné des maladies et une augmentation de la taxe sur ces produits, conduisant certains agriculteurs à faire des stocks. Pour beaucoup d'entre eux, il est surtout difficile de se passer de pesticides pour cultiver leurs céréales. \"Ce n'est pas acceptable\" Une réalité bien éloignée du plan gouvernemental de réduction des pesticides. L'objectif était de les réduire de moitié en dix ans, grâce à un financement de 300 millions d'euros par an. Ils ont au contraire augmenté de 25%. Pour les écologistes, c'est un échec complet. \"L'objectif, c'était de les réduire de 50%, sur du long terme, avec beaucoup de moyens alloués, ce n'est pas acceptable. Il faut trouver d'autres leviers, compléter ce plan, ou au moins le renforcer\", plaide Claudine Joly, responsable des questions pesticides France Nature Environnement.","date":"2020-01-08T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/pesticides-des-ventes-en-hausse-malgre-l-objectif-gouvernemental-de-reduction_3776427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"\"C'est comme si j'étais mort\" : Carlos Ghosn justifie sa fuite vers le Liban","description":"Carlos Ghosn a tenu une conférence de presse à Beyrouth (Liban) pour expliquer sa fuite du Japon. L'ancien patron de Renault-Nissan s'est défendu face aux accusations d'abus de confiance.Les journalistes du monde entier attendaient avec impatience cette prise de parole. Mercredi 8 janvier, Carlos Ghosn a tenu une conférence de presse depuis Beyrouth (Liban) pour expliquer sa fuite. Pendant 2h30, l'ancien patron de Renault-Nissan a tenu des propos accusateurs à l'encontre de la justice japonaise. \"Je n'ai pas fui la justice, j'ai fui l'injustice, la persécution\", a indiqué l'ex-magnat de l'automobile. Pas de détails sur sa fuite S'il refuse de dévoiler les détails de sa fuite, il en explique volontiers les raisons, notamment les conditions de détention inhumaines selon lui : \"Je ne savais pas si j'allais revoir les gens que j'aime, j'étais plongé dans un système que je ne connaissais pas, c'est comme si j'étais mort.\" Documents à l'appui, sûr de lui, Carlos Ghosn conteste les accusations de fraude fiscale et d'abus de confiance. Il martèle sa thèse de défense, celle du complot pour le faire tomber de Renault-Nissan. Après avoir été assigné à résidence à Tokyo, il a désormais retrouvé sa liberté de parole.","date":"2020-01-08T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/c-est-comme-si-j-etais-mort-carlos-ghosn-justifie-sa-fuite-vers-le-liban_3776379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : une prise de parole très attendue","description":"Après sa fuite du Japon vers le Liban, Carlos Ghosn prendra la parole lors d'une conférence de presse mercredi 8 janvier. Faut-il s'attendre à des révélations ?Carlos Ghosn va sortir du silence. Mercredi 8 janvier, plus d'une semaine après avoir rejoint clandestinement le Liban, l'ancien patron de Renault-Nissan doit s'exprimer lors d'une conférence de presse organisée à Beyrouth. Il devrait fournir des documents qui selon ses avocats, vont prouver le complot industriel dont il dit avoir été victime. \"C'est une opération de communication qui a été parfaitement préparée, l'une des mieux préparée au monde sans doute\", rapporte la journaliste Maryse Burgot depuis Beyrouth. Une douzaine de médias sélectionnés Une douzaine de médias nationaux et internationaux ont été présélectionnés pour assister à la conférence. \"Ceux-là seront autorisé à faire une interview avec Carlos Ghosn après la conférence de presse\", poursuit Maryse Burgot. Tous les journalistes attendent avec impatience de voir le visage de l'ancien PDG de Renault-Nissan, puisqu'il est invisible depuis qu'il est arrivé au Liban.","date":"2020-01-08T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/carlos-ghosn-une-prise-de-parole-tres-attendue_3776129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Grève dans les transports : le pass Navigo intégralement remboursé pour le mois de décembre","description":"Valérie Pécresse a annoncé le remboursement intégral du pass Navigo des Franciliens pour le mois de décembre.C'est une bonne nouvelle pour les usagers qui subissent depuis 35 jours la grève des transports. Tous seront dédommagés. Valérie Pécresse, la présidente de la région Île-de-France a obtenu le remboursement du forfait mensuel du pass Navigo pour le mois de décembre, soit 75,20 euros, et cela concerne 2,5 millions d'usagers. La facture s'élèvera à 190 millions d'euros pour la RATP. Un site internet mis en ligne d'ici la fin janvier \"Tous les voyageurs d'Île-de-France seront remboursés à hauteur de 100% du pass Navigo pour le mois de décembre, quelle que soit la ligne empruntée et le niveau de service sur cette ligne\", a-t-elle indiqué. Un accord obtenu après des négociations serrées entre Valérie Pécresse et la patronne de la RATP qui estime avoir déjà perdu 90 millions d'euros de billets non vendus. Pour bénéficier du remboursement, les abonnés devront s'inscrire sur un site internet en ligne d'ici la fin janvier. Beaucoup de Franciliens sont satisfaits. \"Je suis content, car je n'ai pas utilisé beaucoup mon pass au mois de décembre et j'ai beaucoup utilisé les Uber, ça a fait un petit peu mal\", explique un jeune homme.","date":"2020-01-08T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-dans-les-transports-le-pass-navigo-integralement-rembourse-pour-le-mois-de-decembre_3776399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Iran : des cibles américaines visées en Irak","description":"Mercredi 8 janvier, une vingtaine de missiles a été lancée contre deux bases américaines en Irak. Aucune victime n'est à déplorer.L'Iran a riposté après la mort du général Qassem Soleimani, tué par un drone américain. L'opération portait d'ailleurs le nom du commandant de la Force Al-Qods du corps des Gardiens de la Révolution islamique. Mardi 7 janvier, l'Iran a tiré une vingtaine de missiles contre deux bases américaines en Irak. La mort de 80 soldats avait été annoncée par l'État. Pas un seul d'après Washington. \"C'est une gifle dans la face des États-Unis\" Cette riposte, l'Iran l'a soigneusement calibrée comme le prouvent des images diffusées en boucle par la télévision iranienne. Une offensive lancée à 1 heure du matin. Une action assumée par Téhéran. Les missiles ont été tirés depuis le territoire iranien. L'Iran n'a pas fait appel à ses relais régionaux. Les images passent en boucle sur les écrans. Les partisans du régime montrent très tôt leur satisfaction. \"Il fallait que les États-Unis comprennent qu'on n'allait pas se laisser faire et qu'ils ne peuvent pas faire la loi comme ils veulent\", explique un passant. De son côté, Ali Khamenei, guide suprême de la Révolution islamique surenchérit : \"C'est une gifle dans la face des États-Unis.\"","date":"2020-01-08T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/iran-des-cibles-americaines-visees-en-irak_3776395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Haute-Marne : retour aux 90 km/h","description":"La Haute-Marne est le premier département à repasser aux 90 km/h, après 1 an et demi de limitation sur les routes à 80 km/h.La Haute-Marne fait marche arrière. Les fameux panneaux de limitation de vitesse à 90 km/h vont refleurir dans le département, après 1 an et demi à 80 km/h. 15 routes sont concernées. À Chaumont, des panneaux tout neufs, prêts à être plantés, font leur apparition sur les routes. Coût de la facture ? 100 000 euros. \"Demain, on viendra poser un panneau 'soyez vigilant' à cet endroit et un peu plus loin, à l'emplacement de l'autre panneau, il y aura un autre panneau 90 km/h\", explique Laurent Hasselberger, chef du pôle de Chaumont. 25 autres départements touchés La Commission de sécurité s'est réunie. Par crainte des accidents, elle s'oppose au retour à 90 km/h, mais son avis n'est que consultatif. Le président du département n'en tiendra pas compte. \"Je l'annonce, 15 routes départementales passeront à 90 km/h. Je prendrai toutes mes responsabilités. Je suis le seul responsable dans cette opération\", explique Nicolas Lacroix, président Les Républicains du conseil départemental de Haute-Marne. 25 autres départements ont annoncé leur intention de revenir à 90 km/h sur des routes qui doivent respecter plusieurs critères : elles ne doivent notamment pas être empruntées par des engins agricoles.","date":"2020-01-08T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/haute-marne-retour-aux-90-km-h_3776411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Iran : un Boieng s'écrase avec 176 personnes à son bord","description":"En Iran, un Boeing à destination de Kiev (Ukraine) s'est écrasé peu après son départ de Téhéran mercredi 8 janvier. Au total, 176 personnes ont perdu la vie dans le crash.Des morceaux de carlingue sont éparpillés sur des centaines de mètres. Mercredi 8 janvier au petit matin, un Boeing 737 s'est écrasé en Iran, peu après son décollage. Le vol devait rallier Téhéran à Kiev (Ukraine). À bord, 176 personnes ont perdu la vie, dont 82 Iraniens et 63 Canadiens. À l'aéroport de Kiev, les familles pleurent leurs proches. Un problème technique selon les autorités iraniennes L'avion volait pour la compagnie Ukraine International Airlines. L'appareil datait de 2016 et avait été soumis à un contrôle technique il y a deux jours. \"Il était en bon état, l'équipage n'a mentionné aucun problème ni après l'arrivée à Téhéran ni avant de redécoller\", a assuré Aleksander Shafiev, directeur technique d'Ukraine International Airlines. Très vite, les autorités iraniennes parlent d'un problème technique et réfutent tout acte terroriste. Les boîtes noires ont été retrouvées par les secouristes et sont en cours d'analyse.","date":"2020-01-08T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/iran/iran-un-boieng-s-ecrase-avec-176personnes-a-son-bord_3776131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Soldes : un espoir pour les commerçants pénalisés par la grève en décembre","description":"La grève a particulièrement pénalisé les commerçants en Île-de-France pendant les fêtes de fin d'année, au moment où ils réalisent d'ordinaire leur plus gros chiffre d'affaires. Certains espèrent profiter des soldes qui ont débuté mercredi 8 janvier pour se refaire une santé.Dans un centre commercial près de Paris, le mot s'affiche sur toutes les vitrines. Les soldes apparaissent comme une promesse de jours meilleurs, après plusieurs semaines de grève dans les transports. Un rendez-vous immanquable pour certains accros aux bonnes affaires. \"J'ai pris ma journée\", confie en riant une cliente. Malgré le début des soldes, les clients sont rares Les clients se font rares, car la grève dans les transports est toujours d'actualité, et les ventes, elles, toujours en baisse. \"Une journée de début de soldes, on devrait avoir un flux de rentrées et de sorties, là, on a une cliente toutes les demi-heures\", explique une vendeuse d'un magasin de chaussures. Dans une autre boutique du centre commercial, la fréquentation a aussi beaucoup baissé en décembre. Alors, pour la première fois, certains produits sont soldés. Et le magasin a cassé ses prix pour attirer de nouveaux clients.","date":"2020-01-08T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/soldes-un-espoir-pour-les-commercants-penalises-par-la-greve-en-decembre_3776421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
{"title":"Consommation : le succès des ateliers de luxe et du made in France","description":"Les enseignes proposant des créations made in France et des créations de luxe tirent leur épingle du jeu. C'est le cas d'une entreprise située dans la Sarthe.Mercredi 8 janvier, le coup d'envoi des soldes a été donné. Les promotions dureront cette fois-ci quatre semaines contre les six habituelles. L'habillement sera alors à la fête. Un secteur qui crée de nouveaux emplois après avoir accusé un certain déclin ces dernières années. Le made in France et les ateliers de luxe tirent leur épingle du jeu. Solenne Joseph n'a que 21 ans. La jeune femme diplômée d'un BTS Métiers de la mode sera dans quelques mois chef d'équipe dans un atelier de luxe de la Sarthe. \"L'atelier a quasiment doublé de taille\" L'entreprise Confection fléchoise a connu une évolution rapide. 19 salariés ont été embauchés en près de deux ans. La société a pourtant été confrontée à la crise de 2008. Les salariés avaient été mis au chômage partiel. Le patron avait alors abandonné le prêt-à-porter pour le luxe. Aujourd'hui, son carnet de commandes est plein. \"L'atelier a quasiment doublé de taille. On est passé de 20 à 50 en cinq ans et on a eu une accélération ces trois dernières années\", confie Jacques Martin-Lalande, fondateur de Confection Fléchoise.","date":"2020-01-08T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/consommation-le-succes-des-ateliers-de-luxe-et-du-made-in-france_3776081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-janvier-2020_3750925.html","containsWordGlobalWarming":false}
{"title":"Grève des transports : les prévisions de trafic du jeudi 9 janvier","description":"C'est une nouvelle journée de mobilisation contre la réforme des retraites qui attend les Français, jeudi 9 janvier. La journaliste Justine Weyl est en direct de la gare Saint-Lazare à Paris pour faire un point sur les prévisions.Les perturbations dans les transports seront beaucoup plus fortes que les jours précédents, jeudi 9 janvier. \"3TGV sur 5 circuleront en moyenne, alors que c'était 3 sur 4 mercredi 8 janvier. Pour les TER, ce sera 4 sur 10, contre 6 sur 10\", explique la journaliste Justine Weyl, en direct de la gare Saint-Lazare à Paris. Des conditions meilleures que lors des précédentes journées de manifestation La journaliste poursuit sur les prévisions du jeudi 9 janvier : \"En région parisienne, comptez 1 Transilien sur 3, et si vous devez prendre un Thalys ou un Eurostar, sachez que le trafic international sera aussi perturbé.\" Les conditions de circulation seront donc moins bonnes que durant les jours précédents, mais cependant meilleures que lors des précédentes journées de mobilisation qui se sont tenues en décembre. \"Je rappelle que des manifestations sont prévues partout en France et notamment à Paris où très peu de métros circuleront. Aucune ligne ne sera totalement fermée, mais sur la plupart, les trains circuleront uniquement aux heures de pointe\", conclut Justine Weyl.","date":"2020-01-08T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-des-transports-les-previsions-de-trafic-du-jeudi-9-janvier_3776409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-8-janvier-2020_3750935.html","containsWordGlobalWarming":false}
