{"title":"Inondations : un pic de crue est attendu en Gironde","description":"C’est toujours l’inquiétude pour les habitants de Gironde car les inondations n’en finissent plus. L’eau remonte sérieusement, comme à Saint-Denis-de-Pile.Des routes inondées, et une nouvelle journée de galère en perspective. Depuis le matin du jeudi 14 décembre, le village de Saint-Denis-de-Pile (Gironde) est en effervescence. Le cours d’eau est encore sorti de son lit, traversant désormais des habitations jusqu’à présent épargnées. Une famille a été surprise en pleine nuit par la montée des eaux, et il lui faut rapidement surélever tous les meubles. \"Quand on s’est levés, on avait de l’eau devant la porte, et après deux ou trois heures, il y avait de l’eau partout dans la maison. C’est la première fois\", explique Émilie Cheyreau, sinistrée. Dans la maison d’en face, il y a déjà 15 centimètres d’eau. Une rivière placée en vigilance orange Après une nuit difficile, certains décident de jeter l’éponge. C’est en barque que les élus rencontrent les sinistrés. D’heure en heure, la situation peut s’aggraver. \"C’est très effrayant pour celles et ceux qui résident à proximité parce que ça va très vite\", déplore Fabienne Fonteneau, maire (PS) de Saint-Denis-de-Pile. Plusieurs incidents ont eu lieu. L’Isle, le cours d’eau, est encore placé en vigilance orange pour crues et inondations.","date":"2023-12-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-un-pic-de-crue-est-attendu-en-gironde_6243837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-decembre-2023_6230913.html","containsWordGlobalWarming":false}
{"title":"Inondations en Nouvelle-Aquitaine : des habitants et les détenus d'une maison d’arrêt évacués en Charente-Maritime","description":"La montée des eaux de la Charente a contraint à déplacer 142 détenus à Saintes. Cinq départements restent en vigilance orange du fait de crues.L'eau de la Charente continue de monter, jeudi 14 décembre, et contraint les autorités à s'adapter. A Saintes (Charente-Maritime), 142 détenus de la maison d'arrêt ont dû être évacués vers d'autres établissements pénitentiaires, jeudi matin. Des habitants de plusieurs rues de la commune ont également dû quitter leur logement. Le pic de crue de la Charente est attendu samedi ou dimanche, et devrait se situer à un niveau aussi important que celui de la dernière crue importante, en 2021. Cinq départements de la région Nouvelle-Aquitaine restaient placés en vigilance orange \"crues\" par Météo-France à la mi-journée, jeudi. Le site gouvernemental Vigicrues détaille les cours d'eau concernés. \"On ne va pas pouvoir tout enlever\" A Saintes, jeudi, les pompiers ont fait du porte-à-porte pour conseiller les habitants des zones à risque. \"J’aide ma mère à déménager\", explique un homme rencontré par France 2. \"On va l’héberger chez moi pendant quelque temps. (…) On ne va pas pouvoir tout enlever, tout ce qui est électroménager va rester\". Une habitante a surélevé ses meubles sur des parpaings pour prévenir les dégâts, car l'eau menace de s'infiltrer dans son salon. \"On regarde les prévisions sur Vigicrues. (…) C’est vrai que c’est anxiogène\", confie-t-elle.","date":"2023-12-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/charente-maritime-la-maison-d-arret-de-saintes-evacuee-a-cause-des-inondations_6243846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-14-decembre-2023_6230913.html","containsWordGlobalWarming":false}
