{"title":"Rentrée : l’allocation de rentrée scolaire indispensable pour les familles","description":"Le premier versement de l’allocation de rentrée scolaire a eu lieu mardi 16 août. Il sera suivi d’un deuxième versement de 4 % en raison de l’inflation. Trois millions de foyers vont en bénéficier, sous conditions de ressources. De quoi aider à payer les fournitures scolaires.Ce jour-là, la famille Ngoli va faire les achats de fournitures scolaires des trois enfants scolarisés. Le père veut à tout prix éviter que la facture ne soit trop élevée. Il ne choisit donc que des marques distributeurs. Une solution toute trouvée, alors que le prix des cahiers et des stylos a augmenté de 4 % en un an. Comme cette famille, trois millions de foyers français ont touché l’allocation de rentrée scolaire, mardi 16 août. Cette année, elle a été revalorisée de 5 %, à 392,05 euros pour un élève de primaire, 413,69 euros au collège et 428,02 euros au lycée. Achats d’affaires scolaires et de vêtements L’aide s’avère indispensable pour la famille Ngoli. \"L’aide, c’est vraiment pour les enfants. C’est vraiment pour acheter leurs affaires de rentrée, c’est-à-dire les affaires scolaires plus les vêtements pour l’année\", rapporte Laureins Ngoli. Le magasin affiche de nombreuses promotions pour la semaine qui vient. Au final, la famille a dépensé 273 euros.","date":"2022-08-16T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":["L. Campisi","B. Girodon","L. Michel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/rentree/rentree-lallocation-de-rentree-scolaire-indispensable-pour-les-familles_5311621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Dordogne : le mascaret, une vague à contre-courant qui fait le bonheur des surfeurs","description":"En Dordogne, un phénomène surprenant attire toujours de nombreux amateurs de glisse sur l'eau. Il s'agit du mascaret, une vague à contre-courant formée lors de gros coefficients de marée.En Dordogne, de nombreux spectateurs se sont réunis pour voir les surfeurs affronter la vague du mascaret, une vague à contre-courant formée lors de gros coefficients de marée. Dominique Avrilleau a quant à lui préféré le kayak. \"Le plan d'eau est lisse, et tout d'un coup, on a une vague qui fait près d'un mètre qui nous arrive dessus. (...) C'est extraordinaire\", témoigne-t-il. Extraordinaire et pourtant naturel, le phénomène se produit dans l'estuaire quand la marée montante contrarie le courant du fleuve. \"Une expérience fantastique\" Au retour, les surfeurs sont ravis. \"Génial ! Une expérience fantastique. Vive la nature\", se réjouit un d'entre eux. \"C'était super. Une vague plus petite qu'hier, mais vraiment cool\", ajoute une surfeuse anglo-saxonne. \"C'est presque la meilleure vague que j'ai jamais fait. Je suis allé jusqu'au bout, alors je suis content\", témoigne un autre surfeur. Éphémère, le mascaret manque déjà à ceux qui le quittent. Mais il reviendra, comme chaque année, au gré des marées.","date":"2022-08-16T00:00:00.000Z","order":12,"presenter":"Sandrine Aramon","authors":["M.Rezki","M.Lasbarreres","C.Varone"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/dordogne-le-mascaret-une-vague-a-contre-courant-qui-fait-le-bonheur-des-surfeurs_5311354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un orage violent et inattendu s'est abattu sur Paris","description":"La capitale n'était placée qu'en vigilance jaune pour les orages. Pourtant, un violent épisode s'est abattu sur la capitale en fin d'après-midi, mardi 16 août. Beaucoup de pluie et beaucoup de vent ont été observé.Rues inondées, torrents engouffrés dans certaines bouches de métro et arbres couchés au sol par le vent. Mardi 16 août, le paysage parisien n'a plus grand-chose à voir après des semaines caniculaires. La pluie, longtemps attendue, est tombée en quantité, en fin d'après-midi, sur la capitale. De fortes précipitations, couplées par endroit avec des grêlons, auxquelles est venu s'ajouter un vent fort. Des rafales ont soufflé jusqu'à 104 km/h selon des mesures relevées en haut de la tour Eiffel. La région seulement classée en vigilance jaune Un orage qui a éclaté alors que la région n'était classée qu'en vigilance jaune et qui a surpris de nombreux habitants. Des bouches de métro ont dû être fermées et des routes sont barrées par des arbres ou des véhicules tombés. Un épisode violent qui fait craindre le pire pour le sud de la France, où huit départements sont classés en alerte orange pour orages. Des inondations sont également redoutées, notamment dans le Gard et l'Hérault.","date":"2022-08-16T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":["J.Vitaline","J.Jonas","L.Caboche","O.Pergament","@Revelateurs FTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/intemperies-un-orage-violent-et-inattendu-s-est-abattu-surparis_5311597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les plages corses du désert des Agriates, un petit coin de paradis","description":"Mardi 16 août, le 19/20 part à la découverte des plages du Lotu et de Saleccia, bordées par le désert des Agriates, en Haute-Corse. Si vous aimez les eaux pures et cristallines, les nuances de bleu, le sable blanc et la tranquillité, c'est ici qu'il faut aller.Une impression de bout du monde. En Haute-Corse, les plages du désert des Agriates sont un bout de Corse entouré de bleus infinis, d'eaux translucides et de sable blanc. Les plages du Lotu et de Saleccia, bordées par le désert, sont un paradis qu'il faut rejoindre par bateau. Pour les privilégiés du petit matin, le charme opère au premier contact. \"On est pratiquement les premiers sur la plage, donc c'est vrai que c'est fabuleux\", témoigne une vacancière. Un cadre idéal pour la plongée sous-marine Le calme des plages est rythmé par les seules cigales, et le temps bercé par les vagues. Les lève-tôt sont vite rattrapés par l'arrivée de touristes par les navettes en provenance de Saint-Florent (Haute-Corse). Par petits groupes, les touristes prennent possession des lieux. Il est difficile de résister à l'appel de la baignade. Les eaux turquoise sont également idéales pour pratiquer la plongée sous-marine. La découverte continue sur le sentier de littoral, qui propose une marche de plus d'une heure.","date":"2022-08-16T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":["B.Aparis","N.Berthier","J.Cohen-Olivieri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/corse/haute-corse/tourisme-les-plages-corses-du-desert-desagriates-un-petit-coin-de-paradis_5311639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Orages : d'importantes précipitations sont prévues dans le sud de la France","description":"Le Sud est confronté à des phénomènes orageux potentiellement violents, avec des chutes de grêle et des rafales de vent, dans la soirée du mardi 16 août. La journaliste Claire Vérove, en direct d'Alès, dans le Gard, fait le point sur la situation.Dans la soirée du mardi 16 août, \"des orages stationnaires sont attendus dans les toutes prochaines heures dans l'Hérault et dans le Gard. D'importantes précipitations sont prévues. Jusqu'à 15 cm d'eau pourraient tomber en seulement deux heures, mais les sols sont très secs et toute cette eau risque de ruisseler. On craint des crues éclairs, comme ici, le long du Gardon\", explique la journaliste Claire Vérove, en direct d'Alès (Gard). Un épisode méditerranéen qui arrive en avance \"Autres inquiétudes : la grêle et des rafales de vent qui pourraient aller jusqu’à 100 km/h. Ici, au pied des Cévennes, on connaît bien ces épisodes méditerranéens. Mais cette année, il arrive beaucoup plus tôt qu'à l'accoutumée. D'habitude, il n'arrive que mi-septembre. Alors, les autorités, et notamment la préfecture du Gard, appellent ce soir à beaucoup de vigilance, et appellent les habitants à rester chez eux et à éviter tout déplacement\", conclut la journaliste.","date":"2022-08-16T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":["C. Vérove"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/orages-d-importantes-precipitations-sont-prevues-dans-le-sud-de-lafrance_5311606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Normandie : les araignées de mer ravagent les parcs à moules","description":"Dans la Manche, déjà impactée par le réchauffement climatique, les moules ont de nouveaux prédateurs. Après les goélands, ce sont les araignées de mer. Elles ravagent les parcs par milliers. Une situation très préoccupante pour les professionnels. Reportage à Bricqueville-sur-Mer.Dans son parc à moules situé à Bricqueville-sur-Mer (Manche), en Normandie, Vincent Onfroy fait face à une situation compliquée : à chaque marée, les moules sont dévorées par des araignées de mer, qui font des ravages en seulement quelques heures. Ces crustacés très voraces sont arrivés par centaines de milliers sur les côtes de la Manche pour se reproduire. Jusqu’à 20 % de perte pour certains professionnels \"Les araignées ont toujours été là. Elles étaient avant beaucoup plus pêchées. Vu le peu de coût que cela rapporte aux pêcheurs de les pêcher toute l’année, ils se sont désintéressés du produit, du coup on se retrouve avec une masse énorme d’araignées de mer qui n’ont aucun prédateur (…)\", explique Vincent Onfroy, mytiliculteur. Pour les professionnels, le phénomène est inquiétant et coûteux. En Normandie, certains mytiliculteurs affirment que les araignées de mer ravagent jusqu’à 20 % de leur production et demandent de pouvoir les éliminer. Pour l’instant, ils pêchent les araignées pour les relâcher plus tard vivantes.","date":"2022-08-16T00:00:00.000Z","order":11,"presenter":"Sandrine Aramon","authors":["France 3 Normandie : F. Turpin","A. Danis","B.Odolant"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/normandie-les-araignees-de-mer-ravagent-les-parcs-amoules_5311351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":true}
{"title":"Orages : cinq départements du Sud placés en vigilance orange, crainte d'inondations","description":"Mardi 16 août, des averses sont attendues sur une grande partie de la France métropolitaine. Dans le sud de la France, cinq départements sont placés en vigilance orange aux orages, et l'on craint des inondations, comme l'explique la journaliste Claire Vérove, en direct du sud de la France.Mardi 16 août, cinq départements du sud de la France sont placés en vigilance orange aux orages. Il s'agit de l'Aude, du Gard, de l'Hérault, de l'Aveyron et du Tarn. \"Les premiers orages sont attendus vers 18 h dans l'Aude et le Tarn, puis à partir de 19 h de l'Hérault et le Gard. D'importantes précipitations sont prévues : jusqu'à 4 cm d'eau pourraient tomber en une heure. C'est l'équivalent d'un mois de pluie. Mais les sols sont très secs, et ne pourront pas absorber toute cette eau. Cela fait craindre des crues soudaines\", explique la journaliste Claire Vérove, en direct du sud de la France. Un phénomène qui intervient en avance \"Le vent va également souffler fort, de 80 à 100 km/h. Localement, on craint même des phénomènes tourbillonnaires et des tornades. Cet épisode méditerranéen est provoqué par la mer, qui a atteint des records de températures cet été, ainsi que par des vents d'Ouest plus froids. Ce phénomène est régulier dans la région, mais il survient habituellement plus tard dans l'année, à partir de la mi-septembre\", conclut la journaliste.","date":"2022-08-16T00:00:00.000Z","order":2,"presenter":"Sandrine Aramon","authors":["C.Vérove"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/orages-cinq-departements-du-sud-places-en-vigilance-orange-crainte-d-inondations_5311102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Météo : un camping prend ses précautions face aux orages","description":"Dans le Gard, les campings ont été évacués à titre préventif en vue des inondations. Ce n’est pas le cas dans l’Hérault. À la Grande-Motte, on se tient prêt au cas où.Le ciel n’est pas encore menaçant au-dessus d’un camping de la Grande-Motte (Hérault). Pourtant, de violents orages sont prévus mardi 16 août au soir. Le département est placé en alerte orange. Le réceptionniste du camping conseille aux clients de préparer un petit sac en cas d’évacuation. Une telle situation aurait lieu dans le gymnase juste à côté. Une vigilance orange jusqu’à mercredi \"Il y a quand même deux enfants en bas âge, ma petite sœur et ma fille, donc cela rassure beaucoup\", rapporte une femme. \"On est en tente nous, on n’est pas dans un mobilhome donc on va devoir avoir une rigueur plus importante\", estime un jeune vacancier. La vigilance orange dans l’Hérault devrait être maintenue au moins jusqu’au mercredi 17 août, 16 h. Dans le département voisin du Gard, la préfète a recommandé l’évacuation de tous les campings, par précaution.","date":"2022-08-16T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":["A. Peyrout","P. Guillou","Y. Le Teurnier","P-M. de la Foata"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-un-camping-prend-ses-precautions-face-auxorages_5311615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Italie : Gina Lollobrigida, ancienne star de cinéma âgée de 95 ans, candidate au Sénat","description":"En Italie, l'ancienne star de cinéma Gina Lollobrigida, âgée de 95 ans, a annoncé sa candidature au Sénat lors des prochaines élections. La journaliste Emmanuelle Lagarde, en direct de Montalto di Castro, en Italie, revient sur cette annonce qui peut surprendre, mardi 16 août.En Italie, Gina Lollobrigida, une ancienne star de cinéma âgée de 95 ans, a annoncé sa candidature au Sénat lors des prochaines élections. \"À 95 ans, Gina Lollobrigida dit qu'elle s'inquiète pour l'avenir de son pays, qui traverse une nouvelle crise politique majeure. Cette icône du cinéma italien des années 50 et 60 veut mettre à profit le temps qu'il lui reste pour être utile à son pays. Elle sera donc candidate au Sénat à la fin du mois de septembre prochain\", explique la journaliste Emmanuelle Lagarde, en direct de Montalto di Castro (Italie), mardi 16 août. Elle s'était déjà présentée aux élections européennes \"Ce n'est pas la première fois que Gina Lollobrigida tente l'aventure politique. En 1999 déjà, elle s'était lancée dans les élections européennes, sans succès. C'était sous l'étiquette du parti démocrate, le parti de centre-gauche en Italie. Cette fois, l'ancienne actrice a choisi une coalition qui réunit le parti communiste et d'autres partis de gauche eurosceptiques. Il faut dire que la gauche part très divisée dans cette élection à venir, ce qui laisse le champ libre à la poussée de l'extrême droite, qui est actuellement en tête dans les sondages\", conclut la journaliste.","date":"2022-08-16T00:00:00.000Z","order":10,"presenter":"Sandrine Aramon","authors":["E.Lagarde"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/italie/elections-italiennes/italie-ginalollobrigida-ancienne-star-de-cinema-agee-de-95-ans-candidate-au-senat_5311345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Opération Barkhane : les forces françaises ont fini de quitter le Mali","description":"Devenus indésirables aux yeux de la junte militaire désormais au pouvoir à Bamako, les derniers soldats français ont quitté le Mali, après dix ans de présence sur plusieurs bases militaires. L'opération Barkhane se poursuit dans les pays voisins.Il n'y a plus aucun soldat français au Mali, mardi 16 août. Les derniers ont quitté le pays ces derniers jours, évacuant la base de Gao (Mali). Un fort ressentiment anti-français était monté au Mali depuis l'arrivée au pouvoir de la junte militaire après plusieurs coups d'État successifs. L'armée tricolore était devenue persona non-grata et des manifestations hostiles à sa présence avaient éclatées à Bamako aux chants de \"À bas la France\". Mais tous les habitants ne semblent pas convaincus que ce départ changera quelque chose. \"Les gens n'ont rien compris, que la France parte ou reste, ça ne changera rien, le Mali doit prendre en main ses responsabilités\", témoigne un Malien. L'opération Barkhane toujours en cours Une décision de départ prise il y a plusieurs mois. Les bases ont été fermées petit à petit, jusqu'à Gao, lundi 15 août. Un retrait qui laisse le champ libre aux groupes armés selon certains experts. \"Les djihadistes ont énormément progressé. Une partie du pays n'est plus contrôlée par le pouvoir central et les forces maliennes. La situation s'est dégradée au cours des derniers mois\", estime Antoine Glaser, journaliste spécialiste de l'Afrique. L'opération Barkhane de lutte contre le terrorisme n'est pas pour autant terminée, les forces françaises restent présentes au Niger, au Tchad et au Burkina Faso.","date":"2022-08-16T00:00:00.000Z","order":9,"presenter":"Sandrine Aramon","authors":["T.Cuny","C.Rigeade","J-B.Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/operation-barkhane-les-forces-francaises-ont-fini-de-quitter-le-mali_5311339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Procès : Benjamin Mendy qualifié de \"prédateur\" par le procureur du tribunal","description":"Le footballeur Benjamin Mendy est jugé actuellement en Angleterre pour huit viols. Mardi 16 août, le journaliste Mathieu Boisseau était en direct de Londres pour parler de l’accusation, qui a dépeint un portrait du Français des plus accablant.Le procès du champion du monde de football Benjamin Mendy a actuellement lieu en Angleterre. \"Dès la présentation des chefs d’accusation, hier [lundi 15 août], le procureur du tribunal de Chester a qualifié Benjamin Mendy de prédateur. Il a décrit une organisation mise en place par le footballeur : des soirées alcoolisées, nombreuses, à son domicile, les téléphones des victimes confisquées à l’entrée\", rapporte Mathieu Boisseau, en direct de Londres, mardi 16 août. Un ami de Benjamin Mendy, également accusé de viol, aurait même été chargé de trouver et d’inviter de jeunes femmes. Des salles spéciales prévues \"Il a même été question de salles spéciales, normalement pour se protéger de cambrioleurs. Certaines victimes ont eu le sentiment d’y avoir été enfermé, car les portes, sécurisées, sont difficiles à manœuvrer\", poursuit le journaliste. Selon des témoins présents à l’audience, des journalistes, Benjamin Mendy est resté impassible lors de cet exposé des faits, alors qu’il était apparu serein depuis le début de son procès. Il prendra ensuite la parole pour se défendre. Pour l’instant, il explique que toutes les relations étaient consenties.","date":"2022-08-16T00:00:00.000Z","order":8,"presenter":"Sandrine Aramon","authors":["M. Boisseau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/proces-benjamin-mendy-qualifie-de-predateur-par-le-procureur-du-tribunal_5311333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : 7 400 hectares de forêt détruits, un territoire ravagé","description":"En Gironde, le mégafeu de la semaine dernière est désormais fixé, mardi 16 août. Il n'est cependant pas encore éteint. Au total, 7 400 hectares de forêt ont été détruits. On constate des scènes de désolation sur une zone gigantesque de 40 km de circonférence. Un véritable désastre écologique.En Gironde, on aperçoit des arbres calcinés à perte de vue. Au total, 7 400 hectares de forêt ont disparu, dévorés par les flammes de l'incendie qui a frappé le département la semaine dernière. Certaines maisons ont été épargnées de justesse. Le combat s'est déroulé jusqu'aux portes de leur jardin. Et puis il y a les autres, celles que les flammes ont ravagé. Leurs propriétaires ont tout perdu. Dans certaines communes, 90 % de leur surface a été touchée. 500 pompiers restent sur le qui-vive Au sol, au milieu des pins brûlés, un maire constate l'ampleur des dégâts. Dans l'immensité de ces champs de cendres, 500 pompiers restent sur le qui-vive mardi 16 août, prêts à intervenir, car le feu n'a pas dit son dernier mot. Sous la terre brunie, les flammes endormies peuvent en effet encore se réveiller. Une angoisse pour tous ceux qui exploitent la forêt. Des centaines de volontaires sont maintenant à l'œuvre pour tenter de faire revivre une forêt meurtrie.","date":"2022-08-16T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":["T.Petit","S.Soubane","N.Fleury","M.Petitjean","T.Breton","J.Durand-Eroault"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-7-400-hectares-de-foret-detruits-un-territoireravage_5311612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la production de légumes en baisse à cause de la sécheresse","description":"En raison de la sécheresse historique qui frappe la France, les productions de légumes sont abîmées et les rendements sont en berne. Dans le pays, la sécheresse aurait déjà détruit 35 % de la production des légumes semés cet été. Dans les vergers et chez les maraîchers, on cherche à s'adapter.Si l'heure est à la sécheresse, Frédéric Frings craint déjà pour ses légumes d'automne. Sur son exploitation de Seine-et-Marne, avec la chaleur, ses tomates sont déjà bien rouges et bientôt prêtes à être récoltées. Une maturité précoce qui inquiète le maraîcher. En récoltant moins de tomates à la fin de l'année, il pourrait, selon ses dires, perdre plusieurs milliers d'euros de chiffre d'affaires. Il pourrait aussi renoncer pour la première fois à planter des radis, une culture très gourmande en eau. Des syndicats de producteurs réclament des aides En France, la sécheresse aurait déjà détruit 35 % de la production des légumes semés cet été. Un maraîcher de Nantes (Loire-Atlantique) a jeté un quart de ses poireaux, grillés par le soleil ces dernières semaines. D'ordinaire, il en récolte 20 tonnes chaque jour. C'est seulement 15 cette année. Afin de compenser ces pertes, plusieurs syndicats de producteurs réclament d'ores et déjà des aides à l'État pour passer la crise.","date":"2022-08-16T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":["G. de Florival","L. Marcon","M. Anglade","France 3 Régions","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-production-de-legumes-en-baisse-a-cause-de-la-secheresse_5311630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Forêts : en raison de la sécheresse, les arbres ont déjà pris la couleur de l'automne","description":"En France, les arbres ont pris la couleur de l'automne, mardi 16 août. Sous l'effet de la sécheresse, la nature a un temps d'avance, et les feuilles jaunies jonchent le sol.Des couleurs d'automne en plein mois d'août. Dans la forêt de Meudon (Hauts-de-Seine), dans la matinée du mardi 16 août, la pluie de ces derniers jours n'a pas suffi à soigner la végétation durement touchée par la sécheresse. Les promeneurs habitués de ses sentiers en sont les premiers témoins. \"Il y a pas mal de points d'eau dans la forêt. Tous les points d'eau sont secs\", affirme l'un d'entre eux. Une végétation surveillée de près Du nord au sud de la France, le constat est le même : des arbres chétifs, des feuilles jaunies qui jonchent le sol. Dans la forêt de Villecartier (Ille-et-Vilaine), lundi 15 août, la végétation inhabituellement sèche est surveillée de près. La semaine dernière, une vingtaine d'hectares est d'ailleurs partie en fumée. Mais la sécheresse fragilise les arbres et les expose à un autre danger : celui des maladies et des nuisibles, qui se développent dans des zones où l'écosystème ne s'était pas préparé à leurs attaques.","date":"2022-08-16T00:00:00.000Z","order":1,"presenter":"Sandrine Aramon","authors":["S.Ricottier","G.Marque","V.Chopin","J.-M.Piron","N.Jauson"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/forets-en-raison-de-la-secheresse-les-arbres-ont-deja-pris-la-couleur-de-l-automne_5311096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Incendies : le gouvernement annonce des aides fiscales pour les particuliers et entreprises sinistrés","description":"Les incendies qui frappent la France ont de terribles conséquences pour l'environnement, et ont aussi bouleversé le quotidien de nombreux sinistrés. Certains ont tout perdu en quelques minutes. L'exécutif a donc annoncé, lundi 15 août, des aides fiscales pour les particuliers ou entreprises touchés.Il y a quelques semaines, en rentrant chez elle, elle ne pouvait que constater les dégâts. Une habitante d'Origne (Gironde) a vu son garage complètement ravagé par les flammes de l'incendie de Landiras (Gironde). Comme elle, ils sont des centaines à être des sinistrés des feux de l'été. Alors, en attendant le travail des assurances, le ministre du Budget, Gabriel Attal, a annoncé un coup de pouce fiscal, lundi 15 août. Le détail des mesures Concrètement, les sinistrés pourront d'abord demander jusqu'à la mi-septembre un délai pour payer leur impôt sur le revenu. Les impôts locaux seront également suspendus pour eux, et la valeur locative de leurs biens pourra également être revue à la baisse. Le gouvernement a également annoncé des aides pour les entreprises sinistrées, comme par exemple les campings de la dune du Pyla. Les professionnels pourront ainsi bénéficier de reports de paiement de leurs échéances fiscales, et de remboursements accélérés de leurs crédits de TVA ou de CICE.","date":"2022-08-16T00:00:00.000Z","order":4,"presenter":"Sandrine Aramon","authors":["A.Peyrout","D.Aysun"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-le-gouvernement-annonce-des-aides-fiscales-pour-les-particuliers-et-entreprisessinistres_5311312.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde et dans les Landes : les pompiers français et les renforts européens toujours vigilants","description":"Le feu est éteint près d'Hostens (Gironde). La météo plus clémente a permis de maîtriser les flammes. Ce n'est pas pour autant l'heure du repos pour les soldats du feu présents sur place qui continuent, mardi 16 août, de surveiller et de prévenir une éventuelle reprise de feu.La bataille contre les flammes semble avoir été remportée par les soldats du feu français et européens. Pas question pour autant de baisser la garde, tout le monde reste sur le qui-vive, mardi 16 août, pour éviter que le feu ne reparte de plus belle. Un long travail d'humidification des lisières et des sols est en cours. Si les pompiers français sont de retour dans leur caserne, le contingent européen a pris la relève sur le front de l'incendie. \"Ils sont plutôt vaillants sur le chantier. C'est un travail fastidieux, creuser le sol parfois jusqu'à 40 centimètres pour trouver des points chauds et arroser\", illustre le lieutenant-colonel Laurent Pharm, officier communication du Sdis 33. La piste d'une reprise naturelle privilégiée Polonais, Allemands et Autrichiens continuent donc de prêter main-forte aux soldats du feu girondins, à bout de souffle après deux incendies ravageurs dans l'été. \"Mes hommes sont vraiment heureux d'être ici et d'aider. Pour nous, c'est une vraie opportunité\", assure le lieutenant-colonel polonais Grzegorz Borowiek. Les enquêteurs sont également toujours en plein travail. \"La piste d'une reprise naturelle est privilégiée par le parquet de Bordeaux. Une enquête est en cours\", souligne la journaliste Mathilde Rezki, présente sur place. Le feu s'était déclenché dans une zone déjà brûlée par le feu de Landiras.","date":"2022-08-16T00:00:00.000Z","order":3,"presenter":"Sandrine Aramon","authors":["Reportage France 3 Aquitaine : M.Rezki","S.Tusq-Mounet","L.Prévost"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-et-dans-les-landes-les-pompiers-francais-et-les-renfortseuropeens-toujoursvigilants_5311318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Trafic : une saisie record de gaz hilarant","description":"Les policiers des Hauts-de-Seine ont saisi 15 tonnes de protoxyde d'azote, plus communément appelé gaz hilarant. Il est au cœur d'un trafic récent pour ses effets euphorisants et a déjà conduit à plusieurs décès.En contrôlant un simple scooter, les policiers des Hauts-de-Seine ne pensaient pas aller aussi loin. Après avoir intercepté un vendeur de protoxyde d'azote en pleine livraison, les enquêteurs sont remontés jusqu'à un entrepôt anonyme situé à une trentaine de kilomètres à l'est de Paris, suite aux aveux du conducteur. Ils sont alors tombés nez à nez avec de nombreuses bonbonnes contenant ce gaz hilarant vendu de manière illégale. Poids total de la prise : 15 tonnes, une saisie record. Un trafic en pleine expansion \"Cette saisie record de protoxyde d'azote est le symbole de l'évolution de ce business. On a pu remonter la filière\", souligne Christophe Rouget, secrétaire national du syndicat des cadres de la sécurité intérieure. Un trafic en pleine expansion. En un clic, de nombreux jeunes en soirée se fournissent pour inhaler ce gaz aux effets euphoriques. Une bonbonne est vendue aux alentours de 20 euros. Un phénomène qui inquiète les autorités. Il serait à l'origine de plusieurs décès et d'accidents de voitures.","date":"2022-08-16T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":["E. Pelletier","C. Terroille","P. Lagaune","H. Puffeney","S. Giaume","C. Le Goff","G. Beaufils","G. Messina","Envoyé Spécial","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/trafic-une-saisie-record-de-gaz-hilarant_5311624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les fournitures scolaires coûtent de plus en plus cher","description":"À l'approche de la rentrée scolaire, l'association Famille de France a passé à la loupe les prix des fournitures incontournables. La journaliste Anne-Claire Le Sann, présente sur le plateau du 12/13 mardi 16 août, explique que les prix sont en hausse.À l'approche de la rentrée scolaire, les prix des fournitures scolaires sont en hausse. \"Acheter cahiers, stylos, classeurs coûte plus cher : 208 euros pour un élève de sixième selon une étude de l'association Famille de France. La facture de cette rentrée augmente de 4,25 % par rapport à l'année dernière, soit une hausse de 14 euros en cinq ans\", explique la journaliste Anne-Claire Le Sann, présente sur le plateau du 12/13, mardi 16 août. Acheter d'occasion pour faire baisser la facture \"Ce sont les articles de sport qui ont le plus augmenté : +12 % pour une paire de baskets, notamment si vous l'achetez en supermarché. Pour les stylos, surligneurs, gommes et autres fournitures, les prix ont augmenté de 3 % en moyenne\", poursuit la journaliste. Pour faire baisser l'addition, Anne-Claire Le Sann propose par exemple de faire un inventaire de ce qu'on peut réutiliser, comme par exemple les cartables et les trousses. Autre astuce : acheter d'occasion ses fournitures sur Internet ou en brocante.","date":"2022-08-16T00:00:00.000Z","order":6,"presenter":"Sandrine Aramon","authors":["A-C. Le Sann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/rentree/pouvoir-d-achat-les-fournitures-scolaires-coutent-de-plus-en-pluscher_5311321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Dérèglement climatique : des vendanges précoces cette année, une production record","description":"En raison du dérèglement climatique, les vendanges ont débuté mardi 16 août dans le Mâconnais, en Saône-et-Loire, avec environ trois semaines d'avance sur le calendrier habituel. D'un point de vue plus positif, la récolte s'annonce très bonne.À Lugny (Saône-et-Loire), mardi 16 août, les grappes sont déjà à pleine maturité et prêtes à être coupées en raison des fortes chaleurs. Philippe Gourland est un habitué. Ce retraité de 69 ans participe aux vendanges depuis 20 ans. Pour lui, ramasser du raisin à la mi-août, c'est du jamais-vu. En cause : le dérèglement climatique. Le manque d'eau et la sécheresse de ces derniers mois ont précipité la récolte. Pour autant, cette précocité n'inquiète pas le vigneron. Les pluies du mois de juin ont suffi à nourrir les pieds de vigne. La production double par rapport à l'année dernière Dans la coopérative de Lugny, située dans le Mâconnais, les caisses de raisins arrivent par centaines mardi, en ce premier jour de récolte. Pour cette année, l'appellation \"crémant de Bourgogne\" table sur un rendement de 12 000 kilos par hectare, sur les 165 que compte la coopérative. C'est deux fois plus que l'an dernier. Malgré une production record, le dérèglement climatique est bien présent, et la filière doit s'interroger sur la qualité des vins à venir.","date":"2022-08-16T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":["France 3 Bourgogne-Franche-Comté : Y. Arbaoui","D. Segal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/dereglement-climatique-des-vendanges-precoces-cette-annee-une-production-record_5311633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":true}
{"title":"Vacances : s'amuser et apprendre pour bien attaquer la rentrée","description":"Les dispositifs de \"colos apprenantes\" et de \"vacances studieuses\" se développent de plus en plus. L'objectif est de faire marcher ses méninges tout en s'amusant pour bien préparer la rentrée. Des initiatives qui portent parfois une dimension sociale vers des enfants qui ne partent pas en vacances.Sous leur chapeau de pirate, des cerveaux qui travaillent à quelques jours de la rentrée. Les animateurs d'une colonie de vacances à Auron (Alpes-Maritimes) font en sorte que les enfants apprennent en s'amusant. Jeux mêlant calculs mentaux, énigmes et dépenses physiques sont au programme. Des activités qui se développent partout dans l'Hexagone, sous de multiples formats. Français, mathématiques, physique-chimie, Histoire, il y en a pour toutes les matières et pour tous les âges. Des activités physiques ou manuelles \"On n'est pas là pour remplacer le rôle du maître ou de la maîtresse d'école\", souligne Pol Blin, animateur qui appuie sur des activités physiques et manuelles qui ne sont parfois pas assez mises en place à l'école. Des initiatives qui séduisent également les mairies. La ville de Colmar (Haut-Rhin) propose des \"vacances studieuses\" dans les quartiers prioritaires avec comme objectif principal la maîtrise du français. \"On remarque que certains enfants en grande section de maternelle ne sont pas en capacité de construire une phrase en français\", met en lumière Véronique Broggi, coordinatrice du programme de réussite éducative de Colmar. Une manière également pour des enfants qui ne partent pas en vacances de sortir de chez eux et de rencontrer des nouveaux copains.","date":"2022-08-16T00:00:00.000Z","order":7,"presenter":"Sandrine Aramon","authors":["M.Gadéa ","L.Cohen","France 3 Régions"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-s-amuser-et-apprendre-pour-bien-attaquer-la-rentree_5311342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : l'allocation versée en deux fois","description":"Trois millions de foyers français doivent toucher l'allocation de rentrée scolaire à partir du mardi 16 août. Un coup de pouce bienvenu en pleine inflation pour acheter les fournitures et refaire la garde-robe des enfants.Aux quatre coins de la France, les mêmes scènes : des parents commençant à équiper leurs enfants pour la rentrée scolaire de septembre. Cahiers, feuilles, stylos, sacs, trousses, rien ne doit manquer pour réussir parfaitement sa rentrée et son année. Mais avec l'inflation actuelle des prix à la consommation, le mot d'ordre est à l'économie. \"Si ce n'est pas une marque, c'est un peu moins cher\", confie une mère de famille d'Antibes (Côte d'Azur). Chacun a ses astuces et la réutilisation des fournitures déjà utilisées l'année dernière est primordiale. Un complément d'une quinzaine d'euros en septembre Pour bénéficier d'un coup de pouce sur la facture, l'allocation de rentrée scolaire est versée, à partir du mardi 16 août. Elle est destinée aux enfants de 6 à 18 ans, et s'élève de 392 à 428 euros par enfant. \"C'est plus pour les vêtements des enfants que ça m'aide beaucoup\", témoigne une mère de famille des Ulis (Essonne). Trois millions de foyers devraient donc la recevoir dans les prochains jours pour équiper leurs enfants. Un complément d'une quinzaine d'euros devrait être versé en septembre.","date":"2022-08-16T00:00:00.000Z","order":5,"presenter":"Sandrine Aramon","authors":["A.Sylvain","C.Becqwort","F.Motila","France 3 Régions","L.Michel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/rentree-scolaire-l-allocation-versee-en-deux-fois_5311327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-aout-2022_5279716.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : le panier moyen des fournitures scolaires en augmentation","description":"Mardi 16 août, la journaliste Anne-Claire Le Sann, présente sur le plateau du 19/20, explique que le panier moyen des fournitures scolaires a augmenté cette année.La journaliste Anne-Claire Le Sann, présente sur le plateau du 19/20, mardi 16 août, explique que le panier moyen des fournitures scolaires a augmenté. \"Acheter cartable, cahier et crayon coûte plus cher : 208 euros pour un élève de sixième selon une étude de l'association Famille de France. La facture de cette rentrée augmente de 4,25 % par rapport à l'année dernière, soit une hausse de près de neuf euros sur un an\", détaille la journaliste. Des prix qui pourraient encore grimper \"Les fournitures augmentent de 3 %. Les stylos plume, surligneurs et autres bâtons de colle constituent à peu près la moitié du budget de rentrée. En revanche, les prix flambent pour les articles de sport : +12 % pour une paire de baskets achetée en supermarché. Et là, ces articles représentent un quart du budget\", poursuit la journaliste. Anne-Claire Le Sann conclut en expliquant que ces prix pourraient encore grimper dans les mois à venir, car les prix relevés concernent les produits qui étaient en stock avant l'été. Or depuis, le coût de l'énergie et des matières premières a fortement augmenté avec la guerre en Ukraine notamment.","date":"2022-08-16T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":["A.-C. Le Sann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-panier-moyen-des-fournitures-scolaires-en-augmentation_5311627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
{"title":"Nord : à Louvroil, la polémique enfle autour d'un projet de destruction d'un château pour y installer un supermarché","description":"À Louvroil, dans le Nord, un château du XIXe siècle est au cœur d'un bras de fer. Le maire de la ville envisage de raser la demeure à l'abandon pour implanter un supermarché. Une pétition a été lancée pour tenter de sauver la bâtisse chère au cœur des habitants.C'est une bâtisse cossue avec sa tourelle et ses ailes de vieilles pierres. Un petit château, qui est en réalité un hôtel particulier datant du XIXe siècle, se trouve en plein de cœur de Louvroil (Nord), une commune de 6 600 habitants. Il pourrait bientôt être rasé au profit d'un supermarché Aldi. La plupart des habitants rencontrés dans la matinée du mardi 16 août se disent scandalisés par ce projet. \"Je pense que c'est complètement inutile. En plus, ça retire quand même quelque chose qui est de la commune\", témoigne l'un d'entre eux. Un élu de l'opposition lance une pétition pour sauver le château La commune abrite déjà un supermarché Aldi, mais l'enseigne évoque des difficultés de stationnement et un manque d'espace. Si elle ne peut s'installer à la place du château, l'entreprise menace de partir. Pour la mairie, il n'en est pas question, car les commerces se raréfient déjà. Une position qui n'est pas partagée par un élu de l'opposition de la ville, qui a lancé une pétition pour sauver le château. La bâtisse pourrait être détruite d'ici la fin de l'année si aucun recours n'est déposé avant la fin du mois d'août.","date":"2022-08-16T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":["C. Colnet","A. Lépinay","J. Vlasseman"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/nord-alouvroil-la-polemique-enfle-autour-d-un-projet-de-destruction-d-un-chateau-pour-y-installer-unsupermarche_5311636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-aout-2022_5279728.html","containsWordGlobalWarming":false}
