{"title":"\"Shrinkflation\" : bientôt un affichage obligatoire dans les supermarchés","description":"Pour contrer la \"shrinkflation\", dès le 1er juillet, les supermarchés devront signaler les articles dont le prix a augmenté malgré une diminution de la quantité.Les quantités de certains produits alimentaires, comme les chips, des boissons ou du fromage, ont été réduites, sans que le prix baisse. Cela s'appelle la \"shrinkflation\". Dès le 1er juillet, les supermarchés devront signaler les articles concernés par cette pratique. \"Mettre en avant quelque chose qui devait être cachée au départ, ça peut me dissuader de prendre un produit\", assure un consommateur. Des dizaines de marques épinglées Ainsi, une affiche indiquera que le paquet de chips d'une marque connue est passé de 300 à 250 grammes et que son prix a augmenté de 32%. Le groupe Carrefour avait anticipé le procédé en janvier 2024 avec des panneaux en rayons. Cette mesure s'applique à toutes les grandes surfaces de plus de 400 m2. Les industriels devront prévenir les enseignes de supermarché de tout changement. Des dizaines de marques ont été épinglées par les associations Foodwatch et 60 millions de consommateurs. La répression des fraudes sera chargée des contrôles.","date":"2024-05-06T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/shrinkflation-bientot-un-affichage-obligatoire-dans-les-supermarches_6528647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Auvergne : visite en train du célèbre volcan de Lemptégy","description":"L'Auvergne regorge de trésor, dont plus de 80 volcans. Parmi eux, le volcan de Lemptégy (Puy-de-Dôme) est inscrit au patrimoine mondial de l'Unesco.Les volcans ont façonné l'Auvergne il y a des milliers d'années. 80 volcans forment ensemble la Chaîne des Puys, qui recèle de cratères, avec ses reliefs et ses mystères. Seul le volcan de Lemptégy peut se visiter de l'intérieur. Pour entrer dans le volcan, il faut monter à bord du petit train, direction les entrailles du volcan, à 80 mètres de profondeur, au plus près de la roche. Le conducteur, Fabrice Digonnet est également animateur et géologue. Derrière le volant, il décrit aux visiteurs les coulées de lave ou les roches qu'ils ont sous les yeux. Son rôle est indispensable pour expliquer l'histoire du volcan endormi depuis 30 000 ans. \"Dans la zone où les scories sont rouges, ce qui veut dire qu'on s'est rapproché d'une cheminée volcanique\", explique-t-il à ses passagers. Un site préservé Au cœur du volcan, le paysage semble tout droit sorti de la planète Mars. Philippe Montel, le directeur, a accès à des endroits interdits aux visiteurs, comme une cheminée volcanique monumentale qui pèse près de 60 tonnes. Ces vestiges sont encore accessibles car le cratère a été exploité pendant des décennies. Sa pierre volcanique, la pouzzolane, était utilisée dans le bâtiment. La famille Montel est liée depuis plusieurs générations à ce volcan, sur lequel ils veillent précieusement.","date":"2024-05-06T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/auvergne-visite-en-train-du-celebre-volcan-de-lemptegy_6528686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Dordogne : le département touché par un violent orage","description":"Une tornade s'est abattue sur le village de Mouleydier, en Dordogne, dimanche 5 mai. L'événement, brutal mais court, a causé des dégâts matériels.En Dordogne, des arbres ont été arrachés, couchés sur le sol. Dimanche 5 mai vers 16 heures, une tornade a traversé la commune de Mouleydier (Dordogne). Accompagnée de vents violents et de grêle, elle a entraîné de nombreux dégâts matériels. \"L'astreinte a tourné toute la nuit et ce matin on pare au plus urgent\", explique Damien Conseil, chef de secteur. L'événement brutal, de 20 minutes à peine, a surpris, mais n'a pas fait de blessé. 600 foyers sans électricité Des habitants, présents dans la salle des fêtes au moment du passage de la tornade, ont été effrayés. \"Je n'ai jamais vu ça. Des arbres qui tombent dans les bois, mais pas une tornade comme ça, c'est pour ça que ça fiche la panique\", témoigne Colette Vidal, retraitée, qui était dans la salle pour un loto. L'événement météorologique exceptionnel a privé 600 foyers d'électricité. Tout était revenu à la normale lundi 6 mai au matin.","date":"2024-05-06T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tornade/dordogne-le-departement-touche-par-un-violent-orage_6528587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Fusillades à Sevran : trois morts en deux jours","description":"La commune de Sevran, en Seine-Saint-Denis, a été le théâtre d'une fusillade mortelle, dimanche 5 mai, deux jours après une autre fusillade qui avait fait un mort.À Sevran (Seine-Saint-Denis), deux hommes ont été tués en plein jour, dans la rue, dimanche 5 mai, lors d'une fusillade. Vers 18h15, un homme a tiré à bout portant sur les deux victimes avant de prendre la fuite. Une vingtaine de douilles ont été retrouvées sur place. La scène, très violente, a eu lieu devant des familles et des enfants, présents dans le parc. \"C'est arrivé au moment où les enfants étaient dehors\", témoigne une femme. Le trafic de stupéfiants en cause ? Des colonnes de forces de l'ordre se sont déployées dans toute la ville pour répondre à ces fusillades. Vendredi 3 mai, dans la même commune, un homme avait été tué et six autres blessés. Les enquêteurs étudient la piste d'une rivalité liée au narcotrafic entre Sevran et Aulnay-sous-Bois (Seine-Saint-Denis). Les homicides de ce week-end seraient-ils des représailles ? Pour le préfet de police de Paris, Laurent Nuñez, ils seraient plutôt la conséquence des opérations \"Place nette\". La police judiciaire a été saisie.","date":"2024-05-06T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/fusillades-a-sevran-trois-morts-en-deux-jours_6528593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Fusillades à Sevran : trois personnes ont été tuées en deux jours","description":"Trois personnes ont été tuées lors de deux fusillades en deux jours, à Sevran (Seine-Saint-Denis). Les enquêteurs soupçonnent que ces affaires soient liées aux rivalités entre trafiquants de drogue.Une personne a été tuée par balle en plein jour à Sevran (Seine-Saint-Denis), dimanche 5 mai. Quelques mètres plus loin, une autre victime gît au sol. Un homme tente de la réanimer. Vers 18h15, un tireur a ouvert le feu sur les deux victimes à une vingtaine de reprises, avant de prendre la fuite. Le règlement de compte, qui serait lié au trafic de drogue, s’est déroulé devant de nombreux témoins. \"Beaucoup d’enfants sont traumatisés\", raconte une mère de famille. Une autre fusillade Ce double homicide intervient moins de deux jours après une autre fusillade où un homme avait été tué et six autres blessés. À ce stade, aucun lien n’est avéré entre les deux affaires, mais des sources policières évoquent des rivalités croissantes entre deux gangs, l’un à Sevran (Seine-Saint-Denis), l’autre à Aulnay-sous-Bois (Seine-Saint-Denis). Pour le préfet de police, c’est la conséquence des opérations anti-drogue menées par les forces de police.","date":"2024-05-06T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/fusillades-a-sevran-trois-personnes-ont-ete-tuees-en-deux-jours_6529163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : plus de 100 000 habitants contraints de quitter l’est de Rafah","description":"Des habitants de l’est de Rafah ont commencé à évacuer leurs quartiers, lundi 6 mai. L’armée israélienne leur recommande de se rendre plus à l’ouest de la ville.Un nouvel exode a débuté à Rafah (Gaza), lundi 6 mai. Sur des charrettes, des enfants s’accrochent à leurs baluchons. À l’intérieur d’une maison, une mère de famille fait des paquets à la va-vite. Il s’agit de sa troisième évacuation. \"On est fatigués de tout ça, on veut rentrer chez nous. On veut s’arrêter quelque part et se sentir en sécurité\", affirme-t-elle, en pleurant. 100 000 personnes des quartiers est de Rafah sont appelées à évacuer. Des tentes sur des terres agricoles Tsahal a envoyé des tracts par avion, des SMS sur téléphone et appelé les habitant sur leurs portables. \"Bien sûr que je prends cet ordre d’évacuation au sérieux. On ne plaisante pas avec ça\", explique un habitant. Dans ses messages, l'armée israélienne indique une zone de repli. Des tentes ont été installées sur des terres agricoles ces dernières semaines. De son côté, L’Unicef se montre inquiète pour les enfants, encore une fois déplacés.","date":"2024-05-06T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-plus-de-100-000-habitants-contraints-de-quitter-l-est-de-rafah_6529190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Guerre à Gaza : Israël lance l'évacuation de 100 000 personnes à Rafah","description":"Des habitants de l'est de la ville de Rafah, dans la bande de Gaza, doivent évacuer, lundi 6 mai, après une demande de l'armée israélienne.Lundi 6 mai au matin, dans l'est de la ville de Rafah, située dans la bande de Gaza, une famille charge une camionnette pour fuir. Les déplacés de certains quartiers ont reçu des tracts en arabe, des SMS, mais aussi des appels téléphoniques leur disant d'évacuer. Les évacuations concernent 100 000 personnes, mais recouvrent une petite partie de la ville, la plus proche d'Israël. Vers une future opération israélienne ? Les déplacés sont à bout. \"Où voulez-vous que j'aille ? Je n'ai plus d'argent, je n'ai plus rien, je suis fatiguée\", déplore une femme. L'armée israélienne indique à la population de se rendre vers des camps de tentes qui ont été installés ces dernières semaines plus à l'ouest. Avec ces évacuations, la grande opération militaire annoncée par Israël est-elle lancée ? Dans la nuit du dimanche 5 au lundi 6 mai, 16 Palestiniens sont morts dans des bombardements selon le Hamas. Dimanche, quatre soldats israéliens ont été tués par des roquettes lancées depuis Rafah.","date":"2024-05-06T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-israel-lance-l-evacuation-de-100-000-personnes-a-rafah_6528656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Inondations au Brésil : plus de 115 000 personnes ont dû quitter leur logement","description":"Au Brésil, la course contre-la-montre est engagée, mardi 7 mai, pour secourir les victimes des inondations qui frappent le sud du pays. Un demi-million de personnes sont touchées.À Porto Alegre (Brésil), l’eau s’est emparée de toutes les artères de la ville, dimanche 5 mai. Les 1,4 million d’habitants sont plus isolés que jamais. Le fleuve qui traverse la commune a atteint 5,30 mètres. C’est un pic historique. Le temps presse désormais pour sauver les sinistrés encore piégés, dans des conditions parfois extrêmes. Partout, les habitants fuient, au péril de leur vie. Ils ont de l’eau jusqu’à la tête. 78 personnes ont péri Par endroits, le jet ski est le seul moyen d’accéder aux sinistrés. La population s’organise pour sauver le plus d’habitants possible. \"Les choses sont très compliquées pour nous. Nous sauvons qui nous pouvons, mais c’est très difficile de faire face à la nature\", confie un secouriste bénévole. Plus de 115 000 personnes ont dû quitter leur logement. Le président Lula a assuré qu’une importante aide sera apportée. Pour le moment, 78 personnes sont mortes. Plus d’une centaine de disparus manquent à l’appel.","date":"2024-05-06T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/bresil/inondations-au-bresil-plus-de-115-000-personnes-ont-du-quitter-leur-logement_6528668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Irlande : des milliers de personnes manifestent contre l'immigration à Dublin","description":"L'arrivée massive de migrants qui traversent la Manche en bateau cumulée à une crise immobilière, l'Irlande fait face à des tensions sur la question de l'immigration. Des manifestants s'opposant à l'accueil de migrants manifestent lundi 6 mai à Dublin.L'Irlande avait jusqu'à présent une réputation de terre d'accueil pour les étrangers. Mais pour les milliers d'Irlandais rassemblés à Dublin lundi 6 mai, il est temps que cela cesse. \"On se sent occupé, envahi et nous n'avons même pas notre mot à dire\", se plaint une manifestante. Ils s'opposent à la présence de réfugiés qui dorment sous des tentes dans les rues de Dublin. L'Irlande fait face à un afflux inédit de migrants, attirés notamment par la générosité des conditions d'accueil. En pleine crise du logement, ces arrivées attisent la colère de certains. Un pays terre d'accueil Plusieurs hôtels qui devaient héberger des demandeurs d'asile ont mystérieusement brûlé ces dernières semaines. Du jamais vu en Irlande, où l'extrême droite n'est pas représentée en politique. Hermann Kelly, à la tête d'un jeune parti anti-immigration et anti-européen, espère être le premier à remporter des sièges aux élections locales et européennes. Un discours qui est encore loin de faire l'unanimité en Irlande, où les plus âgés ont souvent connu la situation des migrants. Avec le vote d'une nouvelle loi britannique qui vise à expulser au Rwanda les demandeurs d'asile, l'Irlande s'attend à voir arriver encore plus de migrants depuis la Grande-Bretagne.","date":"2024-05-06T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/immigration/irlande-des-milliers-de-personnes-manifestent-contre-l-immigration-a-dublin_6529238.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Le Tourmalet : le col se prépare à accueillir le président chinois","description":"Emmanuel Macron et le président chinois sont attendus dans les Pyrénées, mardi 7 mai. Sur place, tout le monde se prépare et notamment le restaurateur qui va les accueillir à déjeuner.Mardi 7 mai, une rencontre au sommet inédite aura lieu au col du Tourmalet (Hautes-Pyrénées) entre le président Chinois et Emmanuel Macron. La route pour y accéder est déjà fermée, lundi 6 mai. \"Ça va faire une pub énorme ! Il faut faire revivre tout cet endroit qui a eu une belle époque dans l’industrie\", se réjouit un habitant de Bagnères-de-Bigorre (Hautes-Pyrénées). La plupart des locaux attendent en effet des retombées économiques pour la région, notamment pour le classement du Pic du midi de Bigorre au patrimoine mondial de l’UNESCO. Un menu local Le restaurateur qui accueillera les deux chefs d’État a déjà prévu le menu. Ainsi, les deux présidents mangeront du jambon de porc noir, de l’épaule d’agneau et des haricots tarbais. En dessert, le propriétaire des lieux leur proposera une tarte aux myrtilles. À l’extérieur de l’établissement, la délégation de la présidence chinoise est omniprésente depuis plus de quinze jours.","date":"2024-05-06T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/le-tourmalet-le-col-se-prepare-a-accueillir-le-president-chinois_6528659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Mort de Bernard Pivot : \"Bouillon de culture\", \"Apostrophes\"... Retour sur 30 ans d'émissions culte","description":"Il nous a appris à lire et à aimer la lecture. Le journaliste et écrivain Bernard Pivot est décédé à 89 ans ce lundi 6 mai. Pendant près de 30 ans, l'homme de lettres a fait découvrir des livres et des auteurs dans ses émissions culte, \"Bouillon de culture\" et \"Apostrophes\".Ouvrez les guillemets en 1973, Apostrophes en 1974, Bouillon de culture en 1991. Plus de 30 ans de télévision avec une égale passion : Bernard Pivot est décédé lundi 6 mai à l'âge de 89 ans. Très vite, il a convié de jeunes écrivains prometteurs comme Jean-Marie Le Clézio ou Patrick Modiano, devenus ensuite des prix Nobel. Les académiciens avaient table ouverte chez Pivot, à l'image d'Erik Orsenna et de sa gourmandise pour la langue française. Le goût du livre Prestige international, les plus grands intellectuels et artistes étrangers ne rataient pas une promotion dans l'émission de Bernard Pivot, comme l'écrivain Umberto Eco. En cas de dérapage d'un invité, il tentait de maîtriser son plateau. En revanche, quand les stars se disputaient sur la chanson, il préférait compter les points. Cette passivité lui sera reprochée concernant l'écrivain Gabriel Matzneff, accusé de pédophilie. Bernard Pivot a éduqué, mais il s'est aussi beaucoup amusé. Il a même fait rire parmi ses invités les plus prestigieux. Pendant plus de 30 ans, avec son éternelle malice, Bernard pivot aura donné à des millions de téléspectateurs le goût du livre.","date":"2024-05-06T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-bernard-pivot-bouillon-de-culture-apostrophes-retour-sur-30-ans-d-emissions-culte_6529088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Mort de Bernard Pivot : \"Je perds mon grand-frère\", regrette l'auteur Erik Orsenna","description":"Écrivain et proche de Bernard Pivot, Erik Orsenna est l'invité du 20 Heures, lundi 6 mai.Après avoir présenté pendant de longues années des émissions culturelles, l'annonce de la mort du journaliste Bernard Pivot a suscité l'émoi de la communauté littéraire. Parmi eux, l'écrivain et académicien Erik Orsenna, invité du 20 Heures lundi 6 mai, qualifie la fonction de son ami de \"bonhomme\". \"Il était tellement gourmand de la vie, tellement gourmand des êtres humains qu'il y avait un mot dont on a parlé ensemble\", explique-t-il. Selon lui, il s'agit d'une personne \"qui fait attention aux autres et qui est gourmand de tous les semblables, quels qu'ils soient, quel que soit leur rôle\". Un homme simple Bernard Pivot était à la fois un homme simple et un homme de travail, comme le raconte Erik Orsenna. \"Il avait lu tous ceux qui recevaient, ce qui lui permettait de passer de l'un à l'autre\", se souvient-il. Le journaliste aimait \"un peu la littérature et beaucoup le football, et après énormément le vin\". L'annonce de sa mort a particulièrement atteint l'académicien, avec qui il partageait sa passion pour la littérature et la gastronomie. \"C'est mon grand frère, je perds mon grand frère\", regrette-t-il.","date":"2024-05-06T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-bernard-pivot-je-perds-mon-grand-frere-regrette-l-auteur-erik-orsenna_6529211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Mort de Bernard Pivot : l'homme qui faisait lire les Français","description":"Journaliste et homme de télévision, Bernard Pivot n'a jamais cessé de promouvoir les lettres et le français. Premier non-écrivain à rejoindre le jury du prix Goncourt, il est décédé lundi 6 mai à l'âge de 89 ans.Il a fait partie de la vie des Français, entrant dans les foyers par la petite lucarne. Il leur a donné rendez-vous chaque semaine pendant plusieurs décennies. À l'annonce de sa mort, les téléspectateurs, assidus ou non, expriment leur chagrin. \"C'est un petit peu ma jeunesse, voilà. Mes grands-parents le regardaient, mon père le regardait, fait partie du patrimoine français on va dire\", relate un téléspectateur. Bernard Pivot transmettait son goût de la lecture, au point que de très nombreux libraires savaient que les émissions de Bernard Pivot allaient déclencher un raz de marée. \"Elles ont toujours suscité des ventes énormes le lendemain de leur passage à l'antenne\", relève un libraire. Trait d'union avec le public Dans le Beaujolais qui l'a vu grandir, une école porte fièrement son nom depuis 2013. Preuve de sa popularité, la même année, Monsieur Bernard Pivot fait son entrée dans le dictionnaire Larousse. Modeste, il était même parfois dérangé par sa célébrité. Ambassadeur du football, il aimait se mêler aux supporters de Saint-Étienne, son club de cœur. En football comme en littérature, Bernard Pivot aimait être un trait d'union avec le public.","date":"2024-05-06T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-bernard-pivot-l-homme-qui-faisait-lire-les-francais_6529196.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Mort de Bernard Pivot : la défense de la langue française comme clé de voute de sa carrière","description":"L’ancien journaliste Bernard Pivot est décédé, lundi 6 mai. Amoureux des mots, il avait à cœur la défense de la langue française.Bernard Pivot est décédé à l’âge de 89 ans, lundi 6 mai. L’amoureux des mots a marqué des générations de Français, à qui il avait su faire apprécier les subtilités de la langue. Le journaliste avait fait de la défense de la langue française, la clé de voûte de sa carrière. Il a interviewé bon nombre d’auteurs, tous plus impressionnants les uns que les autres, tel que Marguerite Yourcenar ou Marguerite Duras. Il avait à cœur de populariser les grands auteurs auprès du grand public. Un \"génie qui rendait la littérature fraternelle\" C’était un \"génie qui rendait la littérature fraternelle\", estime Fabrice Luchini, comédien. De son côté, Emmanuel Macron a rendu hommage sur X à \"ce passeur populaire et exigeant, cher au cœur des Français\". Bernard Pivot a toujours fait preuve d’une bienveillance envers les jeunes écrivains qu’il a contribué à populariser.","date":"2024-05-06T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/livres/mort-de-bernard-pivot-la-defense-de-la-langue-francaise-comme-cle-de-voute-de-sa-carriere_6529076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Mort de Bernard Pivot : un amoureux des mots et du vin","description":"L’ancien journaliste et auteur Bernard Pivot est mort lundi 6 mai. Cet amoureux des mots était aussi un épicurien assumé et revendiqué.Bernard Pivot partageait son amour du vin et de la bonne chair avec ses invités, au milieu des livres. Sa passion pour le vin est née dans les vignes du beaujolais, où Bernard Pivot a grandi auprès d’un frère viticulteur. Dans ce coin de culture, il s’était rêvé écrivain. Il avait déjà l’amour de l’alliance du vin et des mots. \"Le Beaujolais a de la chance de s’appeler beaujolais. C’est un mot merveilleux\", avait-il assuré face caméra. Le comité de défense du Beaujolais L’ancien journaliste était allé jusqu’à écrire un Dictionnaire amoureux du vin, avant de créer un comité de défense du Beaujolais avec son ami Périco Légasse. \"Il était amoureux de la vie et il était amoureux de tout ce qui était culturel\", assure son fidèle compagnon de route. En accédant à la présidence du Goncourt, Bernard Pivot avait gagné le droit de déjeuner chez Drouant une fois par mois.","date":"2024-05-06T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/livres/mort-de-bernard-pivot-un-amoureux-des-mots-et-du-vin_6529136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Marseille attend avec impatience l'arrivée de la flamme olympique","description":"La flamme olympique arrivera à Marseille le 8 mai. Deux jours auparavant, les habitants de la cité phocéenne se préparent pour cet événement historique.La flamme olympique arrivera bientôt à Marseille (Bouches-du-Rhône) et déjà, les habitants s'apprêtent à l'accueillir, lundi 6 mai. Des touristes allemands ont fait le déplacement pour l'occasion. \"C'est ici qu'il faut être\", assure un Marseillais, qui repère l'endroit où il s'installera. Les habitants sont aussi emballés par l'événement sportif que par les célèbres porteurs de flamme, comme le champion de NBA Tony Parker, les anciens footballeurs Basile Boli et Didier Drogba. Le relais des Jeux de Paris lancé à Marseille Le chanteur marseillais Soprano figure également parmi les porteurs de la flamme olympique. \"Ça représente bien la joie de vivre de la France\", assure une femme. Autre porteur célèbre, le footballeur Jean-Pierre Papin. \"C'est une bonne nouvelle\", estime une Marseillaise. \"Il a fait du bien à Marseille, au niveau football\", ajoute une autre. La cité phocéenne est la première à lancer le relais des Jeux de Paris 2024.","date":"2024-05-06T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-marseille-attend-avec-impatience-l-arrivee-de-la-flamme-olympique_6528644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Marseille se prépare à deux jours de l’arrivée de la flamme olympique","description":"Lundi 6 mai, l’heure est aux derniers préparatifs à Marseille. Dans 48 heures, la flamme olympique arrivera dans la cité phocéenne.La flamme olympique arrive dans moins de 48 heures à Marseille (Bouches-du-Rhône). Lundi 6 mai, toute la ville se prépare déjà à l’accueillir. Certains savent déjà où ils se positionneront pour l’apercevoir. \"Je suis venu en repérage parce que je sais qu’il y aura forcément du monde\", explique un Marseillais. Des touristes ont même fait le déplacement d’Allemagne et comptent bien immortaliser l’instant. De grands noms pour porter la flamme À son arrivée dans le vieux port, la flamme olympique descendra du Belem, le fameux trois mats. Son premier porteur sur le sol français sera Florent Manaudou. Soprano, le rappeur marseillais, sera également l’un des relayeurs au cœur de la cité phocéenne. Tony Parker, Basile Boli, Jean-Pierre Papin ou encore Didier Drogba porteront la flamme. Seule ombre au tableau : la grève des éboueurs qui pourraient compliquer la bonne tenue de l’événement.","date":"2024-05-06T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-marseille-se-prepare-a-deux-jours-de-l-arrivee-de-la-flamme-olympique_6529232.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Marseille sous haute surveillance pour l'arrivée de la flamme olympique","description":"Près de 150 000 personnes sont attendues mercredi 8 mai sur le Vieux-Port de Marseille (Bouches-du-Rhône) pour célébrer l'arrivée de la flamme olympique. Pour l'occasion, un important dispositif de sécurité a été mis en place.Des hommes lourdement armés patrouillent sur le Vieux-Port. Jamais Marseille (Bouches-du-Rhône) n'avait connu un tel dispositif. Plus de 6 000 policiers et gendarmes sont mobilisés pour une cérémonie placée sous haute sécurité. Pour faire face à toute menace aérienne dans le ciel, des militaires s'exercent la lutte anti-drone. Dès qu'un élément suspect survole la cité phocéenne, il est immédiatement identifié depuis un poste de commandement. Le drone identifié comme ennemi est immédiatement neutralisé à l'aide de brouilleurs. Menace aérienne et menace en mer En mer, les douaniers français multiplient les exercices. Ils simulent une intervention sur un navire suspect et en quelques minutes, le bateau est intercepté et les individus interpellés. Dès mardi 7 mai dans la soirée, une partie du Vieux-Port sera bouclée. Les spectateurs entreront dans cette zone après un filtrage de sécurité. Le déminage a également débuté. Les policiers de la brigade cynophile vont passer 3 400 embarcations au peigne fin. Parmi Nos sources Préfet maritime de la méditerranée Communiqué de la Préfecture de police de Marseille Images des Douanes françaises JO 2024 : le plan des douanes pour «mettre Marseille sous cloche», Le Figaro Liste non exhaustive","date":"2024-05-06T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-marseille-sous-haute-surveillance-pour-l-arrivee-de-la-flamme-olympique_6529241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Recyclage : cette entreprise donne une seconde vie aux coquilles d’œuf","description":"Chaque année en France, 40 mille tonnes de coquilles sortent des usines d’agroalimentaires. En Ille-et-Vilaine, une entreprise a eu l'idée de leur offrir une deuxième vie.Chaque année, 1,5 million d’œufs passent dans une casserie d’Ille-et-Vilaine. C’est une mine d’or pour Yacine Kabeche, un ingénieur qui a décidé de les recycler. S’il a choisi de se concentrer sur la Bretagne, c’est parce que 80% de la production d’œufs se trouve dans le Grand Ouest. Une entreprise gagne ainsi de l’argent en vendant ses déchets à l’ingénieur agronome et sa boîte, Circul’Egg. Auparavant, elle les donnait aux agriculteurs du coin. Une poudre de coquille \"40 000 tonnes de coquilles d’œufs sont rejetées aujourd’hui en France\", assure l’ingénieur. C’est dans un laboratoire que les coquilles d’œufs sont ensuite valorisées. Grâce à un procédé breveté, la membrane qui tapisse l’intérieur de l’œuf est séparée de sa coquille. Séchée et broyée, la poudre de coquille, riche en calcium, est ensuite revendue et réutilisée dans le BTP, notamment.","date":"2024-05-06T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/recyclage-cette-entreprise-donne-une-seconde-vie-aux-coquilles-d-uf_6528683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Santé : les bienfaits du yoga du rire","description":"Le yoga du rire est une pratique qui se répand de plus en plus. Le rire permettrait de libérer l'hormone du bonheur, mais aussi de lutter contre le stress.À Toulouse (Haute-Garonne), des habitants sont venus prendre une dose de bonne humeur avec une séance de yoga du rire. Un couple participe pour la deuxième fois. \"Ça m'apporte un peu de décontraction, ça fait tomber les tensions aussi\", explique une femme. Le rire est excellent pour la santé. Il libérerait l'hormone du bonheur, oxygénerait le cerveau et permettrait de lutter contre le stress. Le yoga du rire stimule aussi toutes les parties du corps. 10 à 15 minutes de rire par jour Rire sans aucune raison et avec les autres pour provoquer la contraction est le principe de cette pratique qui séduit de plus en plus, un peu partout en France. Dans un Ehpad, des résidents participent à une séance. Cette activité est proposée depuis trois ans. \"C'est agréable, c'est plein de chaleur. C'est quelque chose qu'on ressent la chaleur humaine\", affirme une participante. Les médecins recommandent de rire dix à quinze minutes par jour.","date":"2024-05-06T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-les-bienfaits-du-yoga-du-rire_6528662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Somme : un moulin en ruines restauré par des bénévoles","description":"Dans la Somme, les habitants d'un village ont racheté un moulin tombé en ruines afin de le restaurer. Ils souhaitaient remettre leur patrimoine à l'honneur.À Eaucourt-sur-Somme (Somme), des moulins modernes rythment le paysage. Des habitants de la région, qui ont toujours connu l'un des vieux moulins, l'ont fait revivre. \"On voit bien les pierres abîmées, qui sont d'origine, du 17ᵉ siècle et puis les pierres neuves\", indique Daniel Blondel, président association des anciens élèves d'Eaucourt-sur-Somme et bénévole. Sous le toit, le mécanisme de 25 tonnes du moulin tourne à 60 tours par minute. Des visites du moulin conduites par les bénévoles Les bénévoles sont ravis. \"On voyait le moulin en ruines. Le voir tourner comme ça, c'est vraiment sympa\", affirme Jean-Marc Bourgeois, bénévole de l'association. Arrêté au début du 20ᵉ siècle, le moulin tombe peu à peu en ruines. En 2004, l'association le rachète et l'offre à la municipalité, qui le restaure à l'identique. Parmi leurs missions, les bénévoles assurent les visites du bâtiment. À l'intérieur du moulin, des jeunes découvrent le quotidien du meunier d'autrefois.","date":"2024-05-06T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/somme/somme-un-moulin-en-ruines-restaure-par-des-benevoles_6528674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Tunnel sous la Manche : rencontre avec les pionniers 30 ans après","description":"L'inauguration du tunnel sous la Manche s’est tenue le 6 mai 1994, après des années de travaux et une prouesse humaine et technologique incroyable. Les équipes du 13 heures ont retrouvé deux anciens pionniers du projet.À 100 mètres de profondeur sous la mer, le 1er décembre 1990, une poignée de mains historique marque un tournant pour l’Angleterre et la France. Les deux pays ont percé un tunnel sous la Manche. Les équipes du 13 heures ont retrouvé l’ouvrier français qui a serré la main de son homologue britannique. Philippe Cozette a 71 ans aujourd’hui. Dans le tunnel, les conditions de travail étaient difficiles. Il faisait chaud et il y avait beaucoup de bruit. Le premier trajet en 1994 Quatre ans plus tard, en 1994, le premier TGV avec des passagers fait la jonction entre Paris et Londres (Royaume-Uni). Éric Boulanger en était le conducteur. \"Cela me rappelle des beaux souvenirs\", confie-t-il, à 70 ans aujourd’hui. Il a piloté l’Eurostar pendant ses dix dernières années d’activité. Parmi ses passagers, il a eu l’honneur de faire voyager la reine d’Angleterre.","date":"2024-05-06T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/tunnel-sous-la-manche-rencontre-avec-les-pionniers-30-ans-apres_6528671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-6-mai-2024_6491360.html","containsWordGlobalWarming":false}
{"title":"Visite d’État de Xi Jinping : des désaccords commerciaux subsistent","description":"Emmanuel Macron et Xi Jinping se sont entretenus à l’Élysée, lundi 6 mai. En présence de la présidente de la commission européenne, ils ont échangé sur leurs désaccords commerciaux.Lundi 6 mai, Emmanuel Macron a reçu le président chinois, Xi Jinping, au palais de l’Élysée. Accompagné de la présidente de la commission européenne, les discussions ont tourné autour des désaccords commerciaux entre la Chine, la France et l’Europe. Il a notamment été question de \"règles équitables\", à savoir la fin des subventions aux entreprises chinoises. La Chine est accusée de surproduction industrielle, mais Xi Jinping ne l’entend pas de cette oreille. En effet, plus tard dans la matinée, Pékin (Chine) a publié un communiqué faisant savoir que \"le soi-disant problème de la surcapacité de la Chine n’existe pas\". Appel à une trêve dans le monde entier Aux Invalides, à Paris, des dizaines de personnes ont salué le convoi du président chinois. Lors d’une cérémonie en grandes pompes, Xi Jinping a reçu les honneurs dans la cour des Invalides. L’occasion d’aborder l’autre gros dossier de ce voyage d’État : les conflits en Ukraine et à Gaza. Les deux pays ont appelé à une trêve dans le monde entier à l’occasion des Jeux olympiques de Paris.","date":"2024-05-06T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/visite-d-etat-de-xi-jinping-des-desaccords-commerciaux-subsistent_6529085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
{"title":"Élections européennes : les politiques font la chasse aux jeunes sur TikTok","description":"À un peu plus d’un mois des élections européennes, les femmes et les hommes politiques redoublent d’efforts pour capter le vote des jeunes. Ils sont de plus en plus à multiplier les vidéos sur le réseau social TikTok pour parvenir à leurs fins.TikTok est le réseau social préféré des jeunes. C’est désormais aussi celui des candidats aux élections européennes. Les vidéos y sont courtes et directes. Les phrases assassinent y côtoient les musiques de boîte de nuit. TikTok est désormais un moyen de se faire un nom et de séduire les plus jeunes électeurs. Sur le réseau social, le président du RN, Jordan Bardella, est l’un des plus populaires. Il possède 1,2 million d’abonnés. Comme pour les autres politiques inscrits, on trouve peu de mesures, mais surtout des images mises en scène, sur fond de musique urbaine. Capter l’attention des jeunes Leïla Chaibi, députée européenne de La France insoumise, capte également l’attention des jeunes sur TikTok. D’après elle, cela leur permet \"de s’intéresser et puis, plus tard, d’aller creuser et regarder nos propositions\". D’autres comme Raphaël Glucksmann (PS - Place publique) dénonce la plateforme et l’utilisation des données que pourrait en faire l’entreprise. Il a décidé de fermer son compte. Parmi Nos sources Sondage Viavoice pour France Télévisions, Radio France et France Médias Monde, paru lundi 6 mai, \"Les Français et l'Union européenne : Les élections européennes et la guerre en Ukraine\". Liste non exhaustive","date":"2024-05-06T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/elections-europeennes-les-politiques-font-la-chasse-aux-jeunes-sur-tiktok_6529229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-6-mai-2024_6491339.html","containsWordGlobalWarming":false}
