{"title":"Inondations à Peyrehorade : la décrue s’amorce lentement","description":"À Peyrehorade, dans les Landes, beaucoup d’habitants sont exaspérés et fatigués par les inondations à répétition.Dans les Landes, la commune de Peyrehorade se réveille sous les eaux, traversées par un torrent, mardi 11 janvier. La rivière qui traverse le village est montée à plus de cinq mètres pendant la nuit. Au réveil, le spectacle est saisissant. “La nature est puissante, ça, c’est clair. Je n’aimerais pas tomber dans l’eau, là”, commente un habitant. Tout un quartier est sous les flots. “Ça commence à être lassant” Seul le toit d’une cabane est encore visible et dans une rue, tous les rez-de-chaussées sont inondés. “Je ne croyais pas qu’elle allait monter comme ça”, ajoute une femme. “Ça commence à être lassant”, explique Gilbert Courty. C’est la deuxième fois, en seulement trente jours, que son garage est inondé. Installé dans sa maison depuis cinquante ans, il n’envisage cependant pas de déménager. “La prochaine étape, c’est l'EHPAD, je ne vais pas faire d’autres projets de déménagement”, ajoute-t-il.","date":"2022-01-11T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["N. Coadou","P. Wursthorn","N. Titonel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-a-peyrehorade-la-decrue-samorce-lentement_4912871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Première mondiale : un coeur animal greffé sur un humain","description":"Des chirurgiens américains sont parvenus à greffer sur un patient un cœur issu d’un cochon génétiquement modifié. Non seulement, c’est une première mondiale, mais cela pourrait, à l'avenir, pallier le manque de donneurs.À 57 ans, David Bennett a maintenant la vie sauve. Le père de famille américain vient de subir une opération exceptionnelle, la greffe d’un cœur venant d’un porc. “Il est réveillé, il se remet et parle à ses infirmiers. Nous espérons que son état va se maintenir”, indique le docteur Bartley Griffith, chirurgien de l’école de médecine de l’université du Maryland aux États-Unis. Un immense espoir Pour éviter le rejet de cette xénogreffe, les chercheurs de l’université du Maryland ont eu recours à des modifications génétiques sur l’animal donneur. Ils ont ainsi réussi à inhiber la production, par le porc, de certains sucres incompatibles avec l’humain. Cette greffe animale est un immense espoir pour les milliers de patients qui, faute de donneurs humains, attendent désespérément. “C’est à la fois une attente sur la performance du cœur et sur sa tolérance”, explique Julien Guihaire, chirurgien spécialisé en transplantation cardiaque au centre Marie Lannelongue, au Plessis-Robinson (Hauts-de-Seine).","date":"2022-01-11T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["F. Nicotra","S. Guillaumin","L. Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/premiere-mondiale-un-coeur-animal-greffe-sur-une-humain_4912889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Classes de neige : les centres de vacances multiplient les annulations","description":"C’est l’inquiétude du côté des centres de classes de neige. Avec la Covid-19, les annulations se multiplient. Exemple à Autrans dans l’Isère où sont habituellement organisés beaucoup de classe de neige à cette période de l’année.C’est un changement de décor radical pour des enfants venant de Bretagne. Leurs professeurs se sont battus jusqu’au bout afin de pouvoir les emmener en classe de neige. Pour Guillaume Kerboeuf, directeur de l’école, c’est grâce \"aux tests antigéniques et à la bonne volonté des parents que ce projet a pu se faire\". Pour la plupart des enfants, c’est le premier séjour à la montagne. \"C’est incroyable, j’adore ça\", se réjouit l’un deux. Des centres à moitié vide Dans un contexte où beaucoup de classes de neige sont supprimées. Le directeur du centre d’Autrans accumule les annulations de réservations. Ses logements sont à moitié vides. \"On est, à l’heure actuelle, sur un taux de remplissage moyen de 50%\", déplore-t-il. Cela a des conséquences sur les stations de ski qui comptait sur le mois de janvier pour animer leurs centres. L’Éducation nationale n’interdit pas ces séjours, mais recommande de les reporter.","date":"2022-01-11T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["D. Sebastien","J-P. Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/classes-de-neige-les-centres-de-vacances-multiplient-lesannulations_4912851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Enquête : les nouvelles escroqueries de la finance","description":"Téléphone offert, livraison de colis en attente ou même des propositions de formations… Toutes ces offres se révèlent être des arnaques financières. Les jeunes sont particulièrement visés par ces escrocs qui profitent de leur naïveté.En ligne, ils affichent du rêve. Un discours séduisant pour les jeunes. Pour un jeune étudiant, tout commence par une vidéo d’un influenceur présentant les bénéfices du trading. Très vite, il s’inscrit également sur un site pour investir. \"Pour moi ça ressemble au site de ma banque. Je peux voir les différents retraits ou dépôts que j’ai réalisé. J’étais plutôt rassuré parce que c’est quelque chose qui fonctionne, j’ai la main dessus, si je demande quelque chose ça se fait assez rapidement donc ça met quand même en confiance\". Au début, tout se passe bien. En tout, il mise environ 8 000 euros qu’il effectue par virement bancaire aux quatre coins du monde. Une somme d’argent qu’il ne reverra jamais. Il n’aura plus de nouvelles des personnes avec qui ils étaient en contact. Il a porté plainte pour arnaque. Une réelle emprise L’AMS (Autorité des Marchés Financiers) reçoit de plus en plus de signalements d’étudiants tombés dans le panneau. Les journalistes ont réussi à prendre contact avec l’un de ces recruteurs. Il l’affirme, les formations sont fausses et il est chargé de faire payer des centaines d’euros par mois pour de faux conseils en investissement. Ainsi, il a piégé des dizaines de personnes, des amis, et même des proches. \"C’était totalement une emprise psychologique\", avoue-t-il. Les auteurs de ces escroqueries encourent deux ans de prison et 300 000 euros d’amende.","date":"2022-01-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/enquete-les-nouvelles-escroqueries-de-la-finance_4913071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Finance : les taux d'intérêt explosent","description":"La dette du pays devrait s'alourdir de plusieurs milliards d'euros, à cause de l'augmentation des taux d'intérêts, qui sont régulièrement en proie aux emprunts du gouvernement. S'ils étaient négatifs jusqu'à cet automne, ils sont passés au positif, à 0,27% sur dix ans.Si l'État français a profité de ces dernières années pour emprunter à des taux très peu élevés, ceux-ci sont en augmentation depuis le rétablissement de l'économie. Ainsi, ces taux ont augmenté jusqu'à 0,27% en janvier 2022, et les experts prévoient une flambée allant jusqu'à 0,75% en décembre 2022. \"On passe d'un régime où c'était très bon marché d'emprunter à un régime où lorsque l'on emprunte, on doit un peu d'argent à ses créanciers. On ne pourra pas le dépenser sur l'éducation, sur la défense ou sur d'autres postes qui pourraient être utiles pour la société civile \", explique l'économiste Natacha Valla. Pas de risque de crise pour la zone euro La hausse des taux d'intérêt risque de coûter cher sur la durée. Les services de Bercy prévoient même un coût de 30 milliards d'euros d'ici 2030. Les pays du sud de l'Europe sont également en proie à ces augmentations. En Italie, il s'élève à 1,26 %, et 1,53 % en Grèce. Cependant, plusieurs experts affirment qu'il faut rester vigilant, mais qu'il n'y a pas de risque de crise pour la zone euro. \"S'il y a une préoccupation majeure sur la dette, c'est l'Italie qui va souffrir en premier, avant qu'un risque majeur ne se manifeste sur la France. L'Italie sera en quelques sortes un baromètre du risque perçu sur les dettes publiques en Europe\", rassure l'analyste financier Charles-Henri Colombier.","date":"2022-01-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["J. Bigard","A. Girault-Carlier","A. Lo Cascio","J-J. Buty","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/finance-les-taux-d-interet-explosent_4913099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Cinéma : dans \"Ouistreham\" des femmes de ménage incarnent leur personnage","description":"Le film \"Ouistreham\" sort en salle demain, le 12 janvier. L’histoire est adaptée d’un livre abordant le quotidien difficile de femme de ménage qui travaille sur des ferries. Les actrices, femmes de ménage, ont incarnés leurs personnages. Rencontre avec ces femmes hors du commun.Quoi de mieux pour interpréter des agents d’entretien que de vraies femmes de ménage ? C’est le cas du film Ouistreham qui sort en salle, demain le 12 janvier. Pour plus d’authenticité, le réalisateur a adapté le scénario aux personnalités de ces femmes, recrutées via une agence intérim. \"Je pense que, honnêtement, il n'aurait pas écouté notre avis sur le scénario, le film n’aurait pas été aussi bien, aussi vrai\", déclare Hélène Lambert alias Christèle dans le film. Un film tiré d'un roman Le film est une adaptation du livre de Florence Aubenas, Le quai de Ouistreham. Pour l’écrire, la journaliste s’est faite engagée sous une fausse identité par une compagnie d’un ferry. Dans Ouistreham, Florence est incarnée par Juliette Binoche. Aujourd’hui, l’une des actrices est encore femme de ménage, mais dans une entreprise avec des horaires moins pénibles. \"Maintenant, on a un visage, un sourire, un physique et ça, c’est la plus belle des récompenses\", se réjouit Patricia Prieur. Près de deux ans après le tournage du film, seul Patricia détient un travail. Les autres recherchent désormais un emploi, loin du monde de l’entretien.","date":"2022-01-11T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["C. Guyon","G. Louis","M. Buisson","P. Latrouitte","R. Saint-Esteve","A. Lopez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-dans-ouistreham-desfemmes-de-menage-incarnent-leurpersonnage_4912859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Côte-d’Or : un maire retrousse ses manches pour ne pas fermer la cantine","description":"En Côte-d'Or, comme partout en France à cause du Covid-19, le personnel commence à manquer dans les cantines scolaires, notamment. Alors, parfois, le maire assure lui-même le service.À Ouges en Côte-d'Or, le maire fait le service à la cantine. Dans cette commune de 1 600 habitants, trois des six employés de la restauration sont absents pour cause de Covid-19. Alors, pour éviter de fermer, l’élu a troqué son écharpe tricolore pour les gants de cantinier. “C’était une volonté, pour nous, de maintenir ce service. C’était un impératif, toujours dans la mesure du possible, et on est très heureux d’avoir pu le faire”, explique Jean-Claude Girard, maire (sans étiquette). Polyvalence et solidarité Un ancien pompier s’est porté volontaire pour faire le service. La secrétaire de mairie aussi. Cette semaine, elle est responsable des desserts. “Ça se passe bien, on a l’habitude de s’aider quand quelqu’un manque, donc on est polyvalent”, commente Agnès Noirot. Une polyvalence et une solidarité qui arrangent bien les parents.","date":"2022-01-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C. Motte","E. Bezin","R. Augier","J. Cordier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/cote-dor-un-maire-retrousse-ses-manches-pour-ne-pas-fermer-lacantine_4912673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : les prix des carburants augmentent encore","description":"Les prix des carburants repartent à la hausse. Le diesel a atteint 1,622 euros par litre, un nouveau record historique.Dans une station-service de Lille (Nord), les prix affichés atteignent des records. Pour un litre de diesel ou d’essence, il faut désormais compter en moyenne quatre centimes de plus par litre, par rapport à la semaine dernière. “Ça n’arrête pas d’augmenter et ça nous cause réellement un souci financier”, commente une automobiliste. “J’ai choisi de ne pas regarder le tarif, pour ne pas me mettre de pression (...) je n’ai pas le choix”, explique un autre. “Pas facile à gérer” À Courrières, dans le Pas-de-Calais, une infirmière libérale parcourt jusqu’à 90 kilomètres par jour, dans une voiture qui roule à l’essence. “Avec des pleins, qui frôlent les 70 - 75 euros, ça fait vraiment très mal en ce moment. On a vraiment senti une hausse des carburants qui n’est pas facile à gérer”, confirme Sigrid Lheureux. Mais il est impossible pour elle de se passer de son véhicule.","date":"2022-01-11T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["O. Longueval","J. Duponchel","M. Mouamma","A.-M. Boudin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/pouvoir-dachat-les-prix-des-carburants-augmentent-encore_4912797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Fromage : le savoir-faire français s’exporte au Népal","description":"Les Français font rayonner leur savoir-faire dans le monde. C’est le cas de François qui a posé ses valises au Népal pour y faire du fromage français au lait de yack. Rencontre avec ce fromager qui livre même les grands chefs cuisiniers du pays.Au pied de l’Himalaya (Népal), François tient l’un des stands les plus prisés. Originaire de la région parisienne, il est venu s’installer au Népal il y a quinze ans. Il fabrique désormais son fromage à la française et il y en a pour tous les goûts. \"On a du mou, du dur, de la pâte persillée, de la pâte filée (…) brie, camembert\", détaille-t-il. Pour ses clients, c’est l’assurance de pouvoir retrouver le savoir-faire à la française. \"C’est génial de pouvoir trouver ces fromages ici. Ils sont très bien faits. On a l’impression d’être en France quand on en mange\", s’exclame une touriste. Un savoir-faire très apprécié Ses fromages, François les fabrique en montagne, dans l’Himalaya, à plus de 4 000 mètres d’altitude. Pour s’y rendre, il faut rouler pendant 10 heures. Amoureux du Népal, il s’est lancé dans le fromage grâce à une rencontre avec un couple originaire de Savoie. Ici, le fromage est produit à base de lait de yack, animal emblématique de l’Himalaya. Avec l’aide de ses éleveurs, François produit 600 kg de fromage par mois. Aujourd’hui, son fromage se retrouve sur les meilleures tables du pays. À table, les amateurs de fromage se régalent. D’ailleurs, ses fromages ont déjà conquis la France. L’un deux a remporté une médaille d’or lors d’un prestigieux concours en 2019.","date":"2022-01-11T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["A. Forget","M.Boyer","A. Guérard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/fromage-le-savoir-faire-francais-sexporte-aunepal_4912877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Présidentielles : des candidats peinent à réunir 500 signatures","description":"Éric Zemmour, Marine Le Pen ou encore Jean-Luc Mélenchon, les candidats des extrêmes n'ont pas encore reçu le nombre de parrainages nécessaires pour se présenter à la prochaine élection. Une situation notamment due à l'absence d'anonymat des élus.Très à droite ou très à gauche, certains candidats redoutent de ne pas recevoir leurs parrainages d’élus pour la présidentielle. Ils font alors la même demande. \"Nous pouvons faciliter tout ça en rétablissant l’anonymat des parrainages\", a proposé Jean-Luc Mélenchon. Une idée approuvée par Éric Zemmour et Marine Le Pen. Faut-il rendre anonymes les 500 noms d’élus obligatoires pour se présenter à la présidentielle ? La question fait débat. Un frein par crainte Les parrainages peuvent être obtenus auprès de 42.000 élus, entre les maires, les conseillers régionaux, les parlementaires et conseillers départementaux. Autre critère, les signatures doivent provenir d’au moins 30 départements. Mais l’anonymat freine la volonté de parrainer, notamment celle de Leslie Dudoit, maire de Griscourt (Meurthe-et-Moselle) : \"J’aurais préféré que ça soit anonyme pour que ça ne soit pas mal interprété. On pourrait subir des pressions\". Mais aucune modification n’est à prévoir pour cette présidentielle, à moins de cent jours du scrutin.","date":"2022-01-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","V. Lerouge","J. Assouly","D. Brignand","O. Siou; H. Capelli","R. Chapelard","S. Agrabi Zorkani","E. Denis","T. Le Bras","N. Leydier","A. Lopez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielles-des-candidats-peinent-a-reunir-500-signatures_4913473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Affaire Delphine Jubillar : Cédric a-t-il fait des aveux à un codétenu ?","description":"Mardi 11 janvier, Cédric Jubillar a formulé une nouvelle demande de remise en liberté. Vendredi 14 janvier, la justice lui donnera sa réponse. Soupçonné du meurtre de sa femme Delphine, Cédric Jubillar est en détention depuis 7 mois. Celui qui ne cesse de clamer son innocence pourrait voir celle-ci remise en cause par les témoignages d'un ancien détenu.Cela fait un an que le mystère plane sur la disparition de Delphine Jubillar. Malgré une absence de corps et d'aveux, Cédric Jubillar reste le principal suspect de la disparition de sa femme. Ses avocats ont déposé une demande de liberté provisoire mardi 11 janvier. Alors qu'il clame son innocence depuis ses sept mois d'incarcération, le témoignage d'un ancien voisin de cellule pourrait mettre à mal sa version. Cet ancien détenu affirme que Cédric Jubillar lui aurait avoué avoir poignardé à mort sa femme, par jalousie. \"Ces abrutis n'ont même pas trouvé le couteau\", affirme-t-il avoir entendu de la bouche de l'époux de la disparue. Cédric Jubillar aurait avoué le meurtre de Delphine, sur le ton de l’humour De son côté, Séverine Longhini, la nouvelle compagne de Cédric Jubillar, affirme que son compagnon aurait déjà avoué avoir tué sa femme, sans savoir s'il s'agissait d'une blague ou pas. \"Bien sûr que je lui ai déjà demandé où il avait mis sa femme. Sur le ton de l'humour, il a répondu 'à la ferme qui a brûlé'. Vu son intonation, je me suis dit 'mais non, en fait c'est de l'humour noir'\", a-t-elle confié.","date":"2022-01-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","T.Cuny","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/affaire-delphine-jubillar-cedric-a-t-il-fait-des-aveux-a-un-codetenu_4913113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Garonne recouvre ses villes voisines","description":"La Garonne déborde sur la ville de Toulouse. Suite à ces intempéries, plusieurs dysfonctionnements sont observés dans la ville depuis lundi 10 janvier.Depuis la crue de la Garonne à Toulouse, plusieurs centaines d'étudiants ont été évacués de leur cité universitaire, pour passer la nuit du lundi au mardi 11 janvier en lieu sûr, dans un gymnase. Mardi matin, les habitants ont constaté de sérieux dégâts. Parmi eux, figure une famille, dont le bébé a dû être évacué en hélicoptère, pour rejoindre ses parents. Le nourrisson, mis à l'abri dans un sac étanche, est arrivé sain et sauf dans les bras de ses parents. Les fondations des bâtiments mises à mal par les intempéries ? Plusieurs écoles de la ville et des communes avoisinantes ont été fermées, et certains habitants se sont retrouvés piégés par l'eau dans leur maison. \"Ça fait quand même râler, c'est des papiers à faire pour les assurances, le dédommagement, parcours du combattant quoi\", déplore une habitante de Saint-Jory (Haute-Garonne), dont le domicile a été inondé par la crue. Les sapeurs-pompiers de la ville sont également inquiets quant à la solidité des bâtiments, et vérifient à plusieurs reprises l'état des fondations, avant d'autoriser les habitants à regagner leurs domiciles.","date":"2022-01-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["A.Bard","N.Fleury","S.Dauba","H.Horoks","France 3 régions"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-garonne-recouvre-ses-villes-voisines_4913093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Santé : première greffe mondiale d’un cœur de porc sur un humain","description":"C’est une première mondiale qui pourrait changer la vie de millions de personnes en attente d’une greffe. Aux Etats-Unis, un patient a reçu une greffe d’un cœur de porc génétiquement modifié.Cet Américain de 57 ans était condamné, victime d’une maladie cardiaque en phase terminale. Sa chance, il la doit à un animal. En effet, un cœur de porc lui a été transplanté. Une opération risquée dont il connaissait la dangerosité. \"Il m’a dit (…) je ne veux pas mourir, mais si je meurs, peut-être que vous apprendrez quelque chose pour aider les autres\", raconte Bartley Griffith, chirurgien à l’école de médecine du Maryland. Une avancée médicale majeure Opéré vendredi 7 janvier, le patient a survécu. \"Il est réveillé, il se rétablit et parle à ses soignants. Nous espérons que son rétablissement se poursuivra comme il le fait actuellement\", poursuit Bartley Griffith. Il faut encore être prudent, mais c’est une avancée majeure. Tout cela grâce à une modification génétique pour limiter le risque de rejet. Si la transplantation de l’animal vers l’humain est un succès à plus long terme, elle pourrait devenir une solution pour des centaines de milliers de patients en attente d’un donneur. Parmi nos sources Communiqué de l'Université du Maryland (en anglais) Agence de Biomédecine Liste non exhaustive","date":"2022-01-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["F. Prabonnaud","O. Martin","M. Somm","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/sante-premiere-greffe-mondiale-dun-coeur-de-porc-sur-un-humain_4913135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Initiative : au Mans, un cheval de trait aide à collecter les déchets","description":"Au Mans (Pays de la Loire), la tournée des éboueurs se fait maintenant au rythme des sabots d’une jument percheronne.Le nouvel éboueur du Mans (Pays-de-la-Loire) fait un drôle de bruit sur les pavés. À 10 ans, Doupette de Lucé, surnommée Nono, pèse 800 kilos. Pour elle, la collecte hebdomadaire du tri sélectif est une promenade de santé. “Elle réagit plutôt bien. Il a fallu qu’on l’habitue, quand même”, explique Christine Sallé, débardeuse et propriétaire de Nono. “Plein de services” Dans les ruelles étroites de la cité Plantagenêt, la jument se faufile mieux que n’importe quel camion-benne et, grâce à elle, les habitants peuvent trier sans se déplacer. “C’est génial et ça sauvegarde la race”, commente une habitante, ravie. D’habitude, ce cheval de trait sert aux travaux en forêt, mais sa propriétaire en est convaincue : Nono a toute sa place en ville. “De plus en plus, partout en France, les chevaux de trait arrivent en ville parce qu’ils sont capables de rendre plein de services”, précise Christine Sallé.","date":"2022-01-11T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["T. Paga","G. Sabin","P. Lacotte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/initiative-au-mans-un-cheval-de-trait-aide-a-collecter-les-dechets_4912903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Carburants : après une baisse, les prix remontent de plus belle","description":"Depuis le début de l'année 2022, les prix à la pompe flambent de nouveau, battant un nouveau record à 1,58 euro par litre pour le diesel. Cette hausse de sept centimes en deux semaines pèse lourd dans le portefeuille des Français.Pour les automobilistes, les pleins de gasoil se suivent et ne se ressemblent pas. Tous remarquent une augmentation constante entre chaque passage à la pompe. \"Aujourd'hui, il est à 1,63 euros, c'est exorbitant\", témoigne Ebenezer Misse-Misse, l'un d'entre eux. En France, le prix du diesel s'élève à 1,58 euros et celui du sans-plomb 85 s'élève à 1,65 euros, soit six centimes de plus que la semaine dernière. Le bioéthanol, une solution moins coûteuse Alors qu'il avait baissé suite aux inquiétudes provoquées par le variant Omicron, le prix du baril a augmenté de plus belle au début de l'année 2022, passant ainsi de 69 dollars à 82 dollars. Pour limiter les coûts, plusieurs automobilistes ont fait installer un kit leur permettant de rouler au bioéthanol, un carburant moins coûteux. \"C'est un petit boîtier qu'on va poser (...) je suis allée chez le garagiste, il l'a posé en très peu de temps et c'était fait\", témoigne une automobiliste qui a opté pour cette option qu'elle ne regrette pas. Parmi nos sources Pour ce sujet sur les carburants, parmi nos sources nous avons consulté le site du ministère de la transition écologique (https://www.ecologie.gouv.fr/) Nous avons contacté des acteurs de la filière FlexFuel dont un fabricant de boîtier Ethanol. Liste non exhaustive","date":"2022-01-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["O.Poncelet","D.Brignand","R.Chapelard","M.Barrois","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-apres-une-baisse-les-prix-remontent-de-plusbelle_4913063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un protocole allégé dans les écoles","description":"Dans les écoles, le protocole sanitaire est de nouveau allégé. Qu’en pensent les parents ?Une semaine seulement après la rentrée scolaire, le protocole sanitaire dans les écoles change. Désormais, quand un élève est positif au Covid-19, ses camarades de classe ne sont plus obligés de faire un test PCR ou antigénique. Trois autotests gratuits suffisent. “Les autotests, je ne trouve pas ça très sympathique de les imposer aux enfants. Il y a des enfants qui sont quand même réfractaires\", commente une maman, devant une école strasbourgeoise (Bas-Rhin). “Je ne sais pas ce qui est normal” “C’est même peut-être plus traumatisant pour les parents de devoir le faire”, estime une autre mère. “Je ne sais pas ce qui est normal : que les professeurs vérifient, qu’on demande aux parents de tester leurs enfants, une fois, deux fois, trois fois ?”, s’interroge un papa, qui ne trouve pas le protocole très cohérent. Autre nouveauté, il n’est désormais plus impératif de venir chercher son enfant cas contact immédiatement.","date":"2022-01-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["N. Bidard","B. Véran","C. Arnold","D. Fossard","P. Montel","M. Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-protocole-allege-dans-les-ecoles_4912689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des habitants toujours sous l’eau à Peyrehorade","description":"Dans les Landes, à Peyrehorade, l’eau stagne après les inondations. La décrue ne devrait commencer que dans la nuit du 11 au 12 janvier.Le soleil est de retour, mais l’eau est toujours là. Jusqu'à cinq mètres d’eau ont pénétré dans le village de Peyrehorade dans les Landes. Un habitant se retrouve encerclé par l’eau, totalement coupé du village, mais il préfère relativiser. \"La maison est faite pour, c’est comme un sous-marin (…) il n'y a pratiquement pas d’eau\", déclare-t-il. Mais d’autres sont exaspérés. C’est le cas de Gilbert. À chaque crue, son garage est inondé. C’est la deuxième fois en trente jours. Des rues transformées en fleuve Certaines rues deviennent des fleuves impraticables. Les pompiers s’emparent donc de leurs embarcations pour répondre à des besoins particuliers. Certains ont plus de chances que d’autres, car leurs maisons étant surélevées, ils ont échappé de peu à l’inondation. La décrue ne devrait pas avoir lieu avant la nuit du 11 janvier.","date":"2022-01-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["N. Coadou","P. Wursthom","N. Titonel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-habitants-toujours-sous-leau-a-peyrehorade_4913115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Omicron : quel impact le variant a-t-il sur les hôpitaux ?","description":"La moitié des Européens devrait être touchés par le variant Omicron d’ici deux mois. C’est ce qu’a annoncé l’OMS face à la virulence de la maladie. Mais comment cela se répercute-t-il dans les hôpitaux ? Analyse auprès des hôpitaux d’Île-de-France.Les hôpitaux sont frappés de plein fouet face au variant Omicron. Pendant la dernière semaine de décembre 2021, plus de la moitié des hospitalisations (54 %) étaient dû au variant. 19 % des cas étaient admis en réanimation. La durée des hospitalisations diffère également. \"Elles sont beaucoup plus courtes pour Omicron\", déclare Bruno Mégarbane, chef du service réanimation à l’hôpital Lariboisière à Paris. Un scénario pessimiste Pour les scientifiques, il reste cependant trop tôt pour se montrer rassurant, car la vague du variant delta n’est pas encore terminée. D’ailleurs, un laboratoire avait modélisé différents modèles pour prédire les possibles hypothèses face à Omicron. Cependant, nous avons dépassé la théorie la plus pessimiste avec un nombre de cas supérieur au modèle fixé. Ce 11 janvier 2022, près de 4 000 personnes sont en réanimation due au Covid-19 en France.","date":"2022-01-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J. Benzina","J. Ricco","M. Anglade","E. Urtado"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/omicron-quel-impact-le-variant-a-t-il-sur-les-hopitaux_4913129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la vente en vrac en danger ?","description":"Si la vente en vrac était partie pour avoir le vent en poupe, la crise sanitaire a compliqué la situation. La panique s'empare des magasins.Pâtes, riz, amandes, noisettes, pistaches... Tous ces produits avaient leurs rayons en vrac dans la plupart des magasins. Si cette tendance était bel et bien lancée, la crise sanitaire est venue la couper en plein vol, laissant place à l'inquiétude face à des produits non-emballés. \"Le premier confinement où c'était la nouveauté, il a fallu s'adapter donc on a fait des courses plutôt traditionnelles\", témoigne l'une des clients d'un magasin bio. Des raisons sanitaires mais aussi économiques La gérante de la boutique affirme avoir remarqué une forte diminution de l'activité en 2020 et en 2021, par rapport aux années passées. La filière vrac avait atteint une progression de 40 % en 2019, et stagne désormais à 1,32 milliards d'euros de chiffre d'affaires. Pour certains experts, il y a une justification financière au-delà de la crise sanitaire. \"Il y a également la question du pouvoir d'achat et de l'offre. C'est un ensemble de raisons\", affirme Yves Puget, rédacteur en chef du magazine LSA.","date":"2022-01-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","V.Frédéric","S.Guibout","Z.Berkous","C.de Chassey"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-la-vente-en-vrac-en-danger_4913175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Covid-19 à l'école : les enseignants en colère","description":"Sur le plateau du JT de France 2, Jean Castex a annoncé lundi 10 janvier un nouveau protocole s'appliquant aux cas de Covid-19 à l'école. En cas d'élève positif, les élèves pourront désormais se contenter d'un autotest à renouveler deux fois. Cet assouplissement ne change pas l'avis des 75% enseignants du primaire, qui menacent de faire grève jeudi 13 janvier.Trois changements de protocole en une semaine pour les écoles primaires. Lundi 10 janvier le gouvernement a annoncé la nécessité de trois autotests pour les élèves cas contacts. De quoi simplifier la vie de certains parents d'élèves. \"Ça va être plus pratique pour faire les tests (...) il n'y a pas besoin de se déplacer, de faire des queues à n'en plus finir\", affirme l'un d'entre eux. Pour d'autres parents, le protocole est encore trop compliqué. Les syndicats enseignants appellent à la grève jeudi 13 janvier Depuis lundi 10 janvier, les élèves cas contacts ne sont plus obligés de quitter instantanément l'établissement, mais peuvent attendre l'arrivée de leurs parents en fin de journée. Ils doivent ensuite réaliser trois autotests, à deux jours d'intervalle chacun. Seule une attestation sur l'honneur est demandée aux parents par l'équipe pédagogique. Les syndicats enseignants ne se contentent pas de cet assouplissement et déplorent les difficultés auxquelles ils font face concernant la gestion de la pandémie en classe. Parmi nos sources Ministère de l'éducation - UNSA - Snuipp/ FSU","date":"2022-01-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","N.Bidard","A.Tribouart","A.Dupont","J.Cordier","France 3 Nouvelle-Aquitaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-a-l-ecole-les-enseignants-en-colere_4913103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Inondations : un couple sauvé in extremis par des gendarmes en Ariège","description":"En Ariège, les gendarmes ont pu sauver un couple de septuagénaires qui était pris au piège par la montée des eaux dans leur voiture.Leur voiture s’est retrouvée prise au piège par une subite montée des eaux en quelques minutes. Un couple de septuagénaires a été surpris par la montée des eaux alors qu’il était encore dans leur voiture. \"L’eau a commencé à monter et au bout de 6 minutes, on en avait jusque-là dans la voiture (montrant son cou). J’ai hurlé. Je me disais, jamais je ne vais m’en sortir\", raconte la femme. Pourtant, quand le couple s’est engagé sur la voie, elle paraissait praticable. Le monsieur réussi finalement à sortir par la fenêtre et à ouvrir les portes. Son épouse, elle, est restée tétanisée. Les gendarmes à la rescousse Des jeunes gendarmes arrivent rapidement sur les lieux, ne sachant pas si la dame savait nager. Mais il a fallu agir vite. En effet, \"l’eau était très froide et le froid ça coupe totalement la force qu’on peut avoir\", explique Charly Javenot, gendarme. Aujourd’hui, tous ont pu se retrouver, un peu choqués, mais en bonne santé.","date":"2022-01-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["I. Delion","O Combe","F. Reboul"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-un-couple-sauve-in-extremis-par-des-gendarmes-en-ariege_4913123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Découverte : Crozant, la vallée des peintres impressionnistes","description":"Située aux confins du Limousin et du Berry, la vallée des peintres a vu passer des centaines d’artistes au milieu du XIXe siècle. Aujourd’hui encore, elle est source d’inspiration.Un crayon à la main, dans la vallée des peintres, un artiste s’offre un face-à-face avec la nature. “Je suis né ici, j'ai baigné dans ce paysage depuis toujours”, raconte Jean-Marie Laberthonnière, artiste-peintre. La rivière qui baigne Crozant (Creuse) l’inspire depuis cinquante ans. Il est le dernier artiste en activité dans la commune où, pourtant, plusieurs générations se sont succédée. “Crozant était connu comme Étretat” Au XIXe siècle, les impressionnistes y venaient pour les ruines du château et la vallée de la Creuse. Crozant, à cinq heures de train de Paris, était un passage obligé pour les peintres. “Le site était connu depuis longtemps par George Sand, par Chopin. Le site des ruines de Crozant était connu comme Étretat à l’échelle nationale”, souligne Christophe Rameix, historien. Dans son atelier, au village, Jean-Marie Laberthonnière reproduit les croquis réalisés en pleine nature sur de grandes toiles.","date":"2022-01-11T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["A. Le Quéré","E. Maizy","J. Cohen-Oliveri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/decouverte-crozant-la-vallee-des-peintres-impressionnistes_4912909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Télétravail : comment les entreprises sont-elles contrôlées ?","description":"Les premières amendes pourraient bien tomber, pour les entreprises qui ne respectent pas l’obligation de télétravail. Les contrôles ont été renforcés.Une inspectrice s’invite dans les entreprises sans prévenir. Et de plus en plus depuis le début de la pandémie. Avec une équipe de France Télévisions, elle vient contrôler le protocole sanitaire dans une start-up parisienne spécialisée dans les cartes cadeaux. La visite commence et, dès la première salle, l’inspectrice constate que des croissants sont posés sur les tables. “Comme la salle n’a pas de fenêtres, il faut essayer d’organiser les pauses et, par exemple, distribuer les croissants et qu’ils [les employés] mangent à l’extérieur”, explique-t-elle. Vérifier les déclarations Elle vérifie le port du masque, le respect des gestes barrières et la mise en place du télétravail. “C’est important d’interroger les salariés pour connaître leurs conditions de travail, pour savoir si les déclarations que l’employeur nous a faites correspondent avec la réalité”, souligne Odile Weiss.","date":"2022-01-11T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["M. Justet","H. Pozzo","B. Vignais","V. Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/teletravail-comment-les-entreprises-sont-elles-controlees_4912879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Prison de Guantanamo : l'ONU appelle encore une fois à sa fermeture","description":"L'ONU a encore appelé les États-Unis à la fermeture de la prison de Guantanamo, qui compte encore 39 prisonniers. La prison ouverte après les attentats du 11 septembre, avec l'objectif d'accueillir les terroristes, a détenu et maltraité 780 prisonniers.Sur des photos de la prison de Guantanamo, on peut voir des prisonniers menottés aux chevilles, aux poignets, et enfermés dans une cage. La prison qui détenait 780 prisonniers en 2002 n'en détient plus que 39. L'ONU accuse les Etats-Unis de pratiquer la torture sur les prisonniers de Guantanamo pour avoir des informations. Le directeur de la prison dément ces accusations. \"Il n'y a pas de débat, ici on s'en tient à une détention humaine et en toute sécurité. Et on continuera comme ça\", a-t-il affirmé. Joe Biden réussira-t-il à obtenir la fermeture de la prison de Guantanamo ? Pour les États-Unis, il est juridiquement difficile de fermer la prison de Guantanamo. L'État américain craint d'être rendu complice de torture si les détenus sont jugés dans le pays. Lors de son mandat, Barack Obama avait déjà tenté de faire fermer la prison cubaine, en vain. Joe Biden a récemment annoncé vouloir mettre fin à ce système de détention.","date":"2022-01-11T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["Camille Guttin","Thomas Donzel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/prison-de-guantanamo-l-onu-appelle-encore-une-fois-a-sa-fermeture_4913329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Inondations : la Garonne a débordé à Toulouse et dans les campagnes","description":"La Garonne est également sortie de son lit, notamment à Toulouse (Haute-Garonne) où les berges sont sous l’eau.Dans le centre de Toulouse (Haute-Garonne), la Garonne est déchaînée, mardi 11 janvier. L’eau est montée à plus de 4,30 mètres, du jamais-vu en vingt ans. Depuis le début de la matinée, la décrue s’amorce lentement. Mais, dans les campagnes, de nombreux terrains sont encore sous l’eau, sous l'effet des intempéries le fleuve est sorti de son lit. Des personnes cernées par les eaux À Saint-Jory, il s’est même invité dans un jardin. Si celui-ci est, pour l’heure, impraticable, la maison est intacte. L’eau masque même la piscine. Pourtant, “elle fait 1,20 mètres de haut”, explique la propriétaire. À quelques mètres de là, l’hélicoptère de la gendarmerie a été appelé pour secourir trois personnes cernées par les eaux dans leur maison. Ailleurs, l’heure est au nettoyage et, mardi midi, huit départements du sud-ouest de la France sont toujours en vigilance orange.","date":"2022-01-11T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["A.-C. Poignard","N. Fleury et S. Dauba"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-la-garonne-a-deborde-a-toulouse-et-dans-les-campagnes_4912857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Affaire Jubillar : un codétenu affirme avoir obtenu des aveux de Cédric Jubillar","description":"Un codétenu de Cédric Jubillar, récemment sorti de prison, a dévoilé à la police des confidences que lui aurait faites Cédric Jubillar, suspect numéro un dans la disparition de sa femme Delphine.Cédric Jubillar a-t-il tué sa femme et caché son corps ? C'est la question qui est au cœur de l'enquête. En septembre 2021, un détenu de la prison de Toulouse demande à être entendu par les enquêteurs de l'affaire Delphine Jubillar. Pendant son incarcération, il se trouvait dans la cellule voisine de Cédric Jubillar. Le détenu révèle alors qu'au cours d'une discussion, le suspect a avoué avoir poignardé sa femme. Cédric Jubillar se serait même vanté de son crime en disant : \"Ces abrutis, ils n'ont même pas trouvé le couteau.\" De fausses révélations ? Cédric Jubillar aurait également avoué avoir enterré le corps de sa femme près d'une ferme qui aurait brûlé. Les enquêteurs vont lancer des recherches près de cette exploitation. Toujours selon le codétenu, la nouvelle compagne de Cédric Jubillar connaîtrait l'endroit où le corps est enterré. Pour son avocat, le codétenu a menti. \"Combien d'affaires pénales importantes ont vu intervenir des codétenus, à un moment donné, soit pour se faire mousser, soit pour tirer un avantage au niveau de leur situation carcérale ?\" prévient Alexandre Martin, l'un des avocats de Cédric Jubillar. Pour l'heure, son client reste le seul suspect dans la disparition de sa femme.","date":"2022-01-11T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["N. Perez","M. Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/affairejubillar-cedric-aurait-avoue-son-crime-aupres-de-soncodetenu_4912849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
{"title":"Consommation : le vrac est-il une bonne affaire ?","description":"Que vaut vraiment le vrac, qui rencontre un vrai succès ? Alors que les supermarchés devront bientôt proposer 20 % de leurs aliments en vrac, la rubrique \"Derrière nos étiquettes\" se penche sur le sujet.Les produits en vrac prennent de plus en plus de place dans les supermarchés. Sans emballage ni marketing, sont-ils une bonne affaire pour votre porte-monnaie ? Pour les clients, c’est parfois un peu difficile à dire. “Ça dépend de la quantité. Si on ne veut pas en prendre beaucoup, mieux vaut prendre en vrac”, estime une cliente. “Le fait qu’il n’y ait pas de sur-emballage, ça me convainc d’office”, précise une autre. Une question de main d’œuvre Si le vrac est parfois plus cher, c’est d’abord une question de main d’œuvre. La mise en place est beaucoup plus longue et laborieuse que pour les produits emballés. Et les produits en vrac plus chers seraient aussi de meilleure qualité selon le directeur d’un magasin. Pour Dorothée Lachaud, journaliste France Télévisions, le sucre bio en vrac est une très bonne affaire. En moyenne, il coûte 3,38 euros au kilo en vrac contre 4,36 euros en pré-emballé.","date":"2022-01-11T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V. Frederic","M. Rénier. D. Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-le-vrac-est-il-une-bonne-affaire_4912897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-janvier-2022_4889871.html","containsWordGlobalWarming":false}
