{"title":"Affaire Vincent Lambert : l'ultime recours de ses parents devant l'hôpital de Reims","description":"Pas question d'accepter l’arrêt des traitements prévu par la justice à partir du lundi 20 mai. Les parents de Vincent Lambert et son demi-frère se sont exprimés pour réitérer leur volonté de continuer les soins du patient de 42 ans, hospitalisé dans un état végétatif et tétraplégique depuis 2008 suite à un accident de la route. Un cas qui divise la famille D'un côté, son épouse Rachel est pour l'arrêt des traitements, contrairement aux parents, fervents catholiques et qui voient dans l'arrêt des soins une euthanasie. Le Conseil d'État et la Cour européenne des droits de l'Homme ont statué pour un arrêt du traitement. \"S’il n'est pas en fin de vie, c'est parce qu'on lui fait un maintien artificiel depuis tout ce temps. Mais à partir du moment où on a décidé que ce maintien artificiel n'avait plus de sens, qu'il était déraisonnable et que c'était de l'acharnement thérapeutique, il va rentrer dans une phase de fin de vie en quelques jours. La médecine est capable de maintenir les gens artificiellement en vie pendant très longtemps. La preuve, lui ça fait dix ans. S’il n’y avait pas ces mesures, ça ferait dix ans qu'il serait décédé\", détaille le Dr Bernard Devalois de l'unité de soins palliatifs de la maison de santé Bagatelle à Bordeaux (Gironde), qui a fait partie de la première procédure d'examen du patient en 2013. La mère s'oppose à ces arguments, tandis que sa femme Rachel a décidé de garder le silence, attendant l'application de la décision de justice.","date":"2019-05-19T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/euthanasie/vincent-lambert/affaire-vincent-lambert-l-ultime-recours-de-ses-parents-devant-l-hopital-de-reims_3450759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Vincent Lambert : une semaine décisive pour la famille","description":"L'arrêt des soins est programmé à partir du lundi 20 mai. La veille, les parents de Vincent Lambert ont lancé un appel contre cette décision prise par le médecin en charge de leur fils. \"Ce protocole de fin de vie pourrait durer de deux à quatre jours. Il comprend l'arrêt des machines à hydrater et à alimenter le patient, accompagné d'une sédation profonde\", détaille la journaliste Caroline Sinz depuis l'hôpital de Reims, dans la Marne. Une famille déchirée Ce processus, validé par le Conseil d'État, a été demandé par l'épouse de Vincent Lambert et par l'équipe médicale. \"Les parents, qui sont contre cette décision, vont déposer d'autres recours demain [lundi 20 mai], pour tenter de retarder le processus\", poursuit la journaliste. Ils espèrent également pouvoir rentrer sans l'hôpital, accompagnés d'un prêtre, qui donnerait les derniers sacrements à leur fils.","date":"2019-05-19T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/euthanasie/vincent-lambert/affaire-vincent-lambert-une-semaine-decisive-pour-la-famille_3450777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Égypte : nouvelle attaque contre un bus de touristes","description":"Un bus de touristes a été victime d'une attaque à la bombe dimanche 19 mai, près des pyramides de Gizeh, en Égypte. 17 personnes ont été blessées. Un deuxième attentat, en l'espace de cinq mois dans ce périmètre, qui inquiète les autorités égyptiennes. \"Le précédent, en décembre dernier, avait coûté la vie à quatre personnes, trois touristes vietnamiens et leur accompagnateur égyptien, selon le même mode opératoire : une bombe qui avait sauté au passage de leur bus\", rappelle le correspondant de France Télévisions au Proche-Orient Franck Genauzeau. La reprise économique en péril Ces attaques interviennent alors que l'Égypte voit enfin le tourisme redémarrer, après des années d'incertitudes, liées à la révolution en 2011. Pour l'heure, cet attentat n'a pas été revendiqué, \"mais on sait que les autorités égyptiennes luttent depuis des années et sans succès contre plusieurs groupes radicaux dans la péninsule du Sinaï, et notamment contre Daech\", poursuit le journaliste. Une menace terroriste qui met en péril la reprise économique du pays alors que l'Égypte s'apprête à accueillir la Coupe d'Afrique des Nations (CAN).","date":"2019-05-19T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-nouvelle-attaque-contre-un-bus-de-touristes_3450757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aéronautique : Boeing reconnaît les défaillances de son modèle d'avion à l'origine de deux crashs mortels","description":"Alors que son 737 Max est impliqué dans deux accidents, le premier en Indonésie en octobre 2018 et le second en Éthiopie le 10 mars, Boeing fait son mea culpa. \"Boeing a fait des corrections sur le logiciel du simulateur de vol et a fourni des informations supplémentaires aux exploitants\", détaille le constructeur dans un communiqué. Ils ont pour vocation de simuler la réalité. Leur fiabilité est fondamentale, car les pilotes se forment et s’entraînent avec. \"Quand on coupe un moteur ou que l'on a un problème hydraulique quel qu'il soit, les pilotes doivent savoir le gérer en simulateur de vol, car ça veut dire qu'ils savent le gérer dans la réalité, et ils doivent obtenir des automatismes très rapides de cette manière-là\", détaille Xavier Tytelman, consultant aéronautique. Des économies au détriment de la sécurité ? Depuis combien de temps Boeing avait-il eu vent de cette anomalie ? En tout cas, cet épisode vient un peu plus noircir le tableau du géant américain, déjà épinglé pour avoir fait des économies au détriment de la sécurité. La société avait plaidé pour l’enchaînement de circonstances malheureuses. Lors de la vente des 737 Max, le constructeur avait précisé aux compagnies que ces appareils nécessitaient un besoin minimal de formation pour les pilotes.","date":"2019-05-19T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-aerien-en-ethiopie/aeronautique-boeing-reconnait-les-defaillances-de-son-modele-d-avion-a-l-origine-de-deux-crashs-mortels_3450767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Élections européennes : un indicateur majeur pour les partis hexagonaux","description":"Pour les leaders de partis, les européennes marquent une étape cruciale. Dans ce premier scrutin après son élection à la tête du pays, Emmanuel Macron s'est fortement engagé derrière la liste de la majorité et a fait du Rassemblement national son adversaire numéro 1. Au cours de ce face-à-face, Marine Le Pen appelle à un vote sanction contre le chef de l'État. \"S'il n'arrive pas en tête de cette élection, oui, il devra partir\", lance la présidente du Rassemblement national à propos d'Emmanuel Macron. La France insoumise en baisse dans les sondages Les Républicains quant à eux comptent valider la stratégie de Laurent Wauquiez avec ce scrutin et montrer que la droite n'est pas morte. Enfin, si La France insoumise semble en difficulté dans les sondages, Jean-Luc Mélenchon se veut optimiste. Cette élection européenne aura sans doute de nombreuses conséquences nationales.","date":"2019-05-19T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/la-france-insoumise/elections-europeennes-un-indicateur-majeur-pour-les-partis-hexagonaux_3450755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Européennes : Emmanuel Macron devrait donner une interview à paraître mardi","description":"Le président de la République va-t-il s'engager davantage dans les élections européennes ? Dimanche 19 mai, l'Élysée confirme qu'Emmanuel Macron sera présent dans cette dernière ligne droite, et notamment pour réaffirmer son engagement contre le Rassemblement national. Le chef de l'État va également pointer le risque de l'abstention. Un engagement trop fort ? \"Sur la forme le président ira-t-il jusqu'à s'engager par sa personne auprès de la candidate Nathalie Loiseau ? Rien n'est décidé. En revanche, il est quasiment certain qu'il va donner une interview à la presse écrite régionale\", révèle le journaliste Jeff Wittenberg depuis le palais de l'Élysée à Paris. Dans cette publication à paraître mardi 21 mai, il réaffirmera être le bon choix dans cette élection, comme l'a fait un de ces prédécesseurs Valéry Giscard d'Estaing.","date":"2019-05-19T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/europeennes-emmanuel-macron-devrait-donner-une-interview-a-paraitre-mardi_3450781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marseille : qui est le mystérieux \"Monsieur 13 août\" ?","description":"Pour le rencontrer, il faut y être autorisé par l'hôpital qui l'héberge et le protège. Cet homme, avec un sourire d'enfant et sans paroles, est appelé depuis près de deux ans \"Monsieur 13 août\". S'il a été accueilli dans l'unité psychiatrique du centre hospitalier Édouard Toulouse, à Marseille (Bouches-du-Rhône), c'est qu'il n'a nulle part où aller, personne ne connaît son passé, ni son identité. Il est mutique, peut-être de naissance, alors ici, on s'en occupe et on le rassure. \"Il comprend quand même ce qu'on lui dit, parfois, on simplifie quand même les consignes, de manière à ce qu'il n'y ait pas trop d'informations\", explique Charlotte Teboul, ergothérapeute. Un retard mental Pour le psychiatre qui le suit depuis son arrivée, seule certitude : \"Monsieur 13 août\" n'est pas amnésique, il souffre d'un retard mental. \"Je pense qu'il ne sait pas son identité. Peut-être que si on arrivait à établir son identité et qu'on lui disait son patronyme, il le reconnaitrait\", confie le Dr Pierre Morcellet à France 2. Le 13 août 2017, alors que Marseille vit au ralenti dans la chaleur de l'été, dans les rues, un homme déambule, agité. C'est le point de départ d'une énigme pour les policiers.","date":"2019-05-19T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/marseille-mais-qui-est-le-mysterieux-monsieur-13-aout_3450745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Consommation : soucieux de leur alimentation, les Français boudent les biscuits","description":"C'est un biscuit emblématique qui va bientôt disparaître des rayons des supermarchés Carrefour. Le choco BN se vendrait moins bien aujourd'hui. Mais la marque n'est pas la seule victime des changements d'habitudes des consommateurs : les Français sont soucieux de leur alimentation. L'an passé, le marché a subi une baisse de 1,9%. Parmi les produits les plus touchés, les cookies (-4,1%) et les biscuits du petit-déjeuner (-10,6%). Des produits haut de gamme \"Quand vous n'innovez pas, le consommateur finit par se lasser, parce que le biscuit n'est pas un produit absolument indispensable à votre alimentation\", analyse Olivier Dauvers, spécialiste de la grande distribution. Pour reconquérir les clients, certains misent sur le haut de gamme avec des produits bio et des ingrédients français. En moyenne, un Français consomme encore un peu plus de 5 kg de biscuits pas an.","date":"2019-05-19T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-soucieux-de-leur-alimentation-les-francais-boudent-les-biscuits_3450775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alimentation : les Français consomment de moins en moins de lait, de pain et de viande","description":"Les Français changent leurs habitudes alimentaires. Un mouvement permanent qui touche d'ailleurs les produits de base. Premier constat : nous mangeons moins de pain et moins de lait. \"Aujourd'hui, on mange en moyenne 120 gammes de pain par jour et par personne, soit l'équivalent d'une demi-baguette, contre une baguette et demie, il y a cinquante ans\", souligne en plateau la journaliste de France 2 Christelle Méral. Baisse également pour le lait dont la consommation est passée de 63 litres par an et par personne en 2003, à 45 litres seulement aujourd'hui. Les Français boudent également la viande Parmi les raisons de ces baisses de consommation de lait et de pain : les Français sautent de plus en plus le petit-déjeuner. \"Par ailleurs, les nutritionnistes s'interrogent sur les bienfaits nutritionnels du lait et déconseillent le pain blanc\", explique la journaliste, en plateau. Moins de pain, moins de lait, mais également moins de viande. En dix ans, la consommation de viande rouge et charcuterie a baissé de 12%. Cela s'explique surtout par les mises en garde des médecins et le souci du bien-être animal.","date":"2019-05-19T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-francais-consomment-de-moins-en-moins-de-lait-de-pain-et-de-viande_3450773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retour sur le destin d'Alfred Nakache, le nageur du camp d'Auschwitz","description":"L'eau était son élément et le papillon sa nage de prédilection. Dans les années 1930, Alfred Nakache collectionne les titres et records dans les bassins français. Né en 1915 dans une famille juive de Constantine (Algérie), c'est là où il grandit avant de rejoindre Paris et les bassins du haut niveau. En 1934, il devient une vedette et fait la une des journaux. Il participe même aux Jeux olympiques de Berlin en 1936 sous les yeux d'Adolf Hitler. Le sport face à l'horreur des camps Il est mobilisé comme deux de ses frères dans l'armée de l'air avant de quitter Paris occupé pour Toulouse (Haute-Garonne), en zone libre. Alfred Nakache continue sa moisson de victoires, irritant la presse collaborationniste. En 1943, il doit renoncer aux championnats de France. \"Comme il était juif, il a été interdit de nager et il a été arrêté quelques mois après\", détaille Ginette Sendral-Jany, ancienne nageuse aux dauphins du club toulousain du TOEC. Nakache sera déporté en janvier 1944 avec sa femme Paule et sa fille Annie à Auschwitz (Pologne) qui y perdent la vie. Le nageur n'abandonne pas sa passion et nage dans les bassins de rétention d'eau autour du camp. \"Nous allions enlever nos pyjamas et on faisait des longueurs, des bassins. Quand quelqu'un s'approchait, un SS, un capo ou un danger quelconque, il nous avertissait et on sortait de l'eau. J'ai l'impression que nous avons fait ça justement pour prouver qu'on était encore quelqu'un\", dévoilait en 2001 son compagnon de déportation Noah Klieger. Le 28 avril 1945, Nakache revient en France amaigri. Il reprend le chemin des bassins et bat encore des records nationaux. Il meurt en 1983, à l'âge de 67 ans, en nageant. Dans son élément.","date":"2019-05-19T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/retour-sur-le-destin-d-alfred-nakache-le-nageur-du-camp-d-auschwitz_3450763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : Alain Delon et Cannes, entre amour et désamour","description":"Sur la musique du Clan des Siciliens et le regard fier, Alain Delon s'est présenté dimanche 19 mai sur le tapis rouge du Festival de Cannes (Alpes-Maritimes). Après soixante ans de carrière, l'acteur vient de recevoir une Palme d'or d'honneur. Malgré la polémique née d'une pétition le qualifiant de \"misogyne et homophobe\", les Français autour des marches l'ont toujours dans leur cœur. \"Depuis 9 heures je suis là. Ça me touche, j'ai le cœur qui palpite\", confie un fan de la première heure au micro de France 2. \"C'est une grande star comme il n'y en aura plus beaucoup\", surenchérit un second. Une histoire faite de hauts et de bas Alain Delon et le Festival de Cannes, c'est une histoire d'amour et comme toutes celles qui durent, elle a connu des nuages et le plein soleil. En 1962, à 27 ans, il débarque sur la Croisette avec sa compagne Romy Schneider. Delon prend ensuite seul toute la lumière lorsqu'il interprète Mr Klein en 1976. Sa prestation est saluée, mais il n'obtient aucune récompense à Cannes. Oublié aussi en 1984, le film Notre histoire de Bertrand Blier, dans lequel il joue. Vexé, il attendra six ans avant de remettre les pieds à Cannes. S'en suivent des années de fâcheries et de réconciliations, mais aucun prix individuel. Avec cette Palme d'or d'honneur, le malentendu est dissipé. Delon et Cannes sont désormais liés pour la vie.","date":"2019-05-19T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/alain-delon/cinema-alain-delon-et-cannes-entre-amour-et-desamour_3450765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-19-mai-2019_3423293.html","containsWordGlobalWarming":false,"media":"France 2"}
