{"title":"\"Alcoolisés dans une forêt en petite tenue\" : trois étudiants en médecine hospitalisés après avoir été ligotés et dénudés lors d'un bizutage dans les bois, une enquête ouverte","description":"Un bizutage a tourné au scandale à Toulouse (Haute-Garonne). Trois étudiants en médecine ont été hospitalisés après avoir été dénudés et ligotés à des arbres dans une forêt. Une étudiante se trouvait en urgence absolue. Une enquête pour mise en danger de la vie d'autrui et violences volontaires a été ouverte.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ils s'étaient donné rendez-vous dans une forêt, en pleine nuit. Le soir du 24 septembre, il fait à peine 10 degrés lorsqu'au milieu des allées, une cinquantaine d'étudiants se retrouvent quasi nus, parfois bâillonnés. Pour eux, c'est un jeu, une nuit d'intégration avec une seule règle : retrouver seul son chemin. Certains auraient même été contraints de sauter dans le lac, les membres parfois attachés. Un bizutage dénoncé aujourd'hui par Pierre, un étudiant à la Faculté de santé de Toulouse : \"Le but, c'était qu'ils rentrent tout seuls, qu'ils se débrouillent pour rentrer. Ils ont quand même été lâchés relativement seuls et, surtout, le fait qu'ils soient alcoolisés dans une forêt en petite tenue, ça les rend complètement vulnérables\", confie-t-il. Jusqu'à trois ans de prison encourus Ce sont des automobilistes qui ont donné l'alerte après avoir aperçu des jeunes dévêtus attachés à des arbres. Pour repérer les étudiants dans la zone boisée, d'importants moyens sont alors déployés : un drone, des gendarmes ou encore des plongeurs. Sur place, trois victimes sont prises en charge, dont une en urgence absolue pour hypothermie. Une enquête a été ouverte pour bizutage aggravé, mise en danger de la vie d'autrui et violence volontaire en réunion. \"C'est dangereux. La preuve, il y a eu des gens qui ont fini aux urgences. Je pense qu'il y a des moyens de s'amuser autrement et ça pourrait éviter les débordements\", pointe Pierre. Le doyen de la faculté de médecine a porté plainte et le ministre chargé de l'Enseignement supérieur a réagi sur le réseau social X. \"Ces pratiques archaïques doivent cesser et ne doivent faire l'objet d'aucune complaisance\", a écrit Philippe Baptiste. Les enquêteurs cherchent désormais les organisateurs de cette soirée d'intégration. Ils risquent jusqu'à trois ans de prison.","date":"2025-10-02T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/alcoolises-dans-une-foret-en-petite-tenue-trois-etudiants-en-medecine-hospitalises-apres-avoir-ete-ligotes-et-denudes-lors-d-un-bizutage-dans-les-bois-une-enquete-ouverte_7528036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Attaque devant une synagogue à Manchester : deux personnes sont mortes et quatre autres grièvement blessées","description":"Jeudi 2 octobre, au Royaume-Uni, une attaque au couteau a eu lieu devant une synagogue en pleine fête juive de Kippour. Deux personnes sont mortes et quatre autres ont été grièvement blessées. Le suspect a été abattu par la police.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La police vient de tirer. L'assaillant est au sol, mais bouge encore devant une synagogue de Manchester (Royaume-Uni). La police s'adresse aux fidèles et aux passants. Quelques instants plus tôt, jeudi 2 octobre, une voiture a heurté des piétons. Au sol, une victime est inerte, ensanglantée. L'assaillant a tué deux personnes et en a blessé quatre autres. Il est armé d'un couteau, selon des témoins. Le suspect commence à se relever. Un policier tire une nouvelle fois. \"L'assaillant a été abattu par la police. Nous pensons connaître son identité, mais pour des raisons de sécurité sur place, nous ne sommes pas en mesure de la confirmer à ce stade. Nous considérons cet événement comme une attaque terroriste\", indique Laurence Taylor, chef de l’unité antiterroriste de Scotland Yard. Une communauté sous le choc Sur une photo, celui qui semble être l'assaillant apparaît avec des objets volumineux autour de la taille. Il n'est pas parvenu à entrer dans la synagogue où se trouvaient de nombreux fidèles. En cette fête de Yom Kippour, jour le plus saint de l'année pour les juifs, cette attaque meurtrière bouleverse toute la communauté. La police a effectué deux arrestations dans le cadre de l'enquête. Le Premier ministre britannique, rentré en urgence d'un sommet au Danemark, annonce renforcer immédiatement la sécurité autour des écoles et lieux de culte juifs.","date":"2025-10-02T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/attaque-devant-une-synagogue-a-manchester-deux-personnes-sont-mortes-et-quatre-autres-grievement-blessees_7527967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Boracay : le pétrolier russe intercepté par les militaires français","description":"La marine française a intercepté le pétrolier Boracay, soupçonné d’appartenir à la flotte fantôme russe. Ces navires clandestins servent à contourner les sanctions, financer la guerre en Ukraine et pourraient être impliqués dans des opérations d’espionnage et de sabotage.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. La marine française a saisi le pétrolier Le Boracay, à quelques kilomètres des eaux territoriales. Le navire suspect est à l'arrêt. Les militaires montent à bord du vaisseau pour un contrôle. Sur le pont supérieur, cagoulés et entraînés, ils ont investi le bateau soupçonné d'appartenir à une flotte secrète russe. Deux hommes sont placés en garde à vue depuis le 1er octobre. Le Boracay pourrait appartenir à un réseau de bateaux clandestins, une flotte fantôme contre laquelle la France lutte. Emmanuel Macron précise lors d'un point presse : \"Ces fameuses flottes fantômes qui représentent des dizaines de milliards d'euros pour le budget de la Russie, qui finance selon nos évaluations collectives 40 % de l'effort de guerre russe et on a entre 600 et 1000 bateaux.\" Ces navires sont souvent de vieux pétroliers russes, comme le Boracay, et possèdent de fausses immatriculations. Pour passer sous les radars, ils changent régulièrement de pavillon et de nom. En avril par exemple, le Boracay s’appelait le Kiwala. Cette flotte fantôme permet aux Russes de contourner les sanctions européennes. Une flotte au service du pétrole et du renseignement Paul Tourret, directeur de l’Institut supérieur d’économie maritime (ISEMAR), explique : \"Elle permet de vendre le pétrole russe. C’est ça qui est important, que ce soit le pétrole ou les produits raffinés. Il faut des acheteurs. Cette guerre est quand même financée par les exportations russes, notamment le pétrole. Et cette flotte fantôme sert à servir les clients.\" La flotte fantôme russe est aussi soupçonnée d’espionnage et de sabotage. Elle pourrait avoir servi de rampe de lancement aux drones qui ont survolé le Danemark. Pour le moment, le Boracay est visé par la justice française pour défaut de documentation et refus d’obtempérer.","date":"2025-10-02T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/boracay-le-petrolier-russe-intercepte-par-les-militaires-francais_7527481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Boutiques de luxe : nouvelle attaque à la voiture bélier à Paris","description":"À Paris, un braquage à la voiture-bélier d'un magasin de luxe a eu lieu jeudi 2 octobre. C'est une boutique Chanel qui a été attaquée, vers 4 h du matin. Les braqueurs sont repartis avec plusieurs sacs.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La grille a été défoncée et une porte vitrée arrachée. Jeudi 2 octobre, à 4 h 40, une Alfa Romeo rouge a fracturé une boutique Chanel, rue Royale, dans le 8e arrondissement de la capitale. Les cambrioleurs ont emporté une grande partie de la marchandise. \"Apparemment, ils ont volé des sacs. À l'heure à laquelle on vous parle, nous n'avons pas le montant exact\", indique Jeanne d’Hauteserre, maire (LR) du 8e arrondissement de Paris. Les braqueurs, au moins deux selon la police, prennent la fuite avec la voiture-bélier et l'abandonnent un kilomètre plus loin, dans un parking souterrain, avant de récupérer un autre véhicule. Il n'y a pas de témoins directs de l'attaque. Quand le gardien de l'immeuble d'en face arrive à 5 heures, il découvre une boutique minutieusement vidée. \"Je suis rentré pour prendre mon service. À travers la vitre, j'ai vu qu'il n'y avait absolument plus rien à l'intérieur. Tout a été bien nettoyé. Plus de mannequin, plus rien\", raconte-t-il. Une autre boutique Chanel visée l'an passé Une autre boutique Chanel a déjà été visée à Paris l'an passé. Cent soixante sacs ont été dérobés et quatre personnes ont été mises en examen. Le magasin Louis Vuitton du 6e arrondissement a été fracturé à trois reprises. En novembre dernier, la scène a même été filmée par un riverain. En deux ans à Paris, les attaques de boutiques de maroquinerie de luxe se sont multipliées. Le butin dépasse parfois le million d'euros. \"Effectivement, les boutiques de luxe permettent d'arracher un maximum d'articles chers et facilement revendables dans un minimum de temps et pour un minimum d'espace à transporter\", explique Fabien Bogais, syndicat Alliance Police nationale. Aucune interpellation n'a eu lieu pour l'instant suite au braquage du jeudi 2 octobre. Les auteurs sont toujours en fuite.","date":"2025-10-02T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/boutiques-de-luxe-nouvelle-attaque-a-la-voiture-belier-a-paris_7528033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Budget 2026 : Sébastien Lecornu envisage une baisse des impôts pour les couples","description":"Pour répondre à la colère sociale, Sébastien Lecornu a dévoilé ses premières pistes pour le budget 2026 ce jeudi 2 octobre. L’élargissement de la prime Macron, les heures supplémentaires défiscalisées et surtout des baisses d’impôts sont envisagés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Une baisse d'impôts pour les couples qui concernerait des millions de foyers fiscaux. C'est la piste sur laquelle plancherait le Premier ministre Sébastien Lecornu. D'après nos informations, la mesure concernerait 5 millions de foyers, des couples sans enfants, dont les revenus s'établissent entre 17 000 et 27 000 euros nets par an et par personne. Ils verraient leurs impôts diminuer de 300 euros en moyenne. Pour un salarié en couple interrogé, la mesure serait bonne à prendre. \"Vu que le coût de la vie a bien augmenté ces dernières années, une centaine d'euros supplémentaires, ça peut faire toute la différence\", commente Pascal Dheilly, salarié chez Mistral Constructeur. Dans le détail, la mesure vise à réparer une différence de traitement. Un couple qui gagne strictement le même revenu que deux personnes célibataires réunies paie aujourd'hui plus d'impôts. En ajustant le barème, les couples concernés verront donc leurs impôts diminuer. De quoi redonner du pouvoir d'achat aux ménages modestes, selon un député macroniste. \"Il faut qu'on prenne en compte la demande de justice fiscale qui est faite par un certain nombre de groupes et par un certain nombre de Français, et donc, en particulier, soutenir les travailleurs modestes, c'est évidemment notre priorité\", indique Paul Midy, député Ensemble pour la République de l’Essonne. Une mesure coûteuse Mais c'est une piste très coûteuse, estime un agent des impôts, alors que le gouvernement cherche à faire des économies. \"Elle est massive et elle est très étonnante parce que, si on part sur 5 millions de foyers fiscaux qui paieraient 300 euros en moyenne d'impôts en moins sur le revenu, on arriverait à un chiffre de 1,5 milliard en moins de recettes pour l'impôt sur le revenu\", explique Damien Robinet, syndicaliste Solidaires Finances Publiques. Plus tôt dans la journée, l'entourage du Premier ministre nous avait d'abord annoncé par message une baisse d'impôts pour les couples au SMIC avant de corriger sa copie. Le Parti socialiste ironise. \"Toute la journée, Matignon nous a dit que ça serait une mesure pour les gens qui sont payés au SMIC. On leur a fait remarquer, parce qu'ils n'avaient pas l'air d'être au courant, que les gens qui sont au SMIC, aujourd'hui, ne paient pas d'impôt sur le revenu, même en couple. Alors là, ils nous sortent de derrière les fagots une proposition complètement farfelue\", réagit Philippe Brun, député (PS) de l’Eure. Les socialistes pourront demander une mise au point au Premier ministre vendredi 3 octobre, lors des ultimes consultations à Matignon.","date":"2025-10-02T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/budget-2026-sebastien-lecornu-envisage-une-baisse-des-impots-pour-les-couples_7527961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Budget 2026 : pouvoir d’achat, baisses d'impôts, les premières pistes de Matignon","description":"Jeudi 2 octobre, le Premier ministre a délivré ses premières pistes pour le budget 2026. Des baisses d'impôts et de prélèvements sont envisagées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Au moment où ils battent le pavé, jeudi 2 octobre, Matignon semble déjà proposer des réponses à la colère des manifestants. De sources proches du Premier ministre, plusieurs pistes seraient déjà évoquées. D'abord en matière de pouvoir d'achat, en baissant encore la fiscalité et les cotisations sociales sur les heures supplémentaires. \"C'est une bonne chose, oui et non, parce qu'en fait, ce qu'il faudrait surtout, c'est augmenter les salaires\", estime un manifestant. \"Le but, ce n'est pas de faire des heures supplémentaires, c'est d'augmenter le taux horaire du salaire\", indique un autre. La prime Macron Deuxième possibilité étudiée par l'exécutif : une baisse de l'impôt sur le revenu pour les plus modestes. \"Les personnes précaires paient déjà très peu d'impôts, donc je pense que ça ne va pas changer la donne\", partage une manifestante. Il est aussi question de la prime Macron. Cette prime défiscalisée et non imposable, versée par l'employeur s'il le souhaite, est un instrument de plus pour augmenter le pouvoir d'achat. \"C'est une bonne chose, c'est de la récupération pour le salarié quelque part. Après, c'est aléatoire d'une entreprise à l'autre\", lance un manifestant. Le gouvernement réfléchit aussi à favoriser davantage les transmissions entre les générations au profit des petits-enfants et des plus jeunes.","date":"2025-10-02T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/budget-2026-pouvoir-d-achat-baisses-d-impots-les-premieres-pistes-de-matignon_7527544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Commerces : c’est déjà Noël avant l’heure dans les rayons","description":"Jeudi 2 octobre, l'été indien se poursuit encore un peu en France, et pourtant Noël est déjà là. Les décorations de Noël ont envahi les rayons des magasins avant l’heure.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il souffle un air de Noël avant l'heure dans un magasin de décoration. Sucre d'orge, lutin et père Noël, un décor hivernal qui jette un froid pour certains. \"C'est beaucoup trop tôt. J'ai un enfant de 5 ans et quand ils voit ça, Noël pour lui, c'est demain. Et non, il faut encore attendre trois mois\", partage une mère de famille. Noël en octobre, c'est aussi l'occasion d'étaler les dépenses. \"Comme ça, on n'a pas besoin d'acheter tout au mois de décembre. On peut acheter en plusieurs fois, c'est bien. Ça aide tout le monde\", confie un consommateur. Déjà, des milliers de références sont en vente et le rayon va continuer à s'étoffer jusqu'à la fin de l'année. Les fêtes se préparent dès le mois d'août. Noël, c'est le moment le plus important de l'année, alors le magasin ne lésine pas sur les moyens. \"Quand tout sera installé, Noël occupera 50 % de la surface du magasin. Ce qui n'est pas négligeable parce que ça représente 50 % du chiffre d'affaires du magasin\", partage Nicolas Demulder, responsable de rayon à la Foir’Fouille. Un secteur compétitif Une tendance qui marche dans les grandes enseignes et pousse tout le secteur à s'y mettre pour rester compétitif. Dans le centre-ville de Lille (Nord), une vendeuse a déjà commencé à installer malgré elle les articles de fin d'année. Les clients s'attendent à trouver leur cadeau de Noël de plus en plus tôt. \"Il faut qu'on invite nos clients avec des petites choses qui leur fassent comprendre que oui, on va arriver à Noël. On ne peut pas attendre novembre, sinon, les gens vont aller ailleurs\", détaille Véronique Woestelandt, vendeuse au Petit Souk. L'année dernière, 8 Français sur 10 ont attendu fin novembre pour effectuer leurs achats de fin d'année.","date":"2025-10-02T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/commerces-c-est-deja-noel-avant-l-heure-dans-les-rayons_7528060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"En Lozère, un maire fait payer l'accès aux bois de sa commune pour réguler l'afflux de visiteurs","description":"Entre le brame du cerf et la cueillette des champignons, face à l'afflux des curieux, un maire de Lozère a décidé de réglementer l'accès à sa commune, car les visiteurs d'un jour se garaient n'importe où.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans le petit village des Salces, en Lozère, 90 habitants vivent à l'année. Mais à l'automne, la forêt attire beaucoup trop de monde. Alors, la mairie a décidé de limiter l'accès à ses 1 000 hectares de bois. Il faut payer pour rentrer en voiture et payer pour cueillir des champignons. \"On vient, c'est pour le plaisir. Même un euro, c'est trop, pour aller ramasser une dizaine de champignons\", déplore un visiteur. Ce sont deux arrêtés municipaux qui réglementent désormais le stationnement en forêt et la cueillette. C'est toutefois gratuit pour les 90 habitants du village des Salces, comme Jean-Pierre, et payant pour les autres. \"Ils ne sont pas contents parce qu'ils paient une carte, mais 15 euros une journée pour faire cinq kilos de champignons, je veux dire, il ne faut pas exagérer. Quand ils vont en ville et se garent, ils paient bien leur stationnement. Eh bien, là, c'est pareil\", estime l'habitant. Quinze euros la journée, et 100 euros l'année. Les touristes seront moins nombreux cet automne. Jean-Pierre a retrouvé le sourire dans ces bois. Il s'agit également de préserver l'environnement. Il y avait trop de dérangements, du bruit, des véhicules, des déchets, des excès : \"Il y a eu de l'abus, les gens montaient notamment du Gard, de l'Hérault, sans carte et puis, c'était pour les vendre. Et ça, ça passe mal\", explique-t-on. Des amendes en cas de non-respect de la réglementation La saison des champignons est aussi celle du brame du cerf, qui attire tout autant des visiteurs. Un petit groupe est venu observer cette nature à quelques kilomètres des Salces. Leur guide, Gonzalo Diaz, a fortement diminué le nombre de ses visites pour respecter la tranquillité des animaux. \"On a toujours envie d'aller de plus en plus près, d'essayer presque de toucher l'animal, de le sentir, etc. Et là, on va le déranger. C'est-à-dire qu'on va semer la panique au sein de l'abri de biches. Et quand ça arrive 20, 30, 40 fois dans la journée, ça crée un dérangement. Il faut absolument éviter tout ça\", souligne-t-il. Aux Salces, la parade nuptiale des cerfs est désormais réservée aux détenteurs de cartes payantes ou à ceux qui viennent à pied. Les contrevenants risquent cette année 135 euros d'amende et quatre points de permis s'ils viennent en voiture.","date":"2025-10-02T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/biodiversite/en-lozere-un-maire-fait-payer-l-acces-aux-bois-de-sa-commune-pour-reguler-l-afflux-de-visiteurs_7527643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Fast fashion : Shein va s'implanter en France aux Galeries Lafayette","description":"Le géant chinois Shein va s'installer dans certaines Galeries Lafayette à Dijon (Côte-d’Or), Reims (Marne) ou encore Limoges (Haute-Vienne). C'est une première mondiale : jamais Shein, qui est très critiqué pour casser les prix, n'avait ouvert de magasin physique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est le géant de l’ultra fast fashion, autrement dit, la mode à très petit prix. Shein s'était jusque-là contenté d'inonder Internet. Désormais, la marque chinoise part à la conquête des magasins français avec six boutiques à Paris et en région, comme à Reims (Marne). Shein doit ouvrir le mois prochain dans les Galeries Lafayette. La nouvelle surprend et divise. \"Je suis un peu étonné parce que les Galeries, normalement, c'est censé être déjà du haut de gamme\", indique un passant. \"Je trouve ça assez pratique parce qu'on aura l'occasion, du coup, de pouvoir essayer et voir vraiment ce qu'on en pense\", partage une autre. Une levée de boucliers L’expérimentation unique au monde est née d'un partenariat entre la marque chinoise et le groupe SGM, qui possède sept Galeries Lafayette et le BHV à Paris, où la marque occupera plus de 1 000 mètres carrés. Pour le porte-parole de Shein, qui compte 25 millions de clients français, l'alliance est positive. \"Ce partenariat va permettre la création de 200 emplois au sein de la Société des Grands Magasins. Le but de ce partenariat, c'est de montrer qu'un modèle 100 % en ligne peut fonctionner dans le physique\", assure Quentin Ruffat, porte-parole de Shein France. Shein avait d'abord ouvert des espaces éphémères en France, mais cette fois, l'installation pérenne des vêtements à bas coût est très critiquée par le secteur de l'habillement. \"Shein, c'est 94 % de produits hors normes, dont les deux tiers sont dangereux. Il faut donc protéger le consommateur de ces produits. Deuxièmement, il faut protéger aussi les salariés et les emplois. Shein, c'est 15 000 emplois détruits dans la mode depuis maintenant près de trois ans\", dénonce Yann Rivoallan, président de la Fédération Française du prêt-à-porter féminin. Une nouvelle levée de boucliers après le récent partenariat de Shein avec Pimkie. La France est aujourd'hui le plus gros client de la marque chinoise en Europe.","date":"2025-10-02T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/fast-fashion-shein-va-s-implanter-en-france-aux-galeries-lafayette_7527562.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Gironde : une femme retrouvée morte dans l’incendie de son château, la piste criminelle n’est pas écartée","description":"En Gironde, dans la commune de Saint-Christoly-de-Blaye, une certaine psychose s'est emparée des habitants après la mort d'une femme dans l'incendie de son château. Il s'agirait d'un incendie d'origine criminelle.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un drame qui laisse la petite commune de Saint-Christoly-de-Blaye (Gironde) sous le choc. Ginette Boselli a été retrouvée morte dans l'incendie de son château. C’était une figure locale, très investie dans la protection des chats errants. La châtelaine était appréciée. \"C'est une dame très gentille, très douce, qui adore les animaux. Ce qui lui est arrivé est quand même catastrophique\", indique une riveraine. La piste criminelle n’est pas écartée Qui aurait pu lui en vouloir ? L'octogénaire, originaire de Bourgogne, avait acquis le château de la Corderie dans les années 1970, avant de s'y installer définitivement en 2006. Une bâtisse aujourd'hui ravagée par les flammes. Pourquoi cet incendie ? La piste criminelle n'est pas écartée. \"Tout le monde pense à un assassinat parce qu'elle était riche. Puis tout le monde trouve étrange qu'un si grand château puisse brûler\", partage un passant. \"Ça fait peur. Je pensais à un chauffage défectueux. Je vais rester sur cette idée\", suppose une commerçante. Les habitants se rassurent comme ils peuvent, en attendant le résultat des investigations. Elles sont menées par la section de recherche de la gendarmerie de Bordeaux.","date":"2025-10-02T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/gironde-une-femme-retrouvee-morte-dans-l-incendie-de-son-chateau-la-piste-criminelle-n-est-pas-ecartee_7527598.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Grève du 2 octobre : un bilan en demi-teinte avec moins de monde dans les rues, mais une colère intacte assurent les militants","description":"La deuxième journée de mobilisation à l'appel des syndicats s'est déroulée ce jeudi 2 octobre : 250 cortèges ont défilé partout en France dans le calme et 195 000 manifestants étaient dans la rue, selon la police, et 600 000 selon la CGT. Un chiffre en baisse par rapport au 18 septembre. Retour sur cette journée de grève.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des rangs plus clairsemés qu'il y a 15 jours à Paris et un constat partagé pour cette nouvelle journée de mobilisation du 2 octobre 2025. Dans la capitale et partout en France, à Nantes ou à Dunkerque, ainsi qu'à Marseille, des mobilisations en baisse : 195 000 personnes étaient dans la rue, selon la police. Ils étaient 500 000 le 18 septembre dernier. La CGT décompte, elle, 600 000 manifestants, presque deux fois moins qu'il y a deux semaines. Trois jours de mobilisation en moins d'un mois et, de l'aveu de certains manifestants, il est difficile de motiver quand il n'y a pas de gouvernement. \"On savait que ça mobiliserait moins. C'est un temps de respiration et un peu d'attentisme. On ne connaît pas encore le gouvernement ni les annonces de Lecornu\", admet un manifestant. Mais, malgré tout, pour les personnes dans la rue aujourd'hui, l'envie de faire du bruit avec une colère commune, la politique d'austérité, demeure : \"On ne peut pas se contenter d'une simple journée. Il faudra certainement qu'on continue\", estime un homme dans un cortège. \"Il n'y a pas d'abandon. Demain, on sera encore là pour défendre un certain nombre de choses, comme par exemple le droit à être respecté tout simplement\", ajoute un autre. Une réunion pour décider de la suite Dans les cortèges, des soignants, des cheminots, des étudiants déjà présents le 18 septembre dernier. Et côte à côte, une nouvelle fois, CGT et CFDT qui veulent croire malgré tout en un succès et mettre la pression sur le Premier ministre. \"C'est la première fois, dans toute l'histoire sociale du pays, qu'un Premier ministre, en un mois de nomination, a trois journées de grève et de manifestations qui rassemblent des centaines de milliers de personnes dans le pays, sans même avoir nommé son gouvernement, sans même avoir présenté son budget\", pointe Sophie Binet, secrétaire générale de la CGT. \"La vraie rupture, c'est accepter qu'à un moment, les gouvernements précédents se sont trompés. On a le droit tous de se tromper. Et donc, qu'est-ce qu'ils corrigent véritablement ? Lun des premiers sujets, c'est la question de la réforme des retraites\", souligne pour sa part Marylise Léon, secrétaire générale de la CFDT. Les syndicats se réuniront ces prochains jours pour décider de la suite à donner au mouvement.","date":"2025-10-02T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/greve/greve/greve-du-2-octobre-un-bilan-en-demi-teinte-avec-moins-de-monde-dans-les-rues-mais-une-colere-intacte-assurent-les-militants_7528000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des points pour chaque cible abattue, le nouveau système inspiré des jeux vidéo pour motiver les soldats","description":"Après plus de trois ans de guerre en Ukraine, pour lutter contre la démotivation des soldats, l'armée ukrainienne s'inspire désormais des jeux vidéo. Un système de points assez surpenant a été mis en place : 12 points sont attribués pour chaque soldat russe tué, 40 pour un tank, avec, à la clé, un bonus.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'équipe de dronistes de la brigade 59 vient de recevoir l'ordre de décoller. Un soldat russe a été aperçu en train de se diriger vers une position ukrainienne. \"C'est probablement un brouillard russe. J'ai perdu le contrôle et le drone a vacillé\", explique-t-il devant un écran gris. Un échec, mais une unité voisine de la même brigade a pris le relais. Le soldat ennemi a été repéré. L'armée ukrainienne a récemment mis en place un système de points pour récompenser les soldats qui atteignent leurs cibles. \"Ça lui donne zéro chance de survie. Ça va nous faire des points. On met tout dans un pot commun. Toutes les unités participent et ça fait un bon bonus pour la brigade\", souligne un soldat. Une grenade thermobarique a été lancée sur la cible, le champ a pris feu. Une vidéo vient rapidement attester de la mort du soldat russe. Une confirmation visuelle importante : \"Sans ça, ils ne nous donnent pas les points. Ce système de points, c'est une bonne idée. C'est le seul motif pour combattre\", estime encore le même homme. Dans ce programme, chaque cible touchée rapporte des points : 12 pour un soldat tué, 40 pour un tank russe détruit et 50, par exemple, pour un lanceur de missiles. Ce programme est ouvertement inspiré des jeux vidéo, à l'image des clips postés tels quels par des soldats eux-mêmes. Des soldats qui ont souvent grandi dans cet univers. C'est le cas d'un jeune pilote, qui s'entraîne ici sur un simulateur de vol. Le commandant Zeuchka, pilote de drone de la 59e brigade, juste à côté de lui, fait bien la différence avec la réalité : \"Ici, on voit des horreurs dont on n'a pas idée tout le temps\", assure-t-il. Du matériel complémentaire pour les brigades La guerre n'est pas un jeu. Et ce que recherche l'armée ukrainienne, c'est avant tout l'efficacité. Car avec les points accumulés, les brigades peuvent ensuite acheter du matériel militaire. Pour cela, il faut se rendre sur un site internet. Cette plateforme, mise en place par le gouvernement, permet aux chefs de brigade de se procurer des armes directement. \"On voit les images, les fréquences utilisées, toutes les caractéristiques\", pointe l'un d'eux, surnommé \"Le spécialiste\", membre de la brigade 148 de l'armée ukrainienne. Ce dernier a fait son choix : \"Je vais prendre ce drone-là. Il peut porter une charge importante, c'est 80 points, l'équivalent de 50 000 euros\", indique-t-il. Ces armes s'ajoutent à celles déjà fournies par l'armée. Cela permet aux brigades de compléter le matériel dont elles ont réellement besoin. \"Par exemple, si on doit aller sur une position et qu'on veut travailler la nuit, que l'armée ne nous a pas fourni de drone à vision nocturne, avec nos points, on peut l'acheter\", ajoute-t-il. Dans cette brigade, 20 % du matériel militaire est acheté grâce à ce système de points.","date":"2025-10-02T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-points-pour-chaque-cible-abattue-le-nouveau-systeme-inspire-des-jeux-video-pour-motiver-les-soldats_7528051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Les Voiles de Saint-Tropez : bateaux d'exception, classiques et modernes réunis pour la 27e édition","description":"Le journal de \"13 Heures\" du jeudi 2 octobre vous emmène à Saint-Tropez (Var), où sont rassemblés des bateaux d’exception, classiques et modernes. Il s’agit de la 27e édition des Voiles de Saint-Tropez.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au large de Saint-Tropez (Var), une course mythique réunit 250 bateaux et plus de 3 000 équipiers venus du monde entier. Un résumé de l’histoire de la navigation. Chaque époque a sa régate, les voiliers modernes s’affrontent entre eux, tout comme les plus anciens, voire des bateaux presque centenaires. La grande fête se prépare sur le port au petit matin. Marie Tabarly, la fille d’Éric Tabarly, accueille les équipes de France Télévisions sur Helena. \"C’est un bateau qui fait 55 mètres, pour à peu près huit mètres de large, pour avoir des mâts de 40 mètres de haut et à peu près 200-250 tonnes\", détaille la navigatrice. Avant de s’élancer pour la course, il y a beaucoup à faire : lustrer les cuivres et les bronzes, préparer les cordes et les voiles. Le skipper Malcolm dirige 40 équipiers de cinq nationalités sans trop se prendre au sérieux. \"On me surnomme Shrek et les Français pensent que je ne sais pas qu’ils m’appellent Obélix dans mon dos\", plaisante-t-il. Un spectacle qui émerveille Quand la goélette quitte le port devant de nombreux spectateurs, c’est au son de la cornemuse. Dans le public se trouvent des amoureux de la voile, attentifs et émerveillés. \"D’avoir su garder des vieux bateaux et les avoir conservés en l’état, c’est absolument magique\", se réjouit une spectatrice. Il a fallu attendre le vent, mais les voiliers peuvent enfin se réveiller. Dans la baie, Loïck Peyron, navigateur de légende, est au spectacle. Pour autant, les Voiles de Saint-Tropez sont bien une compétition. \"L’idée, c’est vraiment d’exploiter 100 % de l’outil, le bateau, en communion avec des copains, parfois, avec des professionnels aussi et de faire en sorte de revenir vainqueur chez soi des fameuses Voiles de Saint-Tropez\", explique Loïck Peyron. Après deux heures de navigation, un nouveau spectacle commence alors une fois au port. Le pont de certains bateaux se transforme en piste de danse pour célébrer Saint-Tropez et ses voiles de légende.","date":"2025-10-02T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/les-voiles-de-saint-tropez-bateaux-d-exceptions-classiques-et-modernes-reunis-pour-la-27e-edition_7527655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Magasin de luxe : nouveau braquage à la voiture bélier à Paris, les auteurs en fuite","description":"Un nouveau braquage à la voiture bélier a eu lieu à Paris, jeudi 2 octobre. Les malfaiteurs ont défoncé la devanture du magasin de la marque Chanel. De nombreux sacs y ont été dérobés. Les auteurs sont toujours en fuite.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La grille a été défoncée et l'une des portes vitrées arrachée. Jeudi 2 octobre, à 4h40, une voiture rouge a percuté l'entrée d’une boutique Chanel du VIIIe arrondissement de Paris. De nombreux sacs auraient été volés. \"À l'heure à laquelle on vous parle, on n'a pas le montant exact\", indique Jeanne d’Hautesserre, maire (LR) du VIIIe arrondissement de Paris. En juin 2024, un autre magasin Chanel, déjà dans le 8e arrondissement, avait été cambriolé à la voiture bélier, et 160 sacs avaient été dérobés. De plus en plus de braquages Les enseignes de maroquinerie sont de plus en plus ciblées depuis deux ans, avec des butins qui dépassent parfois le million d'euros. La boutique Louis Vuitton du VIe arrondissement de Paris a été braquée trois fois en huit mois, toujours avec le même mode opératoire. En novembre, l'attaque a même été filmée par un habitant. \"Le casse-bélier est quand même habituel, notamment dans le milieu du grand banditisme. Mais effectivement, les boutiques de luxe permettent d'arracher un maximum d'articles chers et facilement revendables dans un minimum de temps et pour un minimum d'espace à transporter\", explique Fabien Bogais, du syndicat Alliance Police nationale. Les auteurs du casse du jeudi 2 octobre ont abandonné leur voiture dans un parking souterrain avant d'en récupérer une autre. Ils sont toujours en fuite.","date":"2025-10-02T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/magasin-de-luxe-nouveau-braquage-a-la-voiture-belier-a-paris-les-auteurs-en-fuite_7527574.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Manifestations de la jeunesse au Maroc : deux personnes sont mortes, alors que le mouvement prend de l’ampleur","description":"Au Maroc, deux personnes ont été abattues près d'Agadir dans le cadre des manifestations de la jeunesse. Le mouvement prend de l'ampleur dans le pays. Les forces de l'ordre affirment avoir tiré pour protéger une brigade de gendarmerie.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le Maroc a connu de nouvelles émeutes dans la nuit du mercredi 1er au jeudi 2 octobre. Une agence bancaire a été incendiée, un bâtiment officiel a lui été pris d'assaut par les protestataires. Près d'Agadir, à Lqliaa, les gendarmes ont abattu deux personnes en repoussant une attaque selon les autorités. C'est l'incident le plus grave depuis le début de cette vague de contestation. Un mouvement de la jeunesse Cela fait six jours que des Marocains crient leur colère dans les rues à l'appel d'un collectif baptisé Gen Z 212, porte-voix d'une génération qui réclame plus de justice sociale et des services publics fonctionnels. Le peuple veut la santé et l'éducation. \"Les jeunes réclament des écoles et des hôpitaux. Ce n'est pas impossible, c'est indispensable. Comment les autorités ne le comprennent-elles pas ?\", lance une manifestante. Mais le mouvement indépendant qui se veut pacifique est gagné par les débordements. Depuis deux jours, les affrontements avec les forces de l'ordre se multiplient et les autorités répondent par des vagues d'interpellations : plus de 400, mardi 30 septembre. Certains sont embarqués en pleine interview, d'autres avec leurs enfants dans les bras. Réuni d'urgence en début de semaine, le gouvernement marocain s'est dit à l'écoute et a promis de répondre positivement à certaines revendications de la jeunesse. Il s'est aussi félicité de la réaction des forces de l'ordre face aux débordements.","date":"2025-10-02T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/manifestations-de-la-jeunesse-au-maroc-deux-personnes-sont-mortes-alors-que-le-mouvement-prend-de-l-ampleur_7527583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Mobilisation du 2 octobre : un mouvement en perte de vitesse ?","description":"La journée de mobilisation du 2 octobre a rassemblé manifestants et salariés autour de revendications sociales, tout en provoquant des répercussions variables sur le quotidien, de l’école aux transports.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Ils étaient 900 à défiler dans la matinée du 2 octobre à Calais (Pas-de-Calais), et parmi les mots d'ordre, l'emploi. \"Je suis mobilisé pour que mon salaire s'améliore, mes conditions de travail, et qu'à un moment ou un autre, l'État nous tire toujours sur les mêmes personnes.\" déclare Pascal Marié, membre de la CGT pénitentiaire. À Marseille (Bouches-du-Rhône) aussi, même revendication, même si la mobilisation est moins importante qu'il y a deux semaines. Franck Baillot, co-secrétaire départemental FSU, relativise : \"On savait que ça mobiliserait moins, c'est un peu un temps de respiration et un peu d'attentisme.\" Des mobilisations aux répercussions locales Pas de manifestation en revanche pour une retraitée mobilisée pour une autre bonne cause. \"Il n'y a pas de cantine, donc moi je suis la grand-mère, je vais chercher mon petit-fils, je viens le faire déjeuner et je le ramène.\" raconte-t-elle. Dans une école de Fontenay-sous-Bois, en région parisienne, quelques professeurs absents, mais surtout pas de cantine. Les parents ont été prévenus dès la veille. Ils ont chacun leur plan. \"Je me suis organisée simplement parce qu'aujourd'hui, je ne travaillais pas. Par contre, la maman d'une autre petite fille m'a demandé de pouvoir la récupérer. Je lui avais proposé puisqu’elle devait travailler.\" explique une mère de famille. Côté transport, peu de perturbations, et c'est même peu de le dire. Gare Saint-Lazare à Paris, les voyageurs du métro, du RER ou du Transilien n'ont pas remarqué grand-chose. Une journée presque idéale. Tous les voyageurs ont également bon espoir pour la fin de journée.","date":"2025-10-02T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/greve/greve/mobilisation-du-2-octobre-un-mouvement-en-perte-de-vitesse_7527496.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Mort de Jane Goodall : une vie consacrée aux chimpanzés","description":"Elle avait dédié sa vie aux chimpanzés, qu'elle connaissait mieux que personne. La grande primatologue Jane Goodall est décédée à l'âge de 91 ans. Ses travaux avaient chamboulé la compréhension des comportements des primates.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Elle était la femme qui soufflait à l'oreille des chimpanzés, une icône de la protection de la nature. Jane Goodall a offert un nouveau regard sur ces animaux, si proches de l'homme, grâce à une relation unique. Face aux caméras de France Télévisions l'an dernier, elle répétait inlassablement son appel à protéger le monde sauvage. \"C'est comme si c'était une merveilleuse tapisserie. À chaque fois qu'un animal ou une plante disparaît, c'est comme un fil que l'on tire. Et si on en tire trop, la tapisserie sera réduite en lambeaux\", avait déclaré Jane Goodall, primatologue en octobre 2024. Des recherches précieuses Le face-à-face commence dans les années 60. Sans formation, autodidacte, Jane Goodall s'immerge dans la forêt en Tanzanie pendant six mois. Elle découvre que les chimpanzés sont capables d'utiliser des outils, comme des brindilles, pour déterrer les termites. Une révolution dans l'étude du comportement animal. Ses découvertes ont inspiré de très nombreux scientifiques. \"Quand je suis partie en Ouganda, je me suis dit que c'était possible. Elle l'avait fait, c'était une femme à 26 ans, donc pourquoi pas moi. Que ce soit des hommes ou des femmes, nous avons tous travaillé avec cette image d'elle auprès des chimpanzés en tête\", indique Sabrina Krief, professeure primatologue au Muséum national d’Histoire naturelle. Grâce à sa fondation, partout dans le monde, elle soigne les animaux et les images, consciente que toute cette tendresse bouleverse et peut mobiliser. À plus de 90 ans, la primatologue superstar continuait de voyager pour sensibiliser le grand public et l'inviter à un peu plus d'empathie envers les animaux.","date":"2025-10-02T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/mort-de-jane-goodall-une-vie-consacree-aux-chimpanzes_7527616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Ouverture de magasins Shein en France : le géant chinois de la fast-fashion menace-t-il le textile tricolore ?","description":"C'est une annonce qui fait hurler les professionnels du textile français : le géant chinois Shein, jusque là uniquement présent sur Internet, va ouvrir des boutiques en France. Six points de vente sont prévus au BHV à Paris et aux Galeries Lafayette à Dijon, Grenoble ou encore Limoges.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est dans un magasin emblématique de la capitale que Shein vendra bientôt sur 1 200 mètres carrés ses vêtements à prix cassés. Une boutique à Paris, mais aussi dans des Galeries Lafayette en région comme à Arles, où l'annonce fait réagir. \"Moi qui viens souvent quand même aux Galeries, c'est vrai que je trouve que ça laisse une très, très mauvaise image\", juge une riveraine. Une autre admet être \"curieuse\" et \"aller voir et comparer la qualité\". \"Moi, je trouve ça assez pratique parce qu'on aura l'occasion, du coup, de pouvoir essayer et voir vraiment ce qu'on en pense\", ajoute une autre cliente. Une première et un virage stratégique pour le géant chinois, qui vendait jusqu'à présent uniquement sur Internet. Pour le porte-parole de Shein, qui compte 25 millions de clients français, cette alliance sera positive pour le secteur. \"Ce partenariat va permettre la création de 200 emplois au sein de la société des grands magasins. Le but de ce partenariat, encore une fois, c'est de montrer qu'un modèle 100 % en ligne peut fonctionner sur le physique\", souligne Quentin Ruffat, porte-parole de Shein France. La Fédération française du prêt-à-porter, elle, s'insurge des conséquences sur les entreprises textiles déjà mal en point. \"Le BHV a eu le cynisme de dire qu'il y aurait 200 emplois développés. 200 emplois développés versus 15 000 emplois qui ont été déjà détruits ces deux dernières années. Là, le BHV se vend à ce qu'il y a de pire, seulement pour le pognon\", tance Yann Rivoallan, président de la Fédération Française du Prêt-à-Porter Féminin. Des alliances pour plus de légitimité ? Pour être adopté durablement, Shein multiplie les alliances en France. Ouverture de stands éphémères, signature en septembre d'un contrat polémique avec Pimkie pour vendre les vêtements tricolores sur son site Internet, accessible dans 160 pays. Aujourd'hui, l'enseigne française se défend d'avoir conclu une alliance contre nature. \"On n'a pas peur, on ne se reniera pas. On est dans cette logique d'aller chercher une nouvelle clientèle en France, mais surtout à l'étranger\", assure Élodie Chelle, directrice générale de Pimkie. Pourquoi Shein cible-t-il les centres-villes français ? D'abord parce que la France est son plus gros client en Europe, mais pour ce défenseur de la fabrication française, le Chinois veut avant tout redorer son image. \"Il cherche de la légitimité, il cherche à sortir de cette image de produits à bas prix, fabriqués dans des conditions catastrophiques. C'est se donner bonne conscience en passant par des magasins aussi emblématiques\", analyse Gilles Attaf, président d'Origine France Garantie. Shein est aujourd'hui, en volume, le plus gros vendeur de vêtements en France.","date":"2025-10-02T00:00:00.000Z","order":3,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/commerce/ouverture-de-magasins-shein-en-france-le-geant-chinois-de-la-fast-fashion-menace-t-il-le-textile-tricolore_7527970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE. \"Les gens feront plus attention à leur attitude\" : la Floride devient le 43e Etat américain à autoriser le port d'arme visible","description":"Depuis plus de 40 ans, la loi interdisait de montrer son arme dans les lieux publics en Floride. Un juge vient de faire sauter ce verrou au nom du fameux second amendement américain.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une arme de guerre en bandoulière pour une balade en scooter. Cette vidéo a été filmée à Miami, en Floride, et c'est parfaitement légal. Sur les routes ou pour aller faire des courses au supermarché, certains habitants se targuent de pouvoir désormais montrer de façon ostentatoire qu'ils sont armés. \"Si vous ne le saviez pas, maintenant vous le savez\", affirme une riveraine en vidéo, son pistolet dans son short de sport. \"J'apporte trois armes à la salle de sport aujourd'hui, parce que le port d'arme visible est maintenant légal dans l'Etat de Floride\", ajoute-t-elle. Depuis plus de 40 ans, la loi interdisait de montrer son arme dans les lieux publics en Floride. Un juge vient de faire sauter ce verrou au nom du fameux second amendement américain, le droit de détenir une arme. Dans un stand de tir très fréquenté de la banlieue de Miami, les plus conservateurs se réjouissent. \"En tant qu'Américains, vous devez avoir vos droits américains, porter votre arme en toute liberté et ne pas la cacher. Les gens feront plus attention à leur attitude, il pourrait y avoir des conséquences. Ils se diront : 'Oh, celui-là est armé, approchons-le différemment !\", estime un homme. \"C'est effrayant\" Mais d'autres s'inquiètent. \"J'aime marcher avec mes enfants. Maintenant, si c'est ok de montrer son arme, de la sortir et de faire ce qu'on veut avec, c'est effrayant\", déplore une mère de famille. Mais il y a quand même quelques règles, selon le shérif. \"Restez loin des écoles. C'est clairement illégal avec une arme. Restez en dehors des bâtiments institutionnels et gouvernementaux pour ne pas être inquiétés, et il n'est pas question d'aller dans les tribunaux avec\", rappelle Grady Judd, shérif de Polk Country. La Floride devient ainsi le 43e État à autoriser le port d'arme visible. Cela reste interdit dans d'autres endroits des Etats-Unis, comme à New York ou à Washington D.C.","date":"2025-10-02T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/usa/controle-des-armes-aux-etats-unis/les-gens-feront-plus-attention-a-leur-attitude-la-floride-devient-le-43e-etat-americain-a-autoriser-le-port-d-arme-visible_7527610.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les astuces du jardin des plantes des Capellans dans les Pyrénées-Orientales pour lutter contre la chaleur","description":"Le jardin des Capellans à Saint-Cyprien (Pyrénées-Orientales), est particulièrement exposé à la sécheresse depuis plusieurs années. Ses gestionnaires ont mis au point une série de mesure pour s'adapter à ce nouveau climat et offrir un îlot de fraîcheur aux visiteurs.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Niché entre la Méditerranée et les Pyrénées, le jardin des Capellans est le seul remarquable du département des Pyrénées-Orientales. Cinq hectares, à l'exotisme savamment entretenu par une équipe de passionnés. Pour jardiner, il faut parfois se mouiller. Pas facile de retirer des gigantesques feuilles mortes de près de 2 m de diamètre issues des nénuphars géants d'Amazonie tout juste installés. Avec le réchauffement climatique, les voilà désormais adaptés au climat des Pyrénées-Orientales. \"Des pièces d'eau dans des jardins, on peut en avoir. Des pièces d'eau avec une eau suffisamment chaude l'été, c'est plus compliqué\", pointe Valérie Joulin, responsable du jardin des plantes des Capellans (Pyrénées-Orientales). Des espèces choisies avec soin Un jardin qui reste luxuriant, malgré une sécheresse qui dure depuis trois ans dans la région. Une prouesse saluée par les visiteurs. \"Maintenir un écosystème comme ça dans une région aussi sèche, oui, c'est un vrai challenge\", admet l'un d'eux. À la création du jardin, à la fin du XIXe siècle, le réchauffement climatique débute à peine. Aujourd'hui, il s'impose. Chaque aménagement est donc soigneusement pensé. Comme ce verger planté l'an dernier avec uniquement des espèces tropicales. \"On a des asiminiers, des mains de Bouddhas, des grenadiers, un bananier du Japon et un bananier spéciosa. On fait aussi des tests, on espère que ça continuera à se développer\", explique Sébastien Bollini, responsable embellissement à Saint-Cyprien (Pyrénées-Orientales). Critère essentiel : économiser l'eau. Des arrêtés préfectoraux réglementent son utilisation. \"Le but, c'est de donner le nécessaire à la plante sur les deux premières années et de faire des paillages, tout un système de préservation des plantes, pour les aider à se développer le mieux possible\", détaille Sébastien Bollini. Aujourd'hui, l'équipe installe des agapanthes, le jardin en compte désormais beaucoup. \"L'intérêt, effectivement, c'est qu'elles sont adaptées à notre climat, à l'élévation de température, aux ressources en eau qui diminuent, et elles ont aussi le double intérêt d'avoir des floraisons estivales. C'étaient des plantes qui étaient très répandues dans les jardins de la Côte d'Azur, mais pas du tout chez nous\", indique Valérie Joulin. Une alimentation en eaux usées Pour arroser, une eau très écologique est utilisée : depuis un mois, ce sont des eaux usées, celles des douches ou de vaisselles, réutilisées après un passage en station d'épuration. Et l'eau n'est pas le seul défi. Il y a aussi les insectes venus d'autres continents qui se multiplient avec le réchauffement. À leur menu, les palmiers, qui désormais sont régulièrement traités de façon écologique. \"Il y a un ravageur qui est le charançon, qui ravage le cœur du palmier, qui le sèche, qui fait perdre les feuilles et qui le creuse de l'intérieur. Du coup, l'arbre pourrit\", explique Sylvain Chatenet, agent d'entretien à Saint-Cyprien. Le jardin compte en tout 500 espèces. Certaines ont réussi à survivre plus de 130 ans, comme un séquoia géant ou des immenses magnolias. Des arbres aujourd'hui précieux qui permettent aux visiteurs de mieux encaisser la hausse des températures. \"Ça fait vraiment une bulle d'oxygène en pleine ville. Il y a la mer pas loin, mais c'est un autre climat presque\", témoigne une visiteuse. Bien plus qu'une promenade, ce jardin offre désormais un refuge face aux canicules à répétition dans cette région.","date":"2025-10-02T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/secheresse/secheresse-les-astuces-du-jardin-des-plantes-des-capellans-dans-les-pyrenees-orientales-pour-lutter-contre-la-chaleur_7527676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":true}
{"title":"Tabac : quelle méthode pour arrêter ? Portraits de trois femmes dans leur parcours pour tourner le dos à la cigarette","description":"Trois femmes ont accepté de témoigner auprès de France Télévisions sur leur parcours pour arrêter de fumer. Elles ont testé trois méthodes différentes, et se sont donné trois mois pour y arriver. Retour sur leur expérience.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Comment faire pour se passer de ce geste commun à tant de Français et ne plus fumer ? Nous avons choisi de suivre trois femmes qui ont opté pour trois méthodes différentes. La première, c'est Mégane Boulard, 30 ans, dont 15 ans comme fumeuse. \"Je dirais que je fume à peu près entre 12 et 14 cigarettes par jour\", confie-t-elle. Et ce n'est pas faute d'avoir tenté d'arrêter : \"J'ai déjà essayé à plusieurs reprises et, malheureusement, cela n'a jamais fonctionné\". Mégane a commencé un travail avec un tabacologue pour prendre conscience de sa dépendance. \"J'ai un petit carnet. Chaque jour, quand je prends une cigarette, je dois noter si c'est lié à une situation ou à une émotion. Noter l'heure, ça aide vraiment de l'avoir sous les yeux et de se dire que, en effet, ce n'est même pas de l'envie, en fait, c'est vraiment de l'automatisme\", explique-t-elle. La thérapie comportementale et cognitive Sa thérapie consiste à remplacer ses automatismes par un rejet conscient de la cigarette. Cela s'appelle une thérapie comportementale et cognitive, une TCC. Ce jour-là, elle a son troisième et dernier rendez-vous avec un spécialiste pour, cette fois, arrêter les cigarettes. \"En fait, je me suis rendu compte qu'elles ne m'apportaient rien\", constate la jeune femme auprès de Bernard Antoine, addictologue et tabacologue. Le spécialiste lui propose alors des stratégies pour résister aux envies de fumer : \"Je vous avais aussi parlé du brossage des dents. Je ne sais pas si vous vous en souvenez. Ça peut être pas mal, c'est une dissociation salivaire\", lui indique-t-il par exemple. \"Mon job consiste à aider les fumeurs à se libérer des pensées erronées, à être habités par la conviction que fumer ne sert à rien. Les patients ne sont pas libérés de leur addiction tout de suite. Ils sont prêts à être libérés. En fait, un fumeur doit réapprendre à vivre sans fumer\", explique Bernard Antoine. Coût des trois séances : 480 euros. Cette thérapie est reconnue par la Haute Autorité de santé pour son efficacité chez certains patients. Après ce geste, Mégane ne devra plus fumer. L'hypnose Une autre thérapie non médicale connaît un certain succès : l'hypnose. C'est la méthode choisie par Muriel Baron. Elle avait arrêté de fumer pendant 15 ans, et elle a repris au moment du Covid. \"Je sens que ça dérape\", confie-t-elle, précisant fumer \"un paquet, à peu près\" par jour. \"C'est une espèce de réflexe. Mais voilà, aujourd'hui, il faut que ça s'arrête\", assure Muriel, déterminée. Jean Doridot, hypnothérapeute, mène la séance : \"L'hypnose fonctionne par images. Quand vous dites 'cigarette', si la première image qui lui vient à l'esprit, c'est un cendrier froid, plein de mégots infects, avec une odeur de tabac froid répugnante, c'est là le côté presque magique de la chose. Il n'y a plus vraiment d'efforts à faire. Parce que la personne, sincèrement, va vous dire, 'finalement, ça ne me dit plus rien'\", explique-t-il. Faute de recherche à long terme, l'efficacité de l'hypnose n'est pas prouvée scientifiquement. Elle n'est donc pas remboursée par la Sécurité sociale. Mais elle peut fonctionner pour certains patients. Muriel Baron a déboursé 350 euros, et elle sent qu'il s'est passé quelque chose. \"Muriel, avez-vous envie d'une cigarette ?\", lui demande Jean Doridot à son réveil. Souriante, elle répond par la négative : \"J'espère que ça va marcher. Là, je suis un peu zen, mais bon, on verra. Je croise les doigts\", réagit-elle. Une prise en charge à l'hôpital Notre troisième témoin, Marina Glorieux, a préféré se tourner vers l'hôpital. À la différence des deux autres méthodes, cette consultation est remboursée par la Sécurité sociale. \"J'ai besoin d'être accompagnée pour le faire correctement, en diminuant petit à petit et que ce soit définitif\", explique la jeune femme. Avant toute chose, l'infirmière tabacologue l'aide à formuler ses besoins et ses objectifs, puis elle lui prescrit des pastilles à acheter en pharmacie. \"L'intérêt, c'est d'avoir un apport en nicotine à un moment donné. Ça peut, sur le moment, vous soulager, vous apporter de la nicotine\", lui indique-t-elle. \"C'est très difficile de s'arrêter sans rien. C'est compliqué aussi parce que cela peut déclencher le sevrage tabagique, de l'angoisse, de l'anxiété, de l'agacement. Et donc, l'utilisation des substituts nicotiniques permet de réduire tous ces symptômes\", souligne Julie Marty, infirmière tabacologue au Centre hospitalier des quatre villes Saint-Cloud (Hauts-de-Seine). En plus des gommes, Marina Glorieux est autorisée à utiliser une cigarette électronique si elle en ressent le besoin. Un pari tenu et une confiance en soi retrouvée Trois mois plus tard, nous les avons réunies. Toutes ont réussi. Fini le tabac. Même si les premiers jours de sevrage n'étaient pas évidents : \"En fait, j'ai quand même compensé pas mal par la nourriture\", confie Muriel. \"Il y a une vague assez violente la première semaine. Pour gérer ces émotions, c'est beaucoup plus compliqué. Je me sentais beaucoup plus tendue, beaucoup plus sur les nerfs et j'ai eu la chance d'être pas mal entourée. Je pense que ça m'a aidée\", résume pour sa part Mégane. Aujourd'hui, elles vont mieux, et pas seulement physiquement. \"Moi, je me sens libre. Je me sens plus libre\", assure Muriel. \"On est super fières de nous. Et ça nous redonne un peu de confiance. Je suis capable de ça, donc je suis capable de plein de choses en fait\", ajoute Marina. Une confiance précieuse pour tenir dans la durée, pour que la cigarette ne soit plus qu'un lointain souvenir.","date":"2025-10-02T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabac-quelle-methode-pour-arreter-portrait-de-trois-femmes-dans-leur-parcours-pour-tourner-le-dos-a-la-cigarette_7528069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Tanzanie : à la découverte du spectacle magnifique des safaris","description":"Le journal de 13 H du jeudi 2 octobre vous emmène en Tanzanie sur la route des safaris dans l'un des plus beaux parcs du monde. C'est un spectacle magique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est probablement la route de safari la plus spectaculaire au monde. Sur près de 1 000 km dans le nord de la Tanzanie se trouvent des pistes poussiéreuses, parfois difficiles à franchir. La route traverse l'un après l'autre les plus beaux parcs du pays avec, aux premières loges, lions, girafes et tous les animaux les plus emblématiques d'Afrique. Un décor de rêve Tout démarre non loin du majestueux Kilimandjaro. Peter Alexander est tanzanien, guide de safari depuis 10 ans. Alors la route où il emmène chaque jour des visiteurs en quête d'aventure, il la connaît sur le bout des doigts. \"Cette route, pour moi, ça représente beaucoup parce que c'est la piste pour aller à mon bureau. Mon bureau est dans un paradis. Ça me rend heureux, je suis trop fier\", s’émerveille-t-il. Aujourd'hui, Peter a trois Français à bord de son véhicule qui ne savent plus où donner de la tête. Clémence et Corentin sont en voyage de noces, une lune de miel sur la route des safaris. \"Les décors sont magnifiques, ça rend l'instant un peu magique\", commente Clémence. Parmi les parcs qu'ils vont traverser, il y en a un unique au monde : celui du cratère du Ngorongoro. Il y a deux millions d'années, il y avait un volcan qui s'est effondré sur lui-même. Cela a créé une merveille de la nature. Et la route des safaris passe au beau milieu du cratère. Les Français vont pouvoir y observer la plus grande concentration animale de la planète, préservée de toute construction humaine. \"On oublie le temps passé sur les pistes à se faire secouer par les trous. Cela vaut vraiment le détour. Le trajet fait partie du voyage, même si c'est long\", confie Corentin. Les Maasaï La route traverse aussi des dizaines de villages où le temps semble s'être arrêté. Des Maasaï, un peuple semi-nomade, y vivent. Les familles se partagent des huttes appelées bomas, construites en terre, en bois et en paille. Mais le plus important, c'est le bétail, l'unique source de revenus. La nuit, les vaches et les chèvres sont enfermées dans des enclos fabriqués avec des branchages. Leurs épines éloignent les animaux sauvages et empêchent des attaques. \"Nous ne partons jamais sans nos bêtes parce que tout ce que nous avons, notre nourriture, nos vêtements, c'est grâce à notre bétail. C'est comme notre banque. Si tu as besoin, tu emmènes une vache ou un mouton au marché pour le vendre\", explique Olchulunoti Leina, habitant d’un village maasaï. Il faut compter une semaine en moyenne pour parcourir la route mythique. Elle passe aussi par un autre parc, peut-être le plus connu de Tanzanie : le Serengeti, ce qui signifie en langue maasaï \"les plaines sans fin\". Avec ses quatre millions d'animaux sauvages, il n'y a que l'embarras du choix. La route est empruntée chaque année par près de deux millions de visiteurs venus du monde entier, attirés par un périple sur les terres du roi lion.","date":"2025-10-02T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/tanzanie-a-la-decouverte-du-spectacle-magnifique-des-safaris_7527685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
{"title":"VIDEO. \"C'est un peu comme les Beatles\" : Dorothée, icône des années 80, de retour sur scène en 2026 à guichets fermés","description":"C'est le succès que personne n'avait vu venir en cette rentrée : Dorothée, l'idole des enfants devenus grands, remonte sur scène pour la première fois depuis seize ans. Les billets se sont envolés en huit minutes à peine. Que cache cette nostalgie des années 80 ?Des tubes à la pelle, et l'appel du public, enfin entendu : voir Dorothée remonter sur scène 16 ans après son dernier concert. Rox et Rouky, Hou ! La Menteuse... Autant de tubes que ses fans connaissent par cœur. Le jour de la mise en vente des places de son concert parisien, les 3 700 places se sont arrachées en 8 minutes : \"Moi, je n'ai pas réussi à avoir des places et c'est grâce à un copain que je vais pouvoir y aller\", explique Simon Lautier, créateur du blog \"Les Années récré\". \"Je m'étais même imaginé louer un van pour faire la tournée après Dorothée, parce que c'est dans toutes les villes. C'est la première fois que je vais la voir en concert, je pense que je vais revenir à mes 10 ans\", s'impatiente-t-il. \"C'est un peu comme les Beatles\" Une carrière exceptionnelle. Au premier rang, un fidèle compagnon, Jacky. Au total, 17 albums studios, 20 millions de disques vendus, 59 Bercy, 52 zéniths. \"Les mômes, les mamans, encore une fois les grands-mères, les grands-pères reprenaient les chansons par cœur. C'est un peu comme les Beatles dans les années 60\", assure-t-il. \"Ce n'est pas une chanteuse pour enfants, c'est une chanteuse pour tout le monde. Les paroles touchent tout le monde. Elle est heureuse, elle a envie de remonter sur scène\", ajoute Jacky Jakubowicz. Le temps de six concerts, les fans vont retrouver le monde des années Dorothée. L'enfance, l'innocence, un monde idéal où les seules épines sont celles des roses offertes par les fans.","date":"2025-10-02T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/culture/musique/chanson-francaise/dorothee-l-icone-des-annees-80-de-retour-sur-scene-a-guichets-fermes_7528063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Virements bancaires : comment va fonctionner la nouvelle sécurité à partir du 9 octobre pour envoyer de l'argent à un tiers","description":"À compter du 9 octobre, face aux fraudes qui ne cessent d'augmenter, les banques vont installer un système beaucoup plus sécurisé pour effectuer des virements bancaires. Il faudra désormais indiquer systématiquement le nom exact du bénéficiaire a chaque opération.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Cela nous est tous arrivé : hésiter, effacer, recommencer au moment d'entrer un IBAN, l'identifiant unique pour chaque compte bancaire. Un total de 27 caractères, des chiffres, des lettres et quelques sueurs froides pour ne pas faire d'erreur et se tromper de destinataire. C'est pourtant ce qui est arrivé à cette directrice d'un centre de loisirs. \"Je me suis trompée une fois. J'avais fait un virement à l'étranger et la personne m'a dit qu'elle ne l'avait pas reçu. J'avais sans doute fait une petite erreur\", explique-t-elle. Une autre riveraine explique elle aussi être vigilante : \"Je regarde toujours deux ou trois fois pour m'assurer que c'est bien la bonne personne, que ce que j'ai entré correspond bien à ce qui est écrit sur le RIB.\" Un avertissement en cas de nom inexact Alors, pour prévenir ces erreurs, dès le 9 octobre prochain, toutes les banques de la zone euro devront renforcer leur sécurité. Comment cela va-t-il fonctionner ? Tout d'abord, au moment d'enregistrer le bénéficiaire, il faudra renseigner scrupuleusement le nom de la personne : terminé \"Maman\", \"Vitrier\" ou \"Carcassonne Logement\". Car au moment du virement, votre banque va comparer le nom du bénéficiaire que vous avez saisi avec le nom du vrai titulaire de l'IBAN. Si le nom et l'IBAN concordent, pas de problème, mais si ces informations ne correspondent pas, vous recevrez un avertissement. \"'Tonton Bastien', dans sa banque, cette personne-là n'est pas connue comme 'Tonton Bastien'. Et donc là, votre banque vous prévient, et vous dit : 'Le nom du bénéficiaire est différent', elle vous invite en tant que client à appeler votre bénéficiaire, à vérifier que c'est bien son RIB, et puis elle vous indique aussi que si vous poursuivez cette opération malgré cet avertissement et qu'il s'agit d'une fraude ou d'une erreur, dans ce cas-là, c'est le client qui sera tenu pour responsable\", explique Caroline Zanaret-Giros, directrice générale adjointe de BoursoBank.. Plus de sécurité aussi pour éviter les arnaques, car la fraude au détournement d'IBAN touche de plus en plus de particuliers : 183 millions d'euros de pertes en 2024.","date":"2025-10-02T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/virements-bancaires-comment-va-fonctionner-la-nouvelle-securite-a-partir-du-9-octobre-pour-envoyer-de-l-argent-a-un-tiers_7528021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-octobre-2025_7487500.html","containsWordGlobalWarming":false}
{"title":"Épidémie de chikungunya : une opération de démoustication inédite après un 120e cas à Antibes","description":"Comment endiguer l'épidémie de chikungunya, qui prend de l'ampleur à Antibes (Alpes-Maritimes) et qui inquiète la ville de Nice ? On dénombre désormais plus de 600 cas en France. Pour lutter contre le moustique tigre, le plus important vecteur de transmission, la ville a mené une démoustication jamais réalisée en France.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À trois heures du matin, opération inédite de démoustication à Antibes (Alpes-Maritimes), dans la nuit de mardi à mercredi 1er octobre. Le moustique tigre est devenu l'ennemi numéro un dans cette résidence. \"Une dame a été malade et a attrapé le chikungunya. On va traiter tous les jardins qui touchent son appartement\", explique Jérôme Lehuede, de l'Entente interdépartementale pour la Démoustication (EID) dans le Var et les Alpes-Maritimes. C'est le 120e cas de chikungunya à Antibes, la ville la plus touchée en métropole au 1er octobre. Les résidents ont comme consigne de se cloîtrer chez eux durant toute l'opération. Un insecticide puissant est pulvérisé sur 13 km de nuit, une action de coup de poing pour tenter de limiter la propagation du virus. 84 % de la métropole envahie par le moustique tigre \"L'efficacité va être ressentie sur plusieurs jours, parce qu'effectivement, il y a moins de moustiques adultes. Mais ensuite, les larves qui peuvent se développer dans la zone vont reprendre\", souligne Grégory L'Ambert, responsable du Pôle santé publique EID Méditerranée. Des larves qui se multiplient très rapidement dans les eaux stagnantes. Comme chez une retraitée contaminée par le moustique tigre en août dernier. Un mois plus tard, elle garde des séquelles du chikungunya. \"Je suis malade, voilà. Il y a des moments où je suis fatiguée\", admet-elle. Le moustique tigre envahit aujourd'hui 84 % de la métropole. Il est responsable du chikungunya, mais pas seulement. À Strasbourg (Bas-Rhin), fin juillet, une opération de démoustication a eu lieu pour éviter une propagation du virus Zika après qu'un cas importé a été identifié.","date":"2025-10-02T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/maladie/chikungunya/epidemie-de-chikungunya-une-operation-de-demoustication-inedite-apres-un-120e-cas-a-antibes_7527586.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-2-octobre-2025_7487503.html","containsWordGlobalWarming":false}
