{"title":"Airbags Takata : des milliers de plaignants devant la justice","description":"Dans le scandale des airbags défectueux Takata, l'action collective menée en justice va désormais s'étendre à des dizaines de nouveaux modèles. Stellantis, Toyota, BMW ou encore Volkswagen font partie des constructeurs concernés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Après Stellantis, d'autres constructeurs sont concernés par l'action collective sur les défaillances des airbags Takata. La plainte a été élargie à trois autres géants de l'automobile (Toyota, BMW et Volkswagen), ainsi qu'à d'autres modèles du groupe Stellantis. Déjà près de 3 000 automobilistes propriétaires de Citroën ont saisi un avocat pour manque de réactivité à remplacer les airbags potentiellement dangereux. En explosant, ils ont tué 18 personnes en France. Les avocats dénoncent aussi l'absence de véhicules de prêt en attendant que les airbags soient changés en concession. D'après eux, les marques concernées ne jouent pas le jeu. \"Elles font toutes la même chose. Elles ne fournissent pas une information claire, précise et loyale vis-à-vis des consommateurs. Elles jouent avec le temps\", affirme Maître Christophe Léguevaques, avocat de familles de victimes. Selon lui, les marques ont manqué de réactivité. 1,8 million de véhicules en France Aujourd'hui, encore, beaucoup d'automobilistes ne savent toujours pas s'ils sont concernés. Les airbags Takata équipent plus d'1,8 million de véhicules roulant en France. Le site du ministère des Transports vous permet d'entrer le numéro d'identification de votre véhicule pour savoir précisément si votre voiture est concernée.","date":"2025-11-14T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/automobile/airbags-takata/airbags-takata-des-milliers-de-plaignants-devant-la-justice_7616111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le Skyr envahit les rayons des supermarchés","description":"Vendu dans ses grands pots et de plus en plus au format yaourt, le Skyr a inondé les supermarchés français en quelques années. Il séduit les consommateurs, même s'il coûte plus cher que les autres produits laitiers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il a tout d'un fromage blanc, avec la même texture onctueuse. Vendu dans ses grands pots et de plus en plus au format yaourt, le Skyr a inondé les supermarchés français en quelques années. Dans l'Ain, une consommatrice a délaissé ses anciens yaourts pour cette spécialité islandaise. \"Ils sont moins gras et moins sucrés\", confie-t-elle. Le Skyr est pauvre en matière grasse et très riche en protéines. Le marché est en plein essor : 40 % des Français en consomment aujourd'hui, c'est même l'un des produits les plus vendus dans les rayons. Toutes les grandes marques s'y sont mises, mais aussi les petits producteurs, comme une laiterie coopérative dans l'Ain. Pour fabriquer du Skyr, on utilise du lait écrémé qui est mis en fermentation. \"Durant cette maturation, le lait écrémé va devenir Skyr, il va s'épaissir et on va obtenir une texture plutôt lisse qu'on va retravailler par la suite\", explique Vincent Favier, directeur de la laiterie coopérative d'Etrez-Foissiat. La différence avec un yaourt est sa forte teneur en lait. Il en faut trois litres pour produire un kilogramme de Skyr. Il est 50 centimes d'euros plus cher que les yaourts traditionnels, mais les ventes se portent bien. La laiterie fabrique 50 000 pots de Skyr par an et prévoit bientôt d'augmenter la cadence. Une recette millénaire Ce laitage est apparu en 2018 dans nos rayons. Une recette millénaire née en Norvège, puis importée par les Vikings en Islande. Le Skyr s'est démocratisé grâce aux réseaux sociaux et aux influenceurs sportifs. Cette recette nordique tient-elle toutes ses promesses ? Le Skyr est effectivement très protéiné, mais ce n'est pas le produit laitier idéal, selon une nutritionniste, qui prend l'exemple d'un pot. \"Ça, c'est un Skyr où il y a un petit peu de calcium. Il y en a 110 mg, ce n'est pas beaucoup\", indique Béatrice de Reynal. C'est 23 % de calcium en moins qu'un yaourt basique. Le Skyr aromatisé peut également contenir beaucoup de sucre. Les prix du Skyr restent élevés par rapport aux autres produits laitiers. Pour la même teneur en protéines, les petits-suisses et les fromages blancs 0 % sont vendus entre deux et trois fois moins chers.","date":"2025-11-14T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/sante/alimentation/alimentation-le-skyr-envahit-les-rayons-des-supermarches_7616615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : le combat des riverains de l'aéroport de Marignane contre les nuisances sonores des avions","description":"Les riverains de l'aéroport de Marignane, dans les Bouches-du-Rhône, se disent excédés par les nuisances permanentes des avions. Ils réclament un couvre-feu aérien total de 23 heures à 6 heures du matin.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Quand Jean-Marie Merentier sort dans son jardin, le calme est de courte durée. Toutes les dix minutes environ, il entend un bruit d'avion assourdissant. Au-dessus de sa maison située à quelques kilomètres de l'aéroport de Marignane (Bouches-du-Rhône), les décollages et les atterrissages se succèdent, y compris la nuit. Ces nuisances sonores lui sont devenues insupportables. \"C'est un bruit qui est en permanence, on n'a pas de répit. Jusqu'à minuit et demi, l'été, on ne peut pas dormir\", confie-t-il. Régulièrement, plusieurs centaines de riverains viennent manifester contre le bruit des avions qui leur gâchent la vie. Si la préfecture a proposé d'interdire les avions les plus bruyants à certaines heures de la nuit, le collectif des riverains veut plus. Il réclame un couvre-feu aérien total de 23 heures à 6 heures du matin. Les riverains soutenus par les élus locaux Une revendication déjà soutenue par les élus locaux. Dans neuf communes autour de l'aéroport, les maires ont adressé au préfet une lettre pour soutenir la demande d'un couvre-feu aérien. Les élus et les riverains espèrent que le dialogue pourra se poursuivre avec les services de l'État. En France, un couvre-feu nocturne a déjà été acté dans certains aéroports, comme Paris-Orly, Nantes ou Strasbourg.","date":"2025-11-14T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/bouches-du-rhone/bouches-du-rhone-le-combat-des-riverains-de-l-aeroport-de-marignane-contre-les-nuisances-sonores-des-avions_7616168.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Broderie, parc animalier, confiseries... Une immersion au cœur de la Lorraine","description":"Direction la Lorraine, berceau de la broderie. La région est connue pour son parc animalier parmi les plus prestigieux de France, mais aussi pour son bonbon artisanal à la bergamote, un trésor gastronomique dont la recette se transmet de génération en génération.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En pleine nature, le Parc Sainte-Croix (Moselle) s'anime au passage des soigneurs d'un jour. Une faune préservée dans une région chargée d'histoire, où le charme des monuments et des savoir-faire artisanaux surprend, comme ses friandises d'antan aux arômes uniques. Le 13 Heures en week-end se rend cette semaine en Lorraine. Aider les soignants dans le Parc Sainte-Croix Dans l'enclos ce jour-là, deux intervenants inhabituels, au plus près des pandas roux. Le temps d'un après-midi, des touristes originaires du Doubs se glissent dans la peau de soignants animaliers. \"Je suis déjà venu une fois dans ce parc l'année dernière, et c'était l'animal que je voulais voir en particulier\", confie Logan Pessonneaux. Quatre femelles vivent ici. Amandine Ferhat, soigneuse au Parc Sainte-Croix, s'en occupe au quotidien. \"Notre métier, c'est conserver les animaux, mais on ne peut pas conserver les animaux qu'entre nous, entre soigneurs. C'est pour ça que c'est important de faire venir des gens avec nous, pour voir quel est notre métier et pourquoi on le fait\", explique-t-elle. Dans le parc, plus de 1 500 animaux sont préservés. Alors pas de temps à perdre : les soigneurs en herbe doivent encore nettoyer les box, nourrir les pélicans et s'occuper des lémuriens, intimidés par les inconnus. L'entrée se fait sous haute surveillance. Johan Forest, touriste originaire du Doubs, fête ses 20 ans au parc. Une expérience au plus près des animaux pour lui, qui rêve d'être vétérinaire. \"C'est un peu impressionnant parce qu'il y a les lémuriens qui bougent un peu de partout. On ne sait pas trop comment réagir, mais c'est vrai que c'est un moment assez unique\", dit-il. Apprendre le crochet à Lunéville Uniques, les monuments historiques de la région le sont aussi. Le château de Lunéville (Meurthe-et-Moselle) est surnommé le petit Versailles lorrain. Et si l'on s'y attarde, on y découvre un patrimoine culturel immatériel. Le point de Lunéville, créé en 1810 dans la commune, permet une maîtrise minutieuse de la broderie perlée pailletée. Une retraitée teste pour la première fois la technique. \"C'est très minutieux avec les doigts, il faut sentir la perle. Ce n'est pas évident\", observe-t-elle. De Christian Lacroix à Balmain, le crochet de Lunéville façonne les robes des créateurs les plus célèbres. \"En termes de finition, c'est extrêmement important en haute couture, il faut vraiment qu'on ne voie pas les fils. Que ce qui ressorte soit la matière première, donc les perles et les paillettes. Et avec le crochet, on peut avoir ce résultat\", explique Julie Bertomeu, brodeuse d'art au conservatoire de Lunéville. Les bergamotes de Nancy, une institution Une autre perle de la région se cache à quelques kilomètres de là : les bergamotes de Nancy sont une institution. Leur fabrication commence par une cuisson du sucre dans une bassine d'antan, à 150 degrés. \"Si c'est trop cuit, ça va être trop foncé, trop cassant. Si ce n'est pas assez cuit, ça va rester trop mou\", détaille Guillaume Génot, confiseur à la \"La Maison des Sœurs Macarons\". L'essence de bergamote est l'élément primordial de la recette. En provenance de Calabre (Italie), le fruit ressemble à une orange avec des arômes proches du citron. Tant que le sucre est encore chaud, il faut vite le travailler avant de passer à la machine. La forme du bonbon n'a pas changé depuis 1857. \"C'est un bonbon unique, c'est un bonbon que vous retrouverez seulement dans notre région. C'est quand même un produit aussi assez clivant, où soit on aime, soit on n'aime pas\", commente Guillaume Génot. Une fois emballé, place à la dégustation. \"J'aime beaucoup ce mélange fruité et un peu acidulé, légèrement acidulé\", se réjouit une femme. Une gourmandise locale, désormais bijou de la confiserie française.","date":"2025-11-14T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/broderie-parc-animalier-confiseries-une-immersion-au-c-ur-de-la-lorraine_7616219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Corée du Sud : 550 000 élèves dans l'attente des résultats du \"Suneung\", un baccalauréat sous haute tension","description":"Jeudi 13 novembre, 550 000 élèves sud-coréens étaient devant leurs copies du baccalauréat. Le pays s'est pour l'occasion mis au ralenti, allant jusqu'à suspendre le trafic aérien durant le temps des épreuves du baccalauréat. Les candidats attendent désormais de savoir où ils se situent dans le classement général, qui déterminera leur avenir.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des avions cloués au sol, et des dizaines de vols retardés : ce n'est pas la grève des aiguilleurs du ciel, mais le jour du baccalauréat en Corée du Sud. \"En raison de l'épreuve d'écoute en anglais pour les élèves de terminale coréens, nous patienterons 30 minutes au Japon avant le départ\", annonce un pilote. Des transports sont à l'arrêt pour limiter le bruit le jour du \"Suneung\". Ce baccalauréat est une étape fatidique dans le pays. Accès à l'emploi, vie sociale... Tout dépend de cet examen. La veille de l'épreuve, pour soutenir les lycéens, des étudiants scandent des encouragements. Et jeudi 13 novembre, jour J, devant un lycée, des parents anxieux accompagnent leurs enfants. \"Il y a un temple à proximité, je prévois de m'y rendre. Je vais rencontrer d'autres mères et nous prierons\", confie une mère. Un stress presque insurmontable Le pays entier pense aux étudiants. Des policiers escortent les retardataires, sous les flashes accusateurs des photographes. Les entreprises et la bourse ouvrent plus tard. À Paris, une étudiante coréenne et sa camarade ont passé l'examen il y a dix ans. Elles se souviennent d'un stress presque insurmontable. \"Si on le rate, on reçoit beaucoup de pression sociale\", explique Seulgi Kim. \"Je pense que ce n'est pas normal, en fait, parce qu'un jour d'examen, ça peut changer notre vie et ça peut décider notre avenir\", estime de son côté Minseon Kim. Cette année, 550 000 lycéens ont passé le \"Suneung\". Ils connaîtront leurs résultats en décembre.","date":"2025-11-14T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/monde/coree-du-sud/coree-du-sud-550-000-eleves-dans-l-attente-des-resultats-du-suneung-un-baccalaureat-sous-haute-tension_7616579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"De Paris à Ho Chi Minh, un Français change de vie pour ouvrir un restaurant au Vietnam","description":"Timothée Rousselin a fait le pari audacieux de tout quitter, il y a six ans, pour s'installer au Vietnam. Depuis, le Français a fondé sa famille et ouvert un restaurant où l'on peut déguster des nems, l'un des plats les plus emblématiques du pays.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il y a six ans, Timothée Rousselin a quitté son poste de directeur de restaurant à Paris pour s'installer à Ho Chi Minh, au Vietnam. Ici, il a fondé sa famille et a lancé sa propre affaire aux côtés de sa belle-mère. Depuis un an, ils tiennent un restaurant, Luli's Kitchen, situé au cœur de la ville. L'un des plats les plus emblématiques du Vietnam figure à la carte : les nems. \"Au départ, je cuisinais juste pour ma famille. Puis, Timothée a beaucoup aimé mes plats. Il a alors eu l'idée d'ouvrir un restaurant pour que je puisse cuisiner, car c'est ma passion\", confie Ngoc Trinh, belle-mère de Timothée. C'est une histoire de famille car en salle, Timothée et sa femme Nhung gèrent le service. \"Les Vietnamiens sont extrêmement connectés à leur famille. C'est une culture qui tourne autour de la famille et autour de la nourriture\", explique Timothée. Une centaine de couverts par jour Le restaurant sert une centaine de couverts par jour. \"Les nems sont croustillants. Au lieu de mettre du porc ou des vermicelles comme les autres, il fait avec du poulet et c'est succulent\", savoure un guide francophone, un client fidèle. Aujourd'hui, Timothée et sa famille ne quitteraient cette nouvelle vie pour rien au monde.","date":"2025-11-14T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/cuisine/de-paris-a-ho-chi-minh-un-francais-change-de-vie-pour-ouvrir-un-restaurant-au-vietnam_7616252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"E-commerce : Whatnot, l'appli qui réinvente le téléshopping","description":"En France, la nouvelle plateforme de shopping américaine Whatnot fait sensation en réinventant le téléshopping. On y trouve de tout, et les ventes se font aux enchères en quelques minutes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est la petite dernière des applications de vente en ligne : Whatnot. Une salle des ventes virtuelle où des milliers d'utilisateurs proposent des vêtements, des accessoires et même du papier toilette aux enchères. Arrivé en 2023 sur les smartphones des Français Les acheteurs, eux, n'ont que quelques minutes, voire quelques secondes, pour conclure la transaction. \"Je ne fais pas d'achat en moins d'une minute\", s'amuse une passante. \"C'est le retour du téléachat, c'est assez inclusif, ludique, achats compulsifs\", observe de son côté un jeune homme. \"Ça peut être super intéressant. Pour quelque chose qui n'a pas trop de demandes, on peut avoir à bas prix, je pense, ça peut être pas mal\", estime un autre. Ce mélange entre eBay, Vinted et Twitch est arrivé en 2023 sur les smartphones des Français. Sur l'application, tout le monde peut vendre, des particuliers mais aussi des professionnels. C'est un moyen de faire de la place dans les stocks pour le gérant d'une boutique de baskets de collection. \"Sans ça, on aurait quand même beaucoup de produits qui ne partiraient pas. On est aujourd'hui entre 50 et 200 produits vendus par semaine. Ça nous permet, sur des invendus, de récupérer entre 50 000 et 100 000 euros de chiffre d'affaires par mois, ce qui n'est quand même pas négligeable et qui nous permet vraiment de faire rentrer de la trésorerie plutôt facilement\", explique Hugo Carvalho, le président fondateur de \"Swavekiqs\". Des risques d'addiction Les vendeurs de vêtements et chaussures gagnent en moyenne 3 000 euros chaque mois. Des montants importants, car la plateforme sait fidéliser les acheteurs. Au risque de les rendre dépendants, selon une spécialiste. \"Il y a quand même un danger, c'est l'addiction. Vous allez y venir souvent et passer trop de temps, vous n'avez pas de notion d'argent. Souvent ce sont des adolescents, et vous n'avez pas l'impression de dépenser de l'argent, sauf que l'addition de 2 euros, puis 3 euros, puis 5 euros, ça finit par faire des sommes qui sont importantes\", analyse Véronique Reille-Soult, spécialiste opinion et réseaux sociaux. Venu des États-Unis, Whatnot a déjà conquis six pays européens et ne compte pas s'arrêter là pour devenir la nouvelle référence du vide-grenier numérique.","date":"2025-11-14T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/commerce/e-commerce-whatnot-l-appli-qui-reinvente-le-teleshopping_7616171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Fast-foods : une taxe pour limiter leur essor en France ?","description":"Ces dernières années, le nombre de fast-foods a explosé en France. Pour dissuader les enseignes d'en installer de nouveau, des sénateurs proposent de les taxer. Les professionnels de la restauration rapide dénoncent une inégalité devant l'impôt.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il y en a à chaque coin de rue. Faut-il taxer les fast-foods pour limiter leur nombre ? À Châtellerault (Vienne), une commune de 10 000 habitants, il y a cinq fast-foods rien que dans le centre. Les habitants sont partagés. \"Cela dépanne\", affirme un homme. \"On n'a qu'à interdire tout simplement et limiter par rapport au nombre d'habitants dans un quartier\", estime une femme. 50 000 euros à chaque ouverture de franchise ? Depuis quelques années, le nombre de fast-foods explose en France. En 2018, il y en avait 37 000, et plus de 49 000 cinq ans plus tard. Alors, pour dissuader les enseignes d'en installer de nouveau, des sénateurs proposent de les taxer. À chaque ouverture de franchise, il faudrait payer 50 000 euros. Et si le fast-food est à moins de 300 mètres d'une école, ce serait le double, 100 000 euros. À Colombes (Hauts-de-Seine), un géant de la restauration rapide doit ouvrir à quelques mètres d'une école primaire. Le maire a tenté de s'y opposer, en vain. Il est favorable à une mesure nationale. \"On n'a pas le droit d'interdire un commerce, sauf s'il y a des problèmes d'hygiène ou des problèmes de sécurité. Mais sinon, on n'a pas le droit\", affirme Patrick Chaimovitch, maire (EELV) de Colombes. Les professionnels de la restauration rapide sont opposés à cette proposition. Ils dénoncent une inégalité devant l'impôt.","date":"2025-11-14T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/sante/alimentation/fast-foods-une-taxe-pour-limiter-leur-essor-en-france_7616588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : une nuit de bombardements intenses à Kiev, au moins six morts","description":"En Ukraine, au moins six morts sont à déplorer après une nouvelle nuit d'intenses bombardements russes à Kiev et près du port d'Odessa. Plus de 400 drones et de nombreux missiles ont été lancés en quelques heures.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'explosion, puis la détonation à Kiev (Ukraine), sous le feu des missiles et des drones russes, durant la nuit du jeudi 13 au vendredi 14 novembre. L'attaque a été massive, et sept des dix districts de la capitale touchés. Une trentaine d'immeubles ont été détruits, alors que les habitants dormaient. \"J'ai à peine eu le temps de m'habiller, de sortir. Il y a eu une explosion, des flammes, tout a volé\", témoigne un homme. Dans la matinée, derrière les façades ravagées, la fumée s'élève encore dans les immeubles. Dans l'un d'eux, les neuf étages ont été soufflés. Les résidents sont sonnés. C'est la pire attaque sur la capitale ukrainienne depuis plusieurs mois. Une trentaine de personnes sont blessées, au moins six tuées. Parmi elles, les parents d'un homme qui raconte : \"Quand je suis entré, j'ai compris. Il n'y avait plus de murs, tout était détruit. Ma mère était allongée là, elle est morte sur le coup, comme mon père.\" 19 missiles et 430 drones lancés en une seule nuit 19 missiles et 430 drones ont été lancés en une seule nuit selon la défense ukrainienne, qui n'a pas pu tout intercepter. \"On a entendu le bruit d'un drone Shahed qui volait très vite et est descendu soudainement. On s'est précipités dans le couloir et il y a eu une explosion. La fumée, les cris partout, tout était en train de brûler\", raconte une habitante. Moscou de son côté affirme avoir visé des installations militaires et énergétiques de l'Ukraine. 300 sauveteurs sont mobilisés pour rechercher des survivants.","date":"2025-11-14T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-nuit-de-bombardements-intenses-a-kiev-au-moins-dix-morts_7616159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les arnaques aux faux propriétaires se multiplient","description":"Les arnaques aux bails fantômes se multiplient sur sites de petites annonces pour trouver un logement. Des personnes louent des appartements via Airbnb ou Leboncoin alors qu’ils ne sont pas les leurs, et parviennent même à proposer des visites.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur les réseaux sociaux, de plus en plus de vidéos alertent sur des arnaques visant les locataires. Des escrocs louent des appartements ou des maisons qu'ils font même visiter, faisant signer un faux bail. Des locataires piégés perdent plusieurs milliers d'euros de caution, sans jamais obtenir de logement. C'est ce qui est arrivé à des étudiantes. Après plusieurs mois de recherche d'un appartement à Paris, elles pensaient avoir enfin trouvé leur bonheur sur une plateforme en ligne. \"Le prix était raisonnable comparé au mètre carré. Tout était vraiment parfait pour l'emménagement\", disent-elles. 1 300 euros par mois pour 37 mètres carrés dans l'ouest parisien. L'appartement est proposé par une prétendue agence immobilière. \"On a eu une visio toutes les deux avec le monsieur qui a filmé l'appartement. Ensuite, les parents d'Eloïse ont fini par aller à Paris la semaine d'après, donc on a demandé à faire une visite\", raconte Nina Ward, une locataire victime d’arnaque. Une arnaque soigneusement orchestrée Emballées, elles signent le bail et versent 3 000 euros de caution. Quelques jours plus tard, le père de l'une d'elles doit récupérer les clés, mais rien ne se passe comme prévu : personne ne vient. \"Mon père essaie de rentrer dans l'appartement quand même. Il toque à la porte et le vrai propriétaire ouvre. Mon père dit : On est là pour la remise des clés. Et le propriétaire répond : Vous êtes la quatrième personne aujourd'hui qui vient nous voir pour avoir les clés de mon appartement. Mais moi, je ne suis pas du tout au courant de cette histoire\", poursuit Nina. Les deux étudiantes ont été victimes d'une arnaque soigneusement orchestrée. Les escrocs ont d'abord loué l'appartement via une plateforme de location saisonnière, avant de publier une fausse annonce sur Internet. Ils se sont ensuite fait passer pour des agents immobiliers, allant jusqu'à rédiger un faux bail reprenant le nom d'une agence, elle bien réelle. Son responsable, Paul Runge, a découvert la supercherie après plusieurs appels de victimes. \"En prenant le nom de ma société et mon nom et prénom, ça a permis de rassurer des personnes. Donc oui, ça m'a fait perdre du temps et ça a entaché mon image\", explique le responsable de l'agence \"Immo Paris 15\". Selon lui, une dizaine de personnes ont ainsi été piégées. Les escrocs particulièrement actifs dans les grandes villes Mais les faux propriétaires ont plus d'un tour dans leur poche, notamment dans les grandes villes où le marché locatif est tendu. Pour soi-disant valider les dossiers de location, les escrocs réclament de nombreux documents : cartes d'identité, fiches de paie, relevés bancaires. Une fois entre leurs mains, ces documents leur permettent d'usurper l'identité des locataires. Contacté par téléphone, un homme victime après avoir répondu à une fausse annonce en ligne raconte anonymement. \"Ils m'avaient demandé plusieurs documents, dont un relevé de compte bancaire. Moi, je voulais prouver ma bonne foi, donc je lui ai envoyé le document en masquant toutes les informations sauf celles qu'il voulait, donc mon salaire. En fait, ce sont les mêmes documents qu'on demande aujourd'hui pour une allocation immobilière que pour faire un crédit à la consommation. Donc en fait, il a pu s'acheter un véhicule avec. Il s'est fait passer pour moi à chaque étape\", détaille-t-il. Des plateformes s'organisent Pour lutter contre les fausses annonces publiées en ligne, certaines plateformes s'organisent. Ici, chaque nouvelle publication est contrôlée. Pièces d'identité et justificatifs de domicile des propriétaires sont vérifiés, comme une taxe foncière. \"Alors là, ce qui n'allait pas, c'est que c'est censé être dans les Pyrénées-Atlantiques, donc dans le 64. Par contre, (...) ça reprend le département, sauf que là, c'est 74. Donc rien à voir avec les Pyrénées-Atlantiques. En tout cas, ce document-là est faux\", tranche Thomas Falguières, référent anti-fraude chez PAP. Le bien n'est donc pas mis en ligne, comme 10% des annonces qui sont bloquées. \"On en bloquait peut-être une par semaine, une ou deux par semaine. Désormais, on peut en bloquer une dizaine par jour parfois\", poursuit le spécialiste. Comment s'y retrouver lorsqu'on cherche un logement ? Me Ganaelle Soussens, avocate en droit immobilier, a quelques astuces pour les locataires : \"Les conseils seraient de passer par une agence et de s'assurer que c'est bien l'agence qui se présente à vous qui est l'agence chargée de la location du bien. Ce serait de ne payer qu'une fois qu'on a les clés, et puis de vérifier les photos. Les photos qui sont diffusées sur un site, est-ce qu'elles sont également diffusées sur un site de location saisonnière ?\" Dernier conseil : utilisez le site DossierFacile du gouvernement pour télécharger, authentifier et sécuriser vos documents avant de les transmettre.","date":"2025-11-14T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/immobilier/immobilier-les-arnaques-aux-faux-proprietaires-se-multiplient_7616594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Landes : des plages désormais surveillées toute l'année","description":"Dans les Landes, les plages sont désormais surveillées par les nageurs-sauveteurs toute l'année. Ce dispositif, inspiré du modèle australien, rassure les habitants et les baigneurs.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur une plage d'Hossegor (Landes), certains profitent de la douceur pour aller se baigner. Des habitudes de plus en plus fréquentes avec le réchauffement climatique. Alors, pour la première fois, en plein mois de novembre, il y a des patrouilles de nageurs-sauveteurs. Comme en plein été, la vigilance est maximale face aux risques de l'océan. Les secouristes seront présents tout l'hiver sur le littoral pour sensibiliser. En cette saison, la plage n'est plus surveillée en permanence, mais ces rondes rassurent un touriste. \"C'est clairement plus sûr. Au moins, on est sûr de ne pas avoir d'accident\", confie-t-il. Ce dispositif, unique en Europe, est désormais opérationnel toute l'année. Vingt-quatre nageurs-sauveteurs, recrutés à temps plein, circulent au moins une fois par semaine sur les plages et les lacs du littoral landais. L'expérimentation prévue pour deux ans Le coût du projet est d'environ 3 millions d'euros, financés en partie par le département des Landes. Des moyens sont aussi mis en place pour que les secouristes puissent former les sauveteurs de demain. L'expérimentation est prévue pour deux ans, jusqu'en décembre 2027.","date":"2025-11-14T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/france/nouvelle-aquitaine/landes/landes-des-plages-desormais-surveillees-toute-l-annee_7616246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":true}
{"title":"Literie : les matelas recyclés ont la cote","description":"Chaque année, 5 millions de matelas sont jetés en France. De plus en plus d'entreprises proposent donc des matelas recyclés à des prix attractifs, qui séduisent les clients.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un magasin de literie comme les autres, à un détail près. Tous les matelas sont reconditionnés et fabriqués à partir de matelas d'occasion. Si les clients d'Ecomatelas viennent ici, c'est pour le prix, attractif. \"Ce sont des matelas haut de gamme qui sont recyclés, donc on paie moins cher par rapport à la qualité\", se réjouit un homme. Un matelas reconditionné coûte 449 euros contre 899 euros pour un neuf de la même qualité, selon l'entreprise. Cette dernière récupère les vieux matelas d'hôtel ou des invendus à prix cassé. Seuls les moins abîmés sont gardés. Les parties abîmées du matelas en mousse ou en latex sont ensuite découpées. Seul le cœur du matelas est conservé. Plusieurs couches sont collées pour fabriquer une nouvelle literie. La désinfection, étape primordiale Côté hygiène, l'étape primordiale est la désinfection de ces matelas grâce à une machine à chaleur pulsée. \"Ça permet d'éliminer 99,9 % des bactéries, 100 % des punaises de lit et d'avoir un produit qui, en fin de course, est aussi propre qu'un matelas neuf\", assure Jérémie Adjedj, PDG d'Ecomatelas. L'entreprise fabrique 1 500 matelas par mois, soit deux fois plus que l'an dernier. De plus en plus d'entreprises proposent des matelas recyclés. Chaque année, 5 millions de matelas sont jetés en France. Les récupérer et les recycler est un vrai enjeu économique et écologique.","date":"2025-11-14T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/environnement/actions-ecologiques/gestion-des-dechets/recyclage/literie-les-matelas-recycles-ont-la-cote_7616606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Loiret : à Pithiviers, une pétition contre les cambriolages","description":"Depuis quelques mois, la commune de Pithiviers, dans le Loiret, connaît une vague de cambriolages inédite. Une dizaine de boutiques de commerçants ont été visées. Une pétition a été lancée pour alerter les élus et réclamer des mesures de sécurité supplémentaires.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La petite commune de Pithiviers (Loiret) est devenue le terrain de chasse des cambrioleurs. Dans le centre-ville, une boutique a été cambriolée trois fois en un mois. Juste en face, un autre magasin a été ciblé par les voleurs. C'était en août 2025, en pleine nuit. \"Ils ont soulevé la grille, ils sont passés par la porte. Ils étaient deux, ils sont rentrés dans le magasin et se sont dirigés directement vers les montures de marque\", raconte Florence Legois, opticienne. Au cours des derniers mois, une dizaine d'enseignes ont été visées par des cambriolages dans la ville. Remontés, une trentaine de commerçants ont donc signé une pétition pour réclamer de nouvelles mesures de sécurité. Les vendeurs échangent également des informations qui leur paraissent précieuses, comme la photo d'une femme qui aurait dérobé une monture. De son côté, le maire (Divers centre) de la commune, Philippe Nolland, relativise ces cambriolages : \"À l'arrivée des fêtes de fin d'année, tous les ans, ce sont des choses qui reviennent sur le tapis. Pithiviers n'est pas une ville qui vit dans l'insécurité.\" Des caméras de vidéosurveillance et des portes blindées Pourtant, certains habitants parlent d'un sentiment d'insécurité. Alors, y a-t-il suffisamment de gendarmes dans la commune ? Le secteur à couvrir est immense, selon un chef d'escadron. \"La compagnie doit gérer entre 80 et 90 communes. Donc, évidemment, la gendarmerie ne peut pas être partout au même endroit, au même moment, sur tout le territoire\", explique Simon Vial, commandant de la compagnie de gendarmerie de Phithiviers. Aujourd'hui, certains commerçants ont décidé de renforcer la sécurité dans leur magasin, en installant des caméras de vidéosurveillance ou en installant des portes blindées.","date":"2025-11-14T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/france/centre-val-de-loire/loiret/loiret-a-pithiviers-une-petition-contre-les-cambriolages_7616126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Maisons fissurées : enfin des solutions moins chères ?","description":"Sous l'effet de la sécheresse et des intempéries, 10 millions d'habitations sont concernées par des fissures. De nouvelles méthodes pour les traiter semblent efficaces.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une lézarde sur un mur qui fracasse des vies, et des millions de Français qui se demandent comment sauver leur maison fissurée. Des solutions émergent, moins chères, plus faciles à mettre en œuvre. À Ballan-Miré (Indre-et-Loire), près de Tours, une maison a été rachetée il y a quatre ans. Les nouveaux propriétaires ont refait tout l'intérieur et installé de jolis cadres. \"Il sert à cacher justement la fissure que l'on voit\", indique Lou Denis Piquerel. Mais le pire est à l'extérieur. Elle et son mari ont très vite constaté des anomalies. \"On était installées au niveau de la terrasse et on s'est aperçus que chaque jour, chaque semaine, on voyait qu'il y avait un écart un peu plus important qui se creusait\", explique-t-elle. Des solutions plus économiques Le problème vient du sol. Sous la maison, de l'argile se rétracte avec la sécheresse et gonfle avec la pluie, créant des fissures. Le problème est accentué par le réchauffement climatique. L'assurance lui a proposé une solution innovante : solidifier le sol avec un gel spécial. \"Le produit parcourt tout le flexible et on vient brancher le flexible unique sur une canule qui va jusque dans le sol sous la fondation\", détaille Xavier Bondurand, référent qualité de production. Le gel à base de silice est injecté dans chaque trou en cinq minutes. Il faut attendre trois jours pour que le processus parvienne à son terme et que le sol soit consolidé. Une technique à 40 000 euros, trois fois moins chère que de lourds travaux pour reprendre les fondations. \"L'objectif est de changer complètement la structure de l'argile dans le sous-sol, en modifier complètement les caractéristiques et, par des réactions chimiques minérales, faire de cette argile quelque chose qui n'est plus du tout sensible à ce phénomène de retrait-gonflement des argiles\", explique Laurent Forti, responsable du programme adaptation au changement climatique chez IFP Energies nouvelles. La commune doit être reconnue en état de catastrophe naturelle pour faire marcher l'assurance Aux Montils (Loir-et-Cher), une maison des années 60 a bien souffert. Mais depuis deux ans, elle fait partie d'un programme de recherche et les fissures ne s'agrandissent plus. \"Le fissuromètre, ça nous permet d'avoir la mesure de ce côté et de l'autre côté\", explique Lamine Ighil Ameur, de chez Cerema. Le chercheur intervient sur le taux d'humidité pour que le sol ne bouge pas en cas de sécheresse. Il a conçu un système automatique pour envoyer de l'eau de pluie sous la maison depuis une cuve de récupération. \"Quand la réhydratation est déclenchée, nous avons des points d'humidification qui sont tout autour de la maison. L'eau va goutter au niveau de ce point d'humidification, ce qui permet de réhydrater le sol sous la fondation\", poursuit-il. Cette solution pourrait être commercialisée d'ici cinq ans pour un prix moyen de 20 000 euros. Quelle que soit la solution choisie, une condition préalable pour que l'assurance règle la facture : que la commune soit bien reconnue en état de catastrophe naturelle. Parmi Nos sources : Ecologie.gouv Liste non exhaustive","date":"2025-11-14T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/maisons-fissurees-enfin-des-solutions-moins-cheres_7616612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":true}
{"title":"Marseille : le frère d'un militant antidrogue tué","description":"Dans l'après-midi du jeudi 13 novembre, Mohamed Kessaci, 20 ans, a été abattu à Marseille. Il s'agit du frère d'Amine Kessaci, un militant antidrogue dont le demi-frère avait été assassiné en 2020 sur fond de traficCe texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un rond-point de Marseille (Bouches-du-Rhône) paralysé, et des passants sidérés. Il était 14h30, jeudi 13 novembre, lorsque deux personnes à moto ont abattu un jeune homme de 20 ans. La victime était dans sa voiture, stationnée devant une pharmacie du quatrième arrondissement. Au lendemain de cet assassinat, un collégien qui a assisté à la scène est effaré : \"Je rentrais du collège, j'ai vu plein de policiers, un drap par terre. J'ai trouvé ça choquant et je n'ai pas compris pourquoi lui et pourquoi ici. Parce que c'est calme ici. Dans ma tête, je me dis qu'à tout moment quelqu'un peut me tirer dessus, juste parce que j'habite ici\". La méthode rappelle celle des règlements de compte liés au trafic de stupéfiants. Pourtant, la victime était totalement inconnue des services de police et de justice. Il s'agit de Mohamed Kessaci, le petit frère d'Amine Kessaci, publiquement engagé contre le trafic de drogue à Marseille. Pour le procureur, la piste d'un assassinat d'avertissement n'est donc pas exclue. \"Ce jeune homme de 20 ans n'a aucun lien direct ou indirect avec le narcotrafic, sinon par son frère Amine qui, effectivement, est très engagé dans cette lutte\", souligne Nicolas Bessone. Selon lui, un assassinat pour atteindre quelqu'un qui s'engage contre le narcotrafic serait \"un point de bascule\". \"La maman va enterrer deux enfants en quatre ans\" Militant écologiste, Amine Kessaci avait déjà perdu un demi-frère, assassiné sur fond de trafic de drogue fin 2020. Depuis ce drame, il préside une association qui vient en aide aux familles des victimes d'assassinat. Dans cette sphère associative marseillaise, l'onde de choc est immense ce matin. \"C'est le combat que mène Amine aussi par rapport aux familles de victimes, donc ça nous attriste d'autant plus. La maman va enterrer deux enfants en quatre ans, c'est inimaginable\", déplore Laetitia Linon, porte-parole du collectif des victimes d'assassinats à Marseille. Amine Kessaci vient de publier un livre sur le narcotrafic à Marseille. Depuis un mois, il était placé sous protection policière à la suite de menaces. Ce vendredi matin, une moto calcinée a été retrouvée à Marseille. Mais les deux auteurs des faits sont toujours en fuite et activement recherchés.","date":"2025-11-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/marseille-le-frere-d-un-militant-antidrogue-tue_7616066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Meurtre du frère d’Amine Kessaci : un assassinat pour intimider ?","description":"La parquet et le ministre de la Justice évoquent une stratégie par la terreur et la volonté d’intimider après le meurtre du frère d'Amine Kessaci à Marseille. Le jeune homme, petit frère du militant engagé dans la lutte contre le narcotrafic, a été tué en pleine rue, vendredi 14 novembre. Il est le deuxième membre de la même fratrie victime d’un assassinat.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pour des enquêteurs de la police judiciaire, au travail sur un rond-point, une question : cet assassinat est-il un avertissement ? Car le jeune homme de 20 ans pris pour cible est inconnu des services de police. Mais il est le frère d'Amine Kessaci, un militant écologiste très engagé contre le trafic de drogue. Mehdi Kessaci est mort alors qu'il rentrait chez lui. Il est 14h30, jeudi 13 novembre à un rond-point, lorsque deux tueurs à moto s'approchent. Le passager descend et le prend pour cible à coups de pistolet. La moto des assassins a été retrouvée à quelques kilomètres de là, dans les quartiers nord de la ville, totalement calcinée. \"Ce jeune homme de 20 ans n'a aucun lien direct ou indirect avec le narcotrafic, sinon par son frère Amine, qui effectivement est très engagé dans cette lutte\", indique Nicolas Bessone, le procureur de la République de Marseille (Bouches-du-Rhône). Un assassinat pour atteindre quelqu'un qui s'engage contre le narcotrafic, serait-ce un pas de franchi ? \"Si tel était le cas, on peut très clairement dire que nous serions à un point de bascule\", répond le procureur. Son frère dénonçait l'emprise mafieuse L'assassinat visait-il à atteindre le frère ? Amine Kessaci, engagé en politique, venait de sortir un livre choc intitulé Marseille, essuie tes larmes. Il y dénonce l'emprise mafieuse et se trouvait sous protection policière depuis qu'il avait reçu des menaces. Il y a quelques années, une équipe de France Télévisions l'avait suivi sur le terrain à la rencontre du président de la République en déplacement à Marseille. \"Moi, ce que je voudrais vous dire, c'est que ça ne sert à rien de venir avec un plan qui a été fait dans un avion ou je ne sais où. Il faut que ce plan, vous le construisiez avec nous, les élus locaux, avec nous, les associations, avec nous, les familles de victimes, parce qu'on a également un témoignage à apporter\", disait-il alors. Une famille endeuillée Amine Kessaci avait déjà perdu un demi-frère dans un assassinat sur fond de trafic de drogue. La famille est aujourd'hui une nouvelle fois endeuillée. Le père s'est recueilli dans la matinée sur les lieux. La victime, Mehdi Kessaci, voulait devenir policier. France Télévisions l'avait rencontré il y a quatre ans. Il dénonçait aussi la violence des narcotrafiquants : \"La criminalité s'était incrusté au rituel marseillais. En fait, Marseille c'est fait de sang.\" Depuis le début de l'année, 14 personnes ont perdu la vie dans des assassinats liés au trafic de drogue dans les Bouches-du-Rhône.","date":"2025-11-14T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/criminalite-a-marseille/meurtre-du-frere-d-amine-kessaci-un-assassinat-pour-intimider_7616564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Noël : décorations, bûches... Le rush a débuté dans certaines enseignes spécialisées","description":"Certains commerçants sont déjà en effervescence et souhaitent profiter du pic de consommation avant Noël. C'est le cas notamment pour les grandes enseignes de surgelés : 25% du chiffre d'affaires annuel doit être réalisé en quelques semaines. Les bûches, leurs produits star, sont déjà prêtes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au petit matin, l'ambiance est digne d'un samedi soir dans un magasin de Granville (Manche). L'enseigne de décoration ouvre en grande pompe, et espère attirer les clients avec un cadeau de bienvenue. Après plusieurs mois de travaux, elle a rouvert pour un moment clé de l'année. Des achats dès novembre Même début novembre, les clients viennent déjà chercher des petits objets pour Noël. \"J'ai fait le tour une fois, j'ai repéré. Je me suis dit, je vais faire tout le tour du magasin, on ne va peut-être pas craquer. J'avais pris que le Casse-Noisette. Puis là, ça fait déjà trois fois que je passe dans le rayon, je vais repartir les mains pleines, je pense\", confie une femme. \"Halloween vient de se terminer, donc on va ramasser les décorations d'Halloween et on va mettre en place les décorations de Noël\", ajoute une autre. Noël se prépare depuis des semaines, avec plus de 1 000 références à cette période. Les rayons sont pleins, tout est fait pour être tentant. Pour l'enseigne, l'enjeu est crucial. \"Cette période, novembre, décembre, représente 20 à 30 % de notre chiffre d'affaires de l'année. Donc là, il faut vraiment qu'on soit présents pour les clients et qu'on ait tout ce qu'il faut dans les rayons\", explique Mélinda Cournet, la directrice du magasin Centrakor à Granville (Manche). Le secteur alimentaire déjà prêt La période des fêtes est tout aussi stratégique dans le secteur alimentaire. Près de Besançon (Doubs), une usine fabrique dès le mois de septembre des milliers de bûches pour le spécialiste des surgelés. Sur la ligne de production, le nouveau produit de l'enseigne est inspiré de la tablette chocolat Dubaï, très à la mode en ce moment. \"Une couche de biscuit, une couche de croustillant faite à base de kadaïf, comme ce qu'on retrouve dans le chocolat Dubaï. Et ensuite, on voit un crémeux et on répète cette opération : on redépose un biscuit, du croustillant et un crémeux\", décrit Nicolas Paumier, le directeur R&D d'Erhard. Cette bûche sera la plus chère de la gamme cette année : 28,99 euros, quatre fois plus chère qu'une bûche classique. Un pari risqué pour la marque, qui a beaucoup misé sur ce produit. \"On commence à travailler sur les bûches de Noël un an avant le moment de Noël. Et on avait déjà vu cette tendance du chocolat à Dubaï. On voit bien que tout au long de l'année, elle s'est vraiment intensifiée\", explique Beryl Chaillou, la responsable des gammes bûches chez Picard. Une période stratégique Pour être sûre de ses choix, l'enseigne a réuni plus de 1 000 responsables de magasins en région parisienne. Un grand dîner pendant lequel ils découvrent les produits de Noël qu'ils vont bientôt commercialiser. \"Le fait de connaître ces produits permet de mieux les vendre en magasin. C'est aussi le moment où il faut accrocher les clients occasionnels\", commente Christelle Vigilenti, responsable de magasin. Temps fort du dîner, l'arrivée de la fameuse bûche Chocolat Dubaï. Une dégustation loin d'être anodine, car l'enseigne joue gros : elle va réaliser 23% de son chiffre d'affaires annuel en seulement sept semaines. \"Systématiquement, un produit qui n'aura pas plus, c'est un produit qui ne se vend pas. À contrario, un produit qui plaît, il se vend beaucoup plus. Donc, nous, on réajuste nos volumes en fonction des remontées terrain\", explique Philippe Maître, le directeur commercial de Picard. Si les équipes ont approuvé les produits, les clients les achèteront-ils aussi ? L'enseigne se dit confiante et compte bien écouler en 2025 encore 2 millions de bûches à Noël.","date":"2025-11-14T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/decouverte/noel/noel-decorations-buches-le-rush-a-debute-dans-certaines-enseignes-specialisees_7616618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Paris : la police tire sur un homme armé d’un couteau à Montparnasse","description":"La police a ouvert le feu sur un homme brandissant un couteau gare Montparnasse aux alentours de 15 heures, vendredi 14 novembre. Il était recherché par le parquet de Créteil pour violences conjugales. Un usager a également été blessé.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le rideau d'un café se ferme, un client est sous la table. D'autres sont réfugiés derrière le comptoir, dans l'après-midi du vendredi 14 novembre, en gare Montparnasse (Paris). Des coups de feu viennent de retentir. Sur le quai, un homme est à terre, blessé par un tir. À quelques mètres, un autre homme est pris en charge par les secours. Il est blessé au pied après les coups de feu. \"Honnêtement, je n'ai jamais vécu ça. Je voyais tout le monde courir. J'ai vu qu'il y avait quelqu'un qui s'était fait bousculer et qui est tombé, et les gens marchaient dessus. C'était vraiment la panique\", témoigne Justine Sartori, une commerçante de la gare. Deux enquêtes ouvertes Vers 14h30 dans l'après-midi, le train en provenance de Rennes (Ille-et-Vilaine) arrive à Paris. À bord, un homme de 44 ans, qu'attendent les policiers. Il est visé par une enquête pour violences conjugales. Selon le parquet de Paris, l'homme est menaçant : \"Exhibant un couteau à son arrivée en gare, il a été touché à la jambe par le tir d'un policier de la brigade des réseaux ferrés, et s'est ensuite asséné des coups de couteau à la gorge.\" L'homme interpellé est blessé. Les tirs font une victime collatérale, un voyageur de 53 ans, touché par une balle perdue. \"On a entendu des coups de feu, un mouvement de foule, un mouvement de panique, et on a eu très peur. On pense actuellement au 13 novembre\", décrit Romain Mayer, un autre commerçant. Deux enquêtes ont été ouvertes, l'une pour tentative d'homicide par le porteur de couteau, l'autre pour éclaircir l'usage de l'arme à feu par le policier.","date":"2025-11-14T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/paris-la-police-tire-sur-un-homme-arme-d-un-couteau-a-montparnasse_7616552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Partout en France, ils volaient des vélos de luxe depuis le toit des magasins","description":"Lundi 10 novembre, la police a interpellé cinq individus, soupçonnés d'une douzaine de vols de vélos haut de gamme partout en France. Parfois, ils n'avaient même pas besoin d'entrer dans le magasin. Après avoir fait un trou dans la toiture, ils utilisaient une canne à pêche afin de crocheter les vélos.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une échelle déployée depuis le toit que les cambrioleurs ont laissée sur place avant de s'enfuir. Elle leur a permis de s'introduire il y a trois semaines dans un magasin de vélos pour vider une grande partie du stock. \"Ils ont vidé un peu le magasin, tous les vélos qui coûtaient cher, bien évidemment, au-delà de 5 000 euros\", confie Eric Pommelet, gérant de Véloland à Langueux (Côtes-d'Armor), vendredi 14 novembre. Au total, 24 vélos ont été volés pour un préjudice de 148 000 euros. Les gendarmes ont réussi à interpeller les cambrioleurs, lundi. Cinq individus sont soupçonnés d'une douzaine de vols de vélos haut de gamme partout en France. Parfois, ils n'ont même pas eu besoin d'entrer dans le magasin. Après avoir fait un trou dans la toiture, ils utilisaient une canne à pêche afin de crocheter les vélos. Entre 400 000 et 500 000 vélos dérobés chaque année en France Un mode opératoire artisanal mais redoutablement efficace. Le gérant d'un magasin près de Mâcon (Saône-et-Loire) n'en croyait pas ses yeux lorsqu'il a découvert sur des images de vidéosurveillance ses vélos suspendus dans les airs. \"Ils ont découpé plusieurs trous dans le toit, un premier pour faire un repérage et ensuite deux gros pour extraire les vélos\", raconte Jason Lecat, gérant du magasin Giant Mâcon. Des vélos de route de dernière génération, tout en carbone, des bijoux de technologie, sont la cible des voleurs. Les cyclistes, eux aussi, redoublent de vigilance. Un sur trois aurait déjà été victime d'un vol. Les fabricants, quant à eux, renforcent sans cesse leurs offres pour garantir plus de sécurité, comme des systèmes d'alarme ou de géolocalisation. Entre 400 000 et 500 000 vélos sont volés chaque année en France, soit presque un chaque minute.","date":"2025-11-14T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/france/bretagne/cotes-d-armor/partout-en-france-ils-volaient-des-velos-de-luxe-depuis-le-toit-des-magasins_7616573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Portugal : la tempête Claudia fait deux morts","description":"Au Portugal, le passage de la tempête Claudia a provoqué de nombreuses inondations et causé d'importants dégâts. Deux personnes ont perdu la vie près de Lisbonne. Dans la matinée du vendredi 14 novembre, jusqu'à 20 000 foyers étaient privés d'électricité.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des rues inondées et des habitants piégés par la rapide montée des eaux. La tempête Claudia a balayé le Portugal, de Lisbonne jusqu'à Faro, vendredi 14 novembre. Les fortes pluies ont inondé plusieurs quartiers. Des dizaines d'arbres ont été arrachés. La sécurité civile a dénombré près de 1 300 incidents. Au sud de Lisbonne, un couple d'octogénaires a trouvé la mort. L'eau est montée extrêmement rapidement en pleine nuit. Ils n'ont pas réussi à quitter leur chambre. À Lisbonne, de très fortes pluies ont privé d'électricité près de 20 000 personnes et mobilisé les services de secours. Le réseau ferroviaire endommagé \"Cela prend du temps de dégager le véhicule. C'est un travail méticuleux pour ne pas abîmer les autres voitures\", explique Domingo Gorrao, chef de la brigade de pompiers de Lisbonne. Le réseau ferroviaire a aussi été endommagé. Les vents ont soufflé sur la côte jusqu'à 120 km/h. Par mesure de sécurité, de nombreux accès portuaires ont été fermés.","date":"2025-11-14T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/tempetes/portugal-la-tempete-claudia-fait-deux-morts_7616141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Puy-de-Dôme : de la neige dès l'automne à Super-Besse, fabriquée par des machines","description":"En Auvergne, la station de sports d'hiver de Super-Besse transforme l'eau en flocons artificiels afin d'avoir de la neige dès l'automne. Le maire de la commune se défend de toute critique, estimant qu'en \"sauvant le ski, on sauve un territoire\".Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'image est surprenante : de la fabrication de neige, alors que la température extérieure est largement positive. À Super-Besse (Puy-de-Dôme), pendant deux mois, dix machines fonctionnent 24 heures sur 24. Des paillettes de glace sont fabriquées par de gros congélateurs, et propulsées dans des tuyaux. Elles sont accumulées en tas pour limiter la fonte. L'objectif est de produire suffisamment pour pouvoir garantir l'ouverture de trois pistes de ski dès le début de la saison. \"Au plus tard, ce sera la semaine qui précède les vacances de Noël, où les dameuses vont sortir et étaler de tas en tas sur une largeur d'à peu près 30 mètres, avec une épaisseur d'à peu près 40 cm. Pour qu'on puisse exploiter, que les skieurs puissent s'amuser\", détaille Vincent Gatignol, le directeur de la station. L'eau prélevée dans un lac artificiel au pied de la station L'eau est prélevée dans un lac artificiel situé au pied de la station. Petit à petit, le paysage se remplit de ces taches blanches. Un procédé et une production qui surprennent et interrogent les visiteurs de passage. \"Ça doit coûter cher. On ne va pas trop parler d'écologie, mais il faut bien qu'ils avancent au niveau loisirs. Il faut attirer les personnes, on va dire\", commente un homme. À 1 300 mètres d'altitude, Super-Besse, comme beaucoup de stations de moyenne montagne, est confrontée au changement climatique. Les dix machines qui produisent de la neige par température positive ont coûté 3 millions d'euros. Pour les commerçants de la station, c'est une garantie et une sécurité. \"C'est important pour nous parce que déjà, ça permet d'avoir une date qui sécurise l'embauche de nos salariés, dès le début de saison pour les vacances de Noël\", estime Mathias Picard, commerçant et moniteur de ski. Préparer la transition de la station Ici, c'est la commune qui a investi, avec comme argument de préparer la transition grâce à l'argent généré par le ski. \"On a réalisé depuis une quinzaine d'années la transformation de notre station, avec 15 à 20 animations qui sont payées par la neige et qui nous permettent d'aller vers une transition. Donc, ce n'est pas de la fuite en avant, c'est une transition\", explique Lionel Gay, le maire (NFP) de Besse-et-Saint-Anastaise (Puy-de-Dôme). À l'inverse, les associations écologistes dénoncent une mauvaise adaptation au changement climatique. \"C'est comme si on laissait des frigos ouverts. Il y a une consommation énergétique qui est très importante. C'est l'équivalent, en deux mois, de la consommation annuelle de 300 foyers\", dénonce Sandrine Nolot, de France Nature Environnement Puy-de-Dôme. Aujourd'hui, Super-Besse a développé des activités hors neige, mais le ski représente encore les deux tiers du chiffre d'affaires de la station.","date":"2025-11-14T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/france/auvergne-rhone-alpes/puy-de-dome/puy-de-dome-de-la-neige-des-l-automne-a-super-besse-fabriquee-par-des-machines_7616186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":true}
{"title":"Réseaux sociaux : gare à l'arnaque aux \"bon sentiments\"","description":"Sur les réseaux sociaux, et particulièrement TikTok, des vidéos font la promotion de produits vendus par des personnes âgées en difficulté. En réalité, ces images ont été manipulées ou créées par l'intelligence artificielle pour inciter les internautes à acheter via des sites frauduleux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un homme âgé, visiblement ému sous un fond de musique poignante. Au contact de ses vaches, il demande de l'aide. \"J'essaye de sauver mon refuge pour ne pas qu'il ferme et sauver mes vaches\", affirme-t-il. Le vieil homme propose d'acheter une couverture ou des chaussons qu'il prétend fabriquer lui-même. Il les vend sur son site Internet au prix de 24,90 euros. Certaines vidéos font des millions de vues sur TikTok, alors qu'elles sont montées de toutes pièces. Autre exemple avec un grand-père qui, lui aussi, dit vendre les mêmes chaussons. Il s'agit en fait d'une vidéo détournée par les escrocs. En réalité, c'est le compte personnel d'un Américain qui raconte sa vie sur les réseaux sociaux et qui n'a rien à voir avec l'arnaque. Des chaussons sont vendus près de 25 euros alors qu'on les trouve à 6 euros sur un site de vente chinois. \"Les gens jouent sur nos émotions\" Cette jeune utilisatrice est tombée dans le piège : \"J'ai acheté ces chaussons, je me suis sentie un peu bête. Les gens jouent sur nos émotions, je trouve ça tellement bas de faire ça\". Ces fausses histoires sont créées pour susciter la pitié et l'empathie de l'internaute. En 2022, la direction générale de la répression des fraudes a passé au crible 216 sites de vente en livraison directe. Plus de la moitié se sont révélés frauduleux pour tromperie ou manquement aux règles d'information. À l'approche des fêtes de fin d'année, les sites Internet frauduleux se multiplient, en même temps que le marché de la vente en ligne explose.","date":"2025-11-14T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/internet/reseaux-sociaux/tiktok/reseaux-sociaux-gare-a-l-arnaque-aux-bon-sentiments_7616216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : une nouvelle plateforme réinvente le téléshopping","description":"La révolution du e-commerce se poursuit avec un téléshopping d'un nouveau genre. Une plateforme américaine qui ressemble fortement à un jeu est en plein essor en France.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Trois, deux, un, adjugé. Un chemisier vient d'être acheté pour 22 euros. C'est la nouvelle tendance du commerce en ligne : une vente aux enchères interactive, où le vendeur se met en scène. Vêtements, sacs ou papier toilette, tout y passe, et très vite. Souvent en moins d'une minute, car tout est vendu aux enchères. Les clients doivent être rapides pour l'emporter. Le concept divise. \"C'est le retour du télé-achat. C'est assez impulsif et ludique\", commente un homme. \"Ça incite à la consommation\", estime de son côté une passante. \"Ça peut être super intéressant pour quelque chose qui n'a pas trop de demandes. On peut avoir à bas prix, je pense, donc ça peut être pas mal\", avance un autre. Des risques d'addiction La méthode s'inspire des influenceurs chinois, qui vendent des milliers de produits en ligne en un temps record. Elle arrive aujourd'hui en France via une nouvelle plateforme américaine. Tout le monde peut s'inscrire et vendre ce que bon lui semble. Seule obligation : avoir plus de 18 ans. Pour ce gérant d'une boutique de baskets de collection, c'est un bon moyen de vider ses stocks d'invendus. \"Sans ça, on aurait beaucoup de produits qui ne partiraient pas. On est aujourd'hui entre 50 et 200 produits vendus par semaine. Ça nous permet, sur des invendus, de récupérer entre 50 000 et 100 000 euros de chiffre d'affaires par mois\", confie Hugo Carvalho, le président fondateur de \"Swavekiqs\". Côté acheteurs, par contre, il y a un risque : l'addiction. \"Vous allez y venir souvent et passer trop de temps. Vous n'avez pas de notion d'argent. Souvent, ce sont des adolescents et vous n'avez pas l'impression de dépenser de l'argent, mais l'addition de 2 euros, puis 3 euros, puis 5 euros, ça finit par faire des sommes qui sont importantes\", analyse Véronique Reille-Soult, spécialiste opinion et réseaux sociaux. Présente dans neuf pays dans le monde, la plateforme connaît une croissance exponentielle. Son chiffre d'affaires a déjà dépassé 6 milliards d'euros en 2025, le double de 2024.","date":"2025-11-14T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/commerce/reseaux-sociaux-une-nouvelle-plateforme-reinvente-le-teleshopping_7616603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-14-novembre-2025_7574446.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : dans les Landes, le téléphone au volant peut priver de permis","description":"Depuis deux semaines, les automobilistes landais peuvent voir leur permis suspendu en cas d'utilisation du téléphone au volant. La mesure a été mise en place suite à l'augmentation du nombre de morts sur les routes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Les automobilistes landais étaient prévenus. Après plusieurs semaines de pédagogie pour les dissuader de téléphoner au volant, c'est désormais tolérance zéro. \"Je vous arrête, monsieur, parce que vous avez votre téléphone. Vu comme il est disposé, il obstrue le champ de vision. Sachez que ça, c'est verbalisable\", explique un gendarme. \"Je m'en sers comme d'une tablette, comme GPS. Donc va être un peu compliqué. Mais c'est dangereux, ça, c'est sûr\", reconnaît un l'automobiliste contrôlé. Depuis le 1er novembre, dans les Landes, la sanction est plus lourde. Téléphoner, envoyer un texto ou répondre à un mail en roulant est passible, en plus des trois points en moins et des 135 euros d'amende, d'un retrait de permis. Une disposition du code de la route qui donne ce droit au préfet. \"On va retenir des suspensions de quinze jours à un mois. En principe, ce sera plutôt quinze jours quand l'utilisation du portable au volant est en infraction seule. Et quand vous avez des co-infractions, qui peuvent être de plusieurs sortes, là, on pourra aller jusqu'à un mois\", explique Gilles Clavreul, préfet des Landes. Une quinzaine d'automobilistes sanctionnés Une mesure justifiée, selon les autorités, par l'augmentation du nombre de morts sur les routes landaises. 31 en 2025 contre 26 en 2024. Des décès pour la plupart dus au téléphone. La sanction est plutôt bien accueillie par les automobilistes. \"Je suis tout à fait d'accord. Je viens d'avoir un accident. La jeune fille qui était derrière moi était sur son téléphone. Elle n'a pas vu que ça avait ralenti et j'ai eu le coup du lapin\", explique une femme. \"On n'est pas assez attentifs à tout ce qui se passe. On ne peut pas conduire avec un téléphone entre les mains. Ce n'est pas possible\", affirme un homme. Depuis la mise en place des sanctions, il y a deux semaines, une quinzaine d'automobilistes devrait recevoir un courrier de suspension dans les prochains jours.","date":"2025-11-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/societe/securite-routiere/securite-routiere-dans-les-landes-le-telephone-au-volant-peut-priver-de-permis_7616060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
{"title":"États-Unis : à San Francisco, une conductrice de tramway s'endort, le train atteint les 80 km/h","description":"En Californie, la conductrice d'un tramway à San Francisco s'est endormie alors qu'elle était aux commandes. La rame a failli percuter des voitures et dérailler.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Alors qu'elle est au volant, la conductrice de tramway pique du nez. Elle s'endort, perd le contrôle et, dans la rame, certains passagers chutent. Le train est en effet monté à 80 km/h, soit cinq fois la vitesse habituelle. Il manque de percuter une voiture, qui l'esquive de justesse. La course folle dure une quinzaine de secondes, jusqu'au réveil de la conductrice. Elle freine alors en urgence, puis s'adresse aux passagers qu'elle tente de les rassurer : \"Du calme, du calme, je suis désolée. Nous n'avons pas eu d'accident. Il ne voulait pas s'arrêter.\" La fatigue de la conductrice en cause La scène s'est déroulée le 24 septembre à San Francisco (Californie, États-Unis). Un moment de panique pour les voyageurs à bord. \"Une femme est tombée sur moi, puis je suis tombée à mon tour et je me suis cogné la tête contre la barre derrière moi\", décrit une voyageuse. L'Agence des transports de San Francisco l'a reconnu : c'est bien la fatigue de la conductrice qui a provoqué l'incident. Quelques minutes plus tôt, on la voit s'affaisser sur le tableau de bord, puis sa tête basculer en arrière. Beaucoup d'habitants ont vu la vidéo, et s'inquiètent. \"Ça me fait peur. Je passe souvent par là. J'espère juste que ces employés ont suffisamment de temps de repos\", commente un homme. La conductrice a été suspendue de ses fonctions jusqu'à nouvel ordre.","date":"2025-11-14T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/monde/usa/etats-unis-a-san-francisco-une-conductrice-de-tramway-s-endort-le-train-atteint-les-80-km-h_7616204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-14-novembre-2025_7574449.html","containsWordGlobalWarming":false}
