{"title":"Algérie : la jeunesse rejette la candidature de Bouteflika","description":"Les manifestations continuent en Algérie contre la candidature d'Abdelaziz Bouteflika à un 5e mandat de président de la République. Mardi 26 février, c'est la jeunesse qui a envahi les rues d'Alger, Oran ou encore de Constantine. Cela faisait 20 ans que l'Algérie n'avait pas connu de telles contestations, et dans la rue, les jeunes ne mâchent pas leurs mots. \"Il doit se barrer 'le vieux', on n'en peut plus\", explique un étudiant. Nekkaz émerge du mouvement \"Nous sommes sortis dans la rue pour apporter une réponse au Premier ministre, qui a dit que le peuple algérien était heureux dans sa totalité de la candidature de Bouteflika, alors que c'est faux\", explique un autre. Depuis samedi et le début des manifestations, un homme, né en France, semble émerger de ce mouvement, et il s'appelle Rachid Nekkaz. Il est candidat à la présidentielle en Algérie.","date":"2019-02-25T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/election-presidentielle-en-algerie/algerie-la-jeunesse-rejette-la-candidature-de-bouteflika_3208773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Emploi : les contrats courts sont-ils vraiment en forte augmentation ?","description":"C'est une promesse du candidat Emmanuel Macron. Ce dernier souhaite à l'occasion des négociations sur l'assurance chômage créer un bonus-malus sur les contrats courts. Mais ces derniers sont-ils en constante augmentation ? \"En effet, c'est totalement vrai. 40 millions de contrats courts sont signés chaque année, et 80% d'entre eux sont des CDD de moins d'un mois\", explique en plateau Camille Guttin. 85% des salariés réembauchés \"On les retrouve notamment dans les secteurs de la restauration, de l'hôtellerie, du bâtiment et même du journalisme. Et puis il faut savoir que parmi ces CDD courts, 85% des salariés sont en fait réembauchés régulièrement par le même employeur\", détaille la journaliste. Certains argumentent que les CDD toucheraient ainsi plus d'indemnités de chômage que les personnes en CDI, ce qui est aussi vrai.","date":"2019-02-25T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/emploi-les-contrats-courts-sont-ils-vraiment-en-forte-augmentation_3208767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Données personnelles : \"Mise en conformité RGPD\", l'arnaque qui cible les petites entreprises","description":"Dans beaucoup de petites entreprises, le facteur a apporté une mauvaise nouvelle. Leur fichier clients serait hors-la-loi depuis la nouvelle législation sur les données personnelles… mais attention, c’est une escroquerie ! L’Œil du 20 heures a remonté la piste de ceux qui rançonnent les professionnels... soi-disant au nom de l’Etat. Un médecin arnaqué à hauteur de 700 euros Dans les Bouches-du-Rhône, pour le Dr Pierre Labrunie, tout a commencé par un courrier, d’apparence officielle. Le registre de ses patients ne serait pas en conformité avec le nouveau Règlement Général sur la Protection des Données, le RGPD. Il pourrait lui en coûter une amende de 20 millions d’euros ou 4% de son chiffre d’affaires, mais selon la lettre, il existe une solution. \"La démarche de mise en conformité permet de suspendre cette sanction, nous vous invitons à vous régulariser par téléphone\", est-il écrit. Le Dr Labrunie ne se méfie pas. Cette escroquerie va pourtant lui coûter 706,80 euros. Comment est-ce possible ? Nous avons composé le numéro indiqué sur le courrier. Au téléphone, nous nous sommes faits passer pour un professionnel, inquiet des sanctions qui le guettent. Après quelques questions sur notre entreprise : le verdict tombe. \"Je vois que vous n’avez pas fait l’enregistrement en préfecture\", affirme notre intelrocuteur. \"Donc le montant d’enregistrement TTC pour la redevance 2018 c’est 793,20 euros. On vous envoie le lien de paiement par mail. Seulement ce lien n’est valable que 10 minutes...\" Un service de l’Etat qui n’existe pas Il insiste pour que nous payions rapidement… Il n’existe pourtant aucune redevance sur l’enregistrement des données personnelles. A qui a-t-on affaire ? La réponse est confuse : \"C’est le pôle d’Etat. Au niveau de l’Etat, c’est le pôle d’Etat de tout ce qui est RGPD..\" Sauf que ce service de l’Etat n’existe pas ! Derrière cette arnaque : une société bien réelle encaisse les factures. Nous avons retrouvé ses statuts, déposés le 3 septembre dernier. Et son site internet, qui affiche le visage d’un responsable au regard bienveillant... En fait : un mannequin qui pose pour de nombreuses photos en ligne. Pour rencontrer le responsable officiel, nous avons sonné chez lui. D’abord, il ne réagit pas au nom de sa société. \"Je ne connais pas du tout\", assure-t-il à l’interphone. Mais en insistant, l’homme descend et nous livre une autre version. \"En fait, c’est un ami qui m’a demandé d’être président de cette société… Je ne suis qu’un nom. Je ne sais même pas ce qu’elle fait.\" Il est pourtant responsable pénalement des agissements de sa société, qui s’apparentent à de l’escroquerie et des pratiques commerciales trompeuses... passibles de plusieurs années de prison et de centaines de milliers d’euros d’amende. La CNIL met en garde A la Commission Informatique et Libertés, arrivent chaque jour plusieurs dizaines d’appels de personnes ciblées par ces escrocs qui se font passer pour l’Etat. Aucun service public ne procède de cette manière. Surtout ne jamais payer pour stopper une action contentieuse. Fatima Hamdi, chef du service relations avec les publics à la CNIL à France 2 Quand on les a rappelés pour demander des explications, nos interlocuteurs qui réclamaient une fausse redevance on dit n’être que de simples standardistes. Ils sont aussi complices d’escroquerie.","date":"2019-02-25T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/donnees-personnelles-larnaque-qui-cible-les-petites-entreprises_3208715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Japon : ces seniors qui préfèrent la prison","description":"Fuchu, à Tokyo, est le plus grand centre pénitentiaire du Japon. Ici, plus de 2 000 détenus et de plus en plus de cheveux gris ou blancs. La population carcérale vieillit à l'image du pays. Plus d'un quart des prisonniers a plus de 65 ans. Plusieurs de ces papys ont été arrêtés pour de menus larcins. L'un d'eux se confie : \"Beaucoup de détenus pensent que c'est mieux d'être ici qu'à l'extérieur. Il n'y a pas de problème d'argent et on est sûrs de manger trois fois par jour.\" Le phénomène est récent, de plus en plus de seniors deviennent délinquants. Ils cherchent à se faire incarcérer. Pour eux la prison est un refuge face à la solitude et à la paupérisation. Les prisons deviennent des maisons de retraite À Tokyo, l'une des villes les plus chères du monde, une retraite de base ne dépasse pas 800 euros. Dans la prison pour femmes de Iwakuni, au sud du pays, la doyenne a 88 ans. \"70 de nos prisonnières ont plus de 65 ans\", assure Toru Shiramizu, administrateur de la prison. Le taux de récidive est de 60% dans les deux ans de la libération. Les délinquants et délinquantes sont en train de transformer les prisons nippones en maisons de retraite, et les autorités sont obligées de s'adapter en recrutant aujourd'hui davantage d'aides-soignantes.","date":"2019-02-25T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/japon/japon-ces-seniors-qui-preferent-la-prison_3208753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : le pari gagnant de Donald Trump ?","description":"20 heures de vol à bord d’Air Force One depuis l’Amérique pour l’un. 4 000 km de traversée en train pour l’autre. Kim Jong-un et Donald Trump se disent impatients de se retrouver au Vietnam. En huit mois, qu’est-ce qui a changé ? Un lien personnel s’est tissé. Le leader nord-coréen a écrit six lettres au locataire de la Maison-Blanche, dans lequel Kim Jong-un l’appelle \"son excellence président.\" Kim Jong-un joue-t-il un double jeu ? Cet amour entre les deux hommes est-il bien raisonnable ? À Singapour, un accord de cinq paragraphes promet la dénucléarisation de la Corée du Nord. Problème : il s’agit d’une notion vague. Les essais de missiles ont bien été stoppés, mais des photos satellites récentes montrent des installations nucléaires en activité et en train de s’agrandir. Kim Jong-un joue-t-il un double jeu pour gagner du temps ? Les États-Unis n’ont obtenu, pour le moment, aucun calendrier et aucun programme de visite des installations nucléaires.","date":"2019-02-25T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-le-pari-gagnant-de-donald-trump_3208769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Pollution : des mesures en question","description":"Les Français toussent depuis quelques jours, malgré les restrictions de vitesse dans certaines régions. Si les véhicules les plus polluants sont interdits de circulation mercredi 27 février dans de grandes agglomérations, ces mesures sont-elles pour autant efficaces ? Ces restrictions ont fait leur preuve. En région parisienne elles peuvent occasionner une baisse de plus de 10% du nombre de véhicules polluants, moins 25% d'émission de particules. Baisse aussi de l'oxyde d'azote, particulièrement nocif pour l'appareil respiratoire. Peut-on faire plus ? Les mesures d'urgence sont déclenchées à l'occasion des dépassements des seuils d'alerte. Mais pour les associations de défense de l'environnement, il faudrait agir sur le long terme. En développant par exemple le covoiturage, l'usage du vélo ou en agissant sur la technologie des véhicules. Selon AirParif, la qualité de l'air s'est améliorée de 30% en Île-de-France en 10 ans. Les Franciliens restent toutefois toujours exposés à une pollution qui dépasse les seuils sanitaires recommandés.","date":"2019-02-25T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/circulation-alternee/pollution-des-mesures-en-questions_3208743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Météo : les températures clémentes sont une aubaine pour l'électricité française","description":"C'est une autre conséquence de la météo exceptionnellement douce en Europe, les éoliennes tournent au ralenti. Si bien que l'Italie et l'Espagne ont dû faire appel à l'électricité nucléaire d'EDF. Ainsi, vendredi 22 février à 16h30, la France a battu un record, car jamais elle n'avait exporté autant d'électricité. Elle a ainsi vendu 17 415 MW, en grande partie à ses deux voisins au sud. Cela représente un quart de la consommation française à la même heure. Une électricité nucléaire moins chère Et si la France a autant d'électricité en surplus, c'est que la consommation est inférieure à d'habitude, à cause des températures exceptionnellement hautes de ces derniers jours. Les Français se chauffent donc moins et c'est ce même anticyclone au-dessus de l'Europe qui a mis les éoliennes à l'arrêt. \"La production française était disponible, pas chère par rapport à la production à l'étranger\", explique Jean-Paul Roubin, directeur national de l'exploitation du réseau RTE.","date":"2019-02-25T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/meteo-les-temperatures-clementes-sont-une-aubaine-pour-l-electricite-francaise_3208777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Pollution : les villes mettent en place des restrictions de circulation","description":"La France s'apprête à vivre une situation exceptionnelle. Le fort taux de pollution dans les villes oblige à prendre des mesures adéquates et inédites pour un mois de février. Depuis plusieurs jours, une épaisse couche de particules bien visible enrobe les monuments parisiens. Et les habitants doivent vivre avec. \"On sait que c'est la pollution, c'est horrible. On sait qu'on est en plein dedans\", se plaint un Parisien. Interdictions pour les vignettes 4 et 5 \"Je vais me promener le long de la Seine pour éviter, justement, les parcours où il y a beaucoup de voitures\", confie un autre. Pour mercredi 27 février, la ville de Paris va mettre en place la circulation différenciée. Ainsi, les véhicules les plus polluants, flanqués d'une vignette Crit'Air 4 ou 5, ne seront pas autorisés à circuler dans la capitale. Les véhicules qui ne s'y plieraient pas risquent de fortes amendes.","date":"2019-02-25T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/circulation-alternee/pollution-les-villes-mettent-en-place-des-restrictions-de-circulation_3208751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Assurance-chômage : les contrats courts dans le viseur de l'État","description":"Coup de pression du Premier ministre sur le patronat mardi 26 février. Désormais aux commandes de la réforme sur l'assurance-chômage, il réaffirme sa volonté de mettre en place un dispositif de bonus-malus pour lutter contre les contrats courts. \"Personne ne nous a proposé à ce stade une meilleure solution\", a expliqué Édouard Philippe. C'est l'une des mesures qui avaient provoqué l'échec des négociations entre syndicats et patronat. Certains secteurs, comme la restauration ou l'hôtellerie, affirment qu'ils ont besoin de ces contrats courts, car leur activité est fluctuante. Le patronat de mauvaise foi ? \"Faux\" répond le ministère du Travail qui a comparé des entreprises de mêmes tailles dans le secteur des traiteurs. Certaines n'emploient qu'un seul contrat court contre 40 pour d'autres. Preuve, selon l'exécutif, de la mauvaise foi du patronat. En réduisant le nombre de contrats courts, le gouvernement souhaite également mettre fin à d'autres inégalités.","date":"2019-02-25T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/assurance-chomage-les-contrats-courts-dans-le-viseur-de-l-etat_3208785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Polémique : des contreparties au RSA ?","description":"Instaurer des contreparties au RSA est une proposition qui fait débat. À droite, la mesure proposée par le gouvernement séduit, notamment le patron du parti Les Républicains, Laurent Wauquiez. Problème : pour le gouvernement, les travaux d’intérêt général proposés par le président de la région Auvergne-Rhône-Alpes s’assimileraient trop à une sanction. Pour l’exécutif, ces contreparties doivent permettre avant tout de se réinsérer. Le département du Haut-Rhin expérimente déjà les contreparties Le département du Haut-Rhin expérimente déjà des contreparties aux aides sociales. Sur la base du volontariat, les bénéficiaires font du bénévolat dans des associations. C’est le cas de Chérif Settouf. Il trie des fournitures scolaires pour les plus démunis dans une association. Bénéficiaire du RSA depuis 10 ans, il vient dans cette association deux heures chaque après-midi et l’expérience porte ses fruits.","date":"2019-02-25T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/polemique-des-contreparties-au-rsa_3208757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la science pour réduire les pesticides","description":"Comment réduire la présence des pesticides dans la nature ? Dans la Brie, en Seine-et-Marne, des chercheurs ont mis au point un bassin de dépollution innovant. Tout autour : 355 hectares de cultures intensives de blé et de betteraves. L’eau qui ruisselle dans les champs est chargée en pesticides avant qu’elle ne s’infiltre dans la nappe phréatique, pour aboutir dans un lac artificiel. Des résultats étonnants Le principe : l’eau polluée par les pesticides séjourne pendant sept jours en moyenne dans le bassin. La végétation plantée développe de très nombreuses bactéries, qui vont débarrasser l’eau de certains pesticides. Tous les 15 jours, les chercheurs inspectent le bassin. Les résultats sont étonnants. Des échantillons sont prélevés par des stations de pompage à l’entrée et à la sortie du site. Conclusion : en moyenne 40% des pesticides sont totalement dégradés. Pour réduire la quantité de pesticides, les laboratoires s’appuient également sur des robots. Si elle a réduit son utilisation de pesticides en 30 ans, la France reste le septième pays le plus consommateur au monde, en quantité.","date":"2019-02-25T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-science-pour-reduire-les-pesticides_3208775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Sculpture : Alexander Calder, l'homme qui donne vie à ses œuvres","description":"Il est celui qui a introduit le mouvement dans la sculpture. Alexander Calder, peintre, dessinateur et célèbre dans le monde entier pour ses mobiles, fait l'objet d'une exposition au musée Picasso (Paris) jusqu'au 25 août. Avec ses formes géométriques qui flottent dans l'air, cet Américain est devenu l'un des sculpteurs les plus reconnus du XXe siècle. \"Je suis tombé sur l'idée du vent qui fait remuer les choses. Et ça marche\", expliquait-il en 1962. Une précision au millimètre Comment a-t-il eu l'idée de ses mobiles ? Pour Calder, ses sculptures sont des peintures qui bougent, passant de la 2D à la 3D. Et pour arriver à cette impression de légèreté, sur des sculptures qui pèsent à peine quelques kilos, ce bricoleur de génie est ultra précis. Les pièces sont découpées au millimètre. De plus, le mouvement est initié par des points d'accroche rarement au centre, et de multiples embranchements sur ses oeuvres.","date":"2019-02-25T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/sculpture-alexander-calder-l-homme-qui-donne-vie-a-ses-oeuvres_3208779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"PSA : une prime record pour les salariés","description":"Dans les usines du groupe PSA en France, c’est la bonne nouvelle. Les salariés viennent d’apprendre qu’ils vont bénéficier d’une prime d’intéressement record : 3 810 euros bruts, pour ceux qui gagnent moins de deux fois le Smic par mois. Les autres empocheront moins : 3 200 euros bruts. À la sortie de l’usine de Rennes (Ille-et-Vilaine), les salariés réagissent positivement. Des bénéfices nets en progression de 47% Le succès des SUV du groupe, ces petits 4x4 urbains, et le rachat de l’Allemand Opel, ont contribué à de meilleures performances. Dans la matinée du mardi 26 février, le PDG du groupe PSA a annoncé des résultats record pour 2018. Le bénéfice net est en progression de 47%, soit 2,83 milliards d’euros. Salariés comme actionnaires doivent profiter de ce redressement, selon le patron. La CGT aurait préféré une augmentation plutôt qu’une prime, mais pour tous les syndicats, c’est un juste retour des efforts fournis.","date":"2019-02-25T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/psa-une-prime-record-pour-les-salaries_3208739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
{"title":"Decathlon : le hijab de running divise","description":"Un hijab de running, autrement dit une cagoule de course destinée aux femmes musulmanes qui souhaitent cacher leurs cheveux. Decathlon voulait le commercialiser en France, mais face à la polémique, l’enseigne sportive a choisi de renoncer, dans la soirée du mardi 26 février. Toute la journée, l’histoire a enflammé les réseaux sociaux et a provoqué la gêne de certains ministres, invités sur des matinales radios. Un appel au boycott de plusieurs députés La polémique a notamment débouché sur l’appel au boycott de plusieurs députés, y compris de la majorité comme Aurore Bergé, qui écrivait dans la matinée du mardi 26 février sur Twitter : \"Le sport émancipe. Il ne soumet pas. Mon choix de femme et de citoyenne sera de ne plus faire confiance à une marque qui rompt avec nos valeurs. Ceux qui tolèrent les femmes dans l’espace public uniquement quand elles se cachent ne sont pas des amoureux de la liberté.\" Face à ces appels au boycott, Decathlon a tenté dans un premier temps de se justifier dans un communiqué. Cette nouvelle polémique rappelle celle sur le burkini.","date":"2019-02-25T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/polemique-sur-le-burkini/decathlon-lehijab-de-runningdivise_3208759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-26-fevrier-2019_3179039.html","containsWordGlobalWarming":false}
