{"title":"Alimentation : la chicorée fait son retour, les ventes en hausse de 10 %","description":"Elle fut longtemps l'amie du petit-déjeuner. La chicorée fait son grand retour. Les ventes ont bondi de 10 % ces dernières années.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est la boisson tendance dans les coffee-shops parisiens. Vendue autour de quatre euros la tasse, les clients découvrent souvent le goût de la chicorée pour la première fois. \"Pour moi, c'est beaucoup plus doux que le café, avec un petit goût d'amande\", partage une consommatrice. \"J'ai découvert que ça avait des super vertus, que c'était hyper riche en oligo-éléments, ça aide à fixer certaines vitamines\", ajoute une autre. Auparavant, la chicorée avait l'image d'une boisson de substitution quand le café manquait pendant les deux guerres mondiales. Celle aussi d'une boisson rétro avec une pub qui lui colle à la peau. Une nouvelle clientèle Doriane et Nathalia travaillent pour une nouvelle marque de chicorée. Elles ont rendez-vous dans un café à la mode, au programme : une nouvelle recette signature. La recette est diffusée sur les réseaux sociaux pour rajeunir l'image de la chicorée et en faire une boisson qui plaise aux moins de 30 ans. Les jeunes sont la cible stratégique pour grignoter le gigantesque marché du café. \"On parle de goût, on parle de plaisir, on y met aussi beaucoup d'humour dans les contenus qu'on crée sur les réseaux sociaux parce que c'est ce qu'aiment les jeunes. On parle de bénéfices aussi parce que les jeunes font très attention à ce qu'ils consomment. Les bénéfices, ça va être bon pour la flore intestinale, énergisant quand on y ajoute un peu de guarana\", détaille Dorianne Leleu, directrice marketing chez Cherico. Le rajeunissement de la boisson profite à toute la filière dans le Nord. La chicorée, boisson traditionnelle, dont la plante est cultivée sur place, est transformée dans une entreprise centenaire, devenue leader mondial. Pour relancer les ventes, on teste sans cesse de nouveaux produits, comme de la chicorée dans des infusions. De nouveaux produits Près d'un an et demi de recherche et développement a été nécessaire pour arriver au bon dosage. \"C'est finalement un élément qui est innovant sur le marché de l'infusion qui existe depuis des décennies. On vient y apporter une recette à base de chicorée et donc il fallait trouver le juste niveau pour qu'on ait un ressenti de chicorée sans en avoir un trop plein\", confie Claire Lauger, directrice commerciale chez Chicorée Leroux. En se réinventant, la chicorée s'offre une seconde jeunesse. Son potentiel est énorme. Les ventes ont déjà augmenté de 10 % ces dernières années.","date":"2025-08-02T00:00:00.000Z","order":9,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/sante/alimentation/alimentation-la-chicoree-fait-son-retour-les-ventes-en-hausse-de-10_7414222.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Bagnolet : la municipalité s’efforce de maintenir son centre de colonies de vacances actif","description":"Pour certains, les colonies de vacances municipales sont le seul moyen de faire partir les enfants. Mais il y en a de moins en moins. Beaucoup de municipalités se sont séparées de leurs centres de vacances, trop chers à entretenir. D'autres font le choix de les maintenir. C'est le cas de Bagnolet (Seine-Saint-Denis).Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Les murs d'une colonie de vacances bâtie il y a presque un siècle sont décrépis. La colonie est endormie lors des mois d'hiver, jusqu'à ce que reviennent chaque été les enfants de Bagnolet (Seine-Saint-Denis). Un peu engourdis par les 530 kilomètres parcourus depuis la Seine-Saint-Denis, ils sont enfin en vacances. La colonie est la propriété de la commune. Le personnel, lui aussi, vient de la commune. Beaucoup connaissent déjà les enfants qu'ils côtoient toute l'année dans les centres de loisirs. De quoi les rassurer quand il s'agit de couper tout lien avec la famille. Une colonie qui date de 1932 L'attraction phare de cette colonie à l’île d’Oléron (Charente-Maritime) : l’océan. \"Moi, ça m'a rappelé des souvenirs. Je suis né à Bagnolet et je suis venu 15 ans aux colonies. C'est marrant\", se rappelle un retraité présent sur la plage. L'histoire des enfants de Bagnolet à l'île d'Oléron remonte à 1932. À cette époque, les mairies de banlieue acquièrent des terrains près de la mer. L'objectif : offrir des vacances aux enfants d'ouvriers. Uniformes et chants militants sont alors de rigueur. Mais 90 ans plus tard, les communes ont-elles encore les moyens de s'offrir leur propre colonie de vacances ? Chloé, 13 ans, va passer 11 jours de colonie à l'île d'Oléron, un séjour que sa mère, bénéficiaire du RSA, peut lui offrir grâce aux tarifs proposés par la mairie. \"Il nous reste 67 euros à notre charge pour 11 jours de vacances. C'est vraiment royal, ça permet d'emmener les enfants en vacances. Sinon, ce n'était pas possible\", indique Corinne Courtois, habitante de Bagnolet. Un patrimoine à préserver Le maire le concède volontiers. Le centre d'Oléron lui coûte cher : un million d'euros investis ces dernières années pour être maintenu aux normes. Mais il n'est pas question pour lui de s'en séparer. \"Certains de mes collègues, me conseillent parfois de vendre les centres, mais je pense que c'est l'héritage de la ville, c'est notre patrimoine\", assure Tony Di Martino, maire (PS) de Bagnolet. Beaucoup d'autres élus ont, eux, préféré s'en séparer. Sur l'île d'Oléron, par exemple, qu'on appelait autrefois l'île aux colonies, de nombreux sites ont été abandonnés par les collectivités. Sur 50 colonies de vacances que comptait l'île, seule une dizaine subsiste encore. Un choix que certaines communes ont finalement regretté. De nouveaux investissements Villejuif (Val-de-Marne) a acheté une ferme de l’Yonne l'an dernier. La commune avait pourtant cédé son dernier centre de vacances en 1999. Mais les élus ont fait machine arrière et opté pour une ferme, plus près, accessible toute l'année et moins chère. \"Le droit aux vacances et le droit à la déconnexion, doivent faire partie des politiques publiques et des politiques publiques prioritaires\", lance Anne-Gaëlle, adjointe au maire (PCF) de Villejuif. \"On a un site qui vit toute l'année et ça, c'est le meilleur modèle économique et qui correspond à plusieurs attentes\", ajoute-t-elle. Car la ferme continue de produire de fruits et des légumes à destination des crèches de la ville. Une façon d'amortir l'investissement et de pouvoir offrir aux habitants un service public des vacances. Parmi Nos sources Observatoire des inégalités - 40 % des Français ne partent pas en vacances Liste non exhaustive","date":"2025-08-02T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/decouverte/vacances/bagnolet-la-municipalite-s-efforce-de-maintenir-son-centre-de-colonies-de-vacances-actif_7414237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Chassé-croisé des vacances : 1000 kilomètres de bouchons et une journée noire sur les routes de France","description":"La journée du samedi 2 août a été l'une des plus chargées de l'année sur les routes. Plus de 1000 kilomètres de bouchons ont été enregistrés à midi.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pare-chocs contre pare-chocs au péage de Saint-Arnoult dans les Yvelines samedi 2 août 2025, symbole des difficultés des automobilistes pour ce jour des chassés-croisés, classé noir dans les deux sens. Sur l'A7, l'autoroute du soleil, le temps de trajet était doublé entre Lyon et Orange, et des voyageurs obligés de s'armer de patience. \"On a eu quelques bouchons depuis 30 minutes à peu près. Donc, on s'est arrêtées sur l'aire d'autoroute pour faire une petite pause et on espère qu'il n'y aura plus de bouchons pour rentrer vite\", confie une automobiliste. \"On s'attendait de toute façon à ce que la route soit compliquée pour le retour. Déjà à l’aller, c'était compliqué, et pour le retour, on sait très bien qu'on va perdre une heure, voire deux heures, sur notre journée\", enchaîne une autre. Des temps de trajets étirés à l'extrême Un peu d'étirements, beaucoup d'organisation chez certains, comme près de Marseille, pour rendre la route un peu moins pénible. \"Éviter les bouchons, c'est impossible, on savait qu'on en aurait. Nous sommes partis du Havre hier et nous allons dans le Var, donc nous faisons le trajet en deux jours\", explique une vacancière. Des temps de trajet qui s'allongent partout, avec plus de 1000 km de bouchons cumulés à la mi-journée. Au tunnel du Mont Blanc, 1h45 d'attente. Mais avec l'Italie en perspective, cela passe un peu mieux. \"On ne s'attendait pas à avoir deux heures de bouchons avant de passer le tunnel. On pensait que ça allait passer plus rapidement, mais ça fait partie des vacances\", relativise un conducteur en route pour l'Italie. \"On ne va pas se plaindre, on a la chance de partir en Italie\", renchérit un autre. Toute la journée, les contrôles se sont multipliés pour fluidifier le trafic sur les routes, comme en Gironde. Avec quelques surprises parfois, malgré les bouchons, des excès de vitesse ont été relevés pour certains automobilistes. \"C'est important tous les jours. Mais aujourd'hui, notamment avec la densité de véhicules, c'est encore plus risqué de rouler à certaines vitesses\", explique le gendarme Olivier Grimaldi. Le trafic sera encore très perturbé dimanche 3 août alors que la journée est classée jaune dans le sens des départs.","date":"2025-08-02T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/chasse-croise-des-vacances-1000-kilometres-de-bouchons-et-une-journee-noire-sur-les-routes-de-france_7414228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les boles de picolat, ces boulettes catalanes aux saveurs du Sud","description":"Direction les Pyrénées Orientales pour goûter aux saveurs catalanes avec les boles de picolat. Des boulettes de viande hachées et mijotées, idéales pour de grandes tablées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un plat mijoté qui se mange même en été. Un plat bien épicé, bien assaisonné. Des boulettes de viande en sauce avec des légumes que l'on partage pour un moment convivial. \"Dans la cuisine catalane, les boules de picolat, c'est incontournable\", explique Jean Plouzennec, ancien chef cuisinier. Une spécialité du Sud pleine de saveurs avec comme ingrédient principal du cochon élevé en plein air. Dans l'arrière-pays catalan, Ramona Currao, responsable du domaine Le Mas Py, élève des cochons en agriculture biologique. Chaque jour, elle les nourrit avec 1,4 kilo de mélange de farine chacun, avec précaution. \"C'est notre porc ibérique, donc de pure race\", explique-t-elle. Une fois arrivés à maturité, les porcs donneront différents types de viande en fonction de leur poids. \"Pour une bonne viande hachée, il ne faut pas qu'il dépasse les 100 kilos. Parce que là, par contre, ça va commencer à faire du gras. Le porc ibérique a l'avantage d'être le seul animal avec un gras qui se diffuse dans la chair\", ajoute-t-elle. Une recette généreuse On retrouve sa viande dans son magasin. Nadège Lenhardt, propriétaire du Mas des Colombes, y vient régulièrement pour acheter sa viande et son huile d'olive. Avec sa commande du jour, elle va cuisiner des boulettes à la catalane en compagnie de son ami Jean. Principaux ingrédients pour les boulettes : de la viande, du persil, des haricots blancs ou encore de l'ail. Première étape, malaxer la viande avec, entre autres, l'oignon et le persil jusqu'à obtenir une texture ferme. La recette de Nadège se transmet de génération en génération et, pour un plat généreux, toujours à cuisiner en grande quantité. Il lui rappelle d'ailleurs des souvenirs d'enfance. \"Quand ils tuaient le cochon, ce n'était pas juste une famille, les voisins d'à côté participaient, et c'était vraiment un moment de partage\", se rappelle Nadège. \"Saveurs du Sud\" Les saveurs peuvent varier en fonction des ingrédients à disposition. \"Certains avaient des champignons pas loin, d'autres n'en avaient pas, etc. Et pour la viande également, certains ne mettent que du porc, d'autres du porc et du veau, et d'autres mettent aussi du porc, du veau et du bœuf\", détaille Jean Plouzennec. Une heure et demie de cuisson plus tard, place à la dégustation à l'ombre du figuier, accompagnée par le chant des cigales, un régal pour les convives. \"Ça me rappelle quand ma grand-mère faisait ça pour les réunions de famille. Le dimanche, c'était souvent boles de picolat\", se remémore l'un d'eux. \"L'avantage, c'est que c'est un plat qu'on peut manger aujourd'hui et le lendemain. S'il en reste, si tout le monde n'a pas mangé, on peut y retaper dedans pour en manger. Après, c'est un plat très simple, mais très bien cuisiné\", complète un autre convive. Les boulettes se déclinent aussi en petit format pour l'apéritif, sans sauce, mais accompagnées d'un aïoli à l'abricot, de quoi conserver toutes les saveurs catalanes.","date":"2025-08-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/gastronomie-les-boles-de-picolat-ces-boulettes-catalanes-aux-saveurs-du-sud_7413958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-aout-2025_7379752.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Donald Trump a-t-il changé de cap avec le déploiement des sous-marins nucléaires ?","description":"La tension monte entre Washington et Moscou alors que Donald Trump tente par tous les moyens de ramener la Russie à la table des négociations pour obtenir un cessez-le-feu en Ukraine. L'escalade verbale a conduit le président américain à annoncer le déploiement de deux sous-marins nucléaires le 1er août.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Donald Trump aurait-il changé d'avis sur Vladimir Poutine ? Après le rapprochement avec le dirigeant russe, voici désormais le temps des menaces spectaculaires à grands coups de sous-marins nucléaires. Le président américain annonce en effet le déploiement de deux de ses engins face à la Russie. \"Soyons prudents, une menace a été proférée et nous avons estimé que ce n'était pas approprié\", a-t-il ainsi déclaré. Les menaces sont venues de cet homme, Dimitri Medvedev. Il est l'ex-président russe, mais surtout un proche de Vladimir Poutine. Or, il vient de critiquer l'ultimatum fixé par Donald Trump au maître du Kremlin pour mettre fin à la guerre en Ukraine. \"Chaque nouvel ultimatum est une menace et un pas vers la guerre\", a-t-il ainsi lâché sur X (ex-Twitter). Un Donald Trump dans la démonstration Piqué, le président américain met en scène son exaspération avec l'annonce sur les deux sous-marins. Pure opération de communication, puisqu'ils peuvent de toute façon atteindre leur cible à des milliers de kilomètres de distance. Mais cette chorégraphie symbolise un changement de cap. Après l'humiliation du président ukrainien Zelensky dans le bureau ovale, c'est désormais la Russie de Vladimir Poutine qui est menacée à coups d'ultimatums et de sanctions. \"Je pense qu'il y avait de la naïveté à la Maison-Blanche les premiers mois au sujet de Poutine et de la Russie. Et maintenant Trump réalise que c'est une impasse et que c'est inutile. Mais je n'ai aucun doute sur le fait qu'il y aura bien d'autres rebondissements\", analyse Michael Kimmage, historien de à l'Université catholique des États-Unis. Donald Trump a donné jusqu'à vendredi prochain à Vladimir Poutine pour mettre fin aux hostilités avec l'Ukraine, sinon les sanctions tomberont. Mais sans grande conviction, puisque le locataire de la Maison-Blanche doute lui-même de l'efficacité de ces sanctions.","date":"2025-08-02T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/guerre-en-ukraine-donald-trump-a-t-il-change-de-cap-avec-le-deploiement-des-sous-marins-nucleaires_7414204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : après le déploiement de deux sous-marins nucléaires, jusqu'où ira Donald Trump ?","description":"Donald Trump se veut plus menaçant envers la Russie. Il a annoncé vendredi 1er août le déploiement de deux sous-marins nucléaires en réaction à des propos de l'ancien président russe Dmitri Medvedev.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Avec deux sous-marins nucléaires américains, positionnés au large de la Russie, Donald Trump montre les muscles et monte le ton. \"Nous devons être prudents. Une menace a été proférée. Nous avons estimé que ce n'était pas approprié. Je dois donc être prudent. Je le fais pour assurer la sécurité de notre peuple\", a ainsi déclaré le président américain. La menace, c'est celle de Dmitri Medvedev, ancien président russe et toujours vice-président du conseil de sécurité. Sur les réseaux sociaux, il dénonce l'ultimatum de 10 jours lancé à la Russie pour stopper le conflit en Ukraine et s'en prend à Donald Trump. Dmitri Medvedev s'attaque à Donald Trump \"Chaque nouvel ultimatum est une menace et un pas vers la guerre. Non pas entre la Russie et l'Ukraine, mais avec son propre pays. Ne vous laissez pas entraîner dans la voie de Joe l'Endormi\", a ainsi lâché Dmitri Medvedev sur X (ex-Twitter). Il s'agit là du surnom donné par Donald Trump à Joe Biden. L'ancien président russe, plutôt moderne et modéré durant son mandat, multiplie aujourd'hui les provocations à l'égard des États-Unis et de l'Europe. La réponse du président américain est avant tout une posture et une opération de communication pour nombre d'observateurs. \"Il s'agit de rouler des mécaniques, de montrer qu'on est le plus fort, de montrer qu'on mène l'agenda et c'est la seule chose qui va compter pour Donald Trump puisque, de toute façon, il n'a pas expliqué quels étaient les sous-marins, quel type de sous-marins, quelle était leur finalité et qu'il ne le fera pas. On est dans le jeu du poker menteur\", explique Jean-Éric Branaa, maître de conférences à Paris II Panthéon-Assas. Donald Trump a donné à la Russie jusqu'au 8 août pour mettre fin au conflit en Ukraine. Vendredi 1er août, Vladimir Poutine affirmait vouloir une paix durable, mais sans rien changer de ses exigences et de ses conditions pour y parvenir.","date":"2025-08-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/guerre-en-ukraine-apres-le-deploiement-de-deux-sous-marins-nucleaires-jusqu-ou-ira-donald-trump_7413907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-aout-2025_7379752.html","containsWordGlobalWarming":false}
{"title":"Haute-Garonne : une invasion de punaises des champs jusque dans la maison","description":"Le Sud-Ouest connaît une véritable invasion de punaises de céréales qui prolifèrent après la moisson des champs de colza et qui va même jusqu'à envahir les maisons.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. A Pins-Justeret (Haute-Garonne), elles sont partout, sur les murs, les volets ou encore par terre. Depuis une dizaine de jours, la maison de Maurice et Nadège Souteirat est envahie de punaises des champs. \"Elles sont comme endormies le matin. Mais par contre, dès que le soleil apparaît, vers le coup de 11 heures - midi, ça grouille de partout. Et après, c'est toute la journée\", explique Maurice. Ils ont tout essayé pour s'en débarrasser. Répulsif, ruban adhésif double face, mais rien n'y fait. L'insecte de quelques millimètres seulement leur gâche la vie. \"On est en été, on ne peut pas sortir, on ne peut pas faire de grillades. On est confinés à l'intérieur et à volets fermés. C'est stressant\", confie Nadège. Des punaises venant des champs de colza Bonne nouvelle, ces nuisibles, bien qu'envahissants, ne présentent aucun danger pour la santé. Ce sont en fait des champs de colza voisins que viennent ces petites bêtes. En moissonnant les parcelles, cela a libéré les punaises qui ont ensuite migré vers les jardins des maisons aux alentours. Le maire de la commune semble dépassé. \"On est un petit peu démunis face à ce phénomène puisqu'on n'a pas de moyens d'action particuliers. L'ARS nous dit de patienter. Elle recommande de ne pas traiter parce qu'effectivement, le traitement insecticide est dangereux\", résume Philippe Guerriot, maire de la commune de Pins-Justaret. Seule solution, espérer un retour de la pluie pour les faire disparaître.","date":"2025-08-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/haute-garonne-une-invasion-de-punaises-des-champs-jusque-dans-la-maison_7413937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-aout-2025_7379752.html","containsWordGlobalWarming":false}
{"title":"Insolite : qui remportera le championnat de coup de pied dans les tibias ?","description":"C'est un sport dont seuls les Britanniques ont le secret : le championnat de coup de pied dans les tibias.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au pays des bonnes manières et de la bienséance, les Anglais troquent une fois par an les politesses contre des échanges musclés au championnat du monde de shin-kicking (coups de pied dans les tibias). Quelque 2 000 spectateurs se sont réunis dans le centre de l'Angleterre. Avant de commencer le match, les participants bourrent leur pantalon de paille. Car dans la discipline, les protège-tibias sont interdits. \"Ça fait la différence entre un simple bleu et un tibia cassé, donc ça en vaut la peine\", assure Mike Newby, champion du monde de shin-kicking. Il remet son titre en jeu cette année, non sans préparation. \"Je fais beaucoup d'arts martiaux et je me frappe parfois les tibias au marteau\", partage-t-il. Face à lui, beaucoup se soumettent à l'épreuve pour la première fois. Sous l'œil des ambulanciers, les matchs éliminatoires s'enchaînent. Il n’y a pas de but à marquer, mais des ecchymoses à infliger. Un sport vieux de plus de 400 ans La compétition a débuté il y a plus de 400 ans sur l'idée d'un riche avocat anglais. \"Ils voulaient faire une sorte de doigt d'honneur aux puritains car, à cette époque, les puritains voulaient empêcher tout écart de conduite. Or, c'est justement tout l'esprit de cette compétition\", explique Andy Norton, président de la Robert Dover’s Games Society. Malgré les assauts, le tenant du titre ne flanche pas. Au terme d'une série de contusions bien placées, le roi du Tibia met son ultime adversaire à genoux. \"J'ai beaucoup de bleus. Je suis épuisé et soulagé que ce soit terminé. Je prends ma retraite aujourd'hui, donc c'est un poids en moins\", confie le champion. \"On se marie l'an prochain, alors ce serait bien qu'il se concentre sur le mariage, plutôt que sur l'idée de frapper des gens dans les tibias\", ajoute sa fiancée. Le titre sera remis en jeu l'an prochain. Avis aux volontaires, mieux vaut avoir les jambes solides et la tête dure.","date":"2025-08-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/royaume-uni/insolite-qui-remportera-le-championnat-de-coup-de-pied-dans-les-tibias_7413982.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-aout-2025_7379752.html","containsWordGlobalWarming":false}
{"title":"Mondiaux de natation : Maxime Grousset, un papillon en or et un record d'Europe","description":"Maxime Grousset a remporté sa deuxième médaille d'or aux Mondiaux de natation à Singapour samedi 2 août. Après le 50 mètres, le voilà aussi champion du 100 mètres papillon.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est le nouvel homme fort du sprint. Maxime Grousset éclabousse le bassin de son talent avec deux médailles et un record d'Europe samedi 2 août, le tout en moins d'une heure et demie. Premier acte, le 100 mètres papillon. Grousset est un des favoris. Le Français prend le meilleur départ. Il vire en tête aux 50 mètres puis résiste au retour du Suisse Noè Ponti dans une course extrêmement serrée. Grousset s'impose en 49 secondes, 62 centièmes, nouveau record d'Europe. \"J'avais une petite idée de ce que j'étais capable de faire, même s'il faut le faire. En plus, ce n'est pas comme si je n'avais pas nagé très vite en finale avec Noè qui fait 49. Et voilà, il faut aller les chercher. Je suis très content de les faire à ces championnats du monde\", a confié le jeune prodige. Une troisième médaille en équipe Quelques minutes après sa course, Maxime Grousset reçoit sa médaille d'or. À peine le temps de savourer la Marseillaise qu'il faut filer se préparer pour le deuxième acte de la soirée : le relais 4 x 100 mètres mixte. Grousset est le premier relayeur et cette fois, il nage le crawl pour lancer l'équipe de France. Associé à Wattel, Le Goff et Gastaldello, Grousset décroche la troisième place et peut monter sur le podium pour la deuxième fois de la journée. L'été dernier, le natif de Nouméa était passé à côté des JO, avec un zéro pointé en individuels. Déjà sacré lundi sur 50 mètres papillon, Grousset repart donc de Singapour avec trois médailles minimum et une quatrième l'attend peut-être dimanche 3 août dans le relais 4 x 100 mètres 4 nages.","date":"2025-08-02T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/mondiaux-de-natation-maxime-grousset-un-papillon-en-or-et-un-record-d-europe_7414213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Natalité en France : plus de naissances que de décès dans l'Hexagone depuis janvier 2025","description":"En France, le réarmement démographique n'est pas en marche. Selon l'INSEE, il y a eu plus de décès que de naissances entre janvier et juin 2025. Si cela se confirme au deuxième semestre, ce serait une première depuis 1944.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un phénomène rarissime, jamais vu depuis la Seconde Guerre mondiale. Entre janvier et juin 2025, selon l'INSEE, la France a enregistré plus de décès que de naissances. En cause, la baisse continue du nombre de naissances, qui est au plus bas. Seulement 317 340 au premier semestre, contre 390 245 il y a 10 ans, soit 18 % de moins. Et cette tendance n'est pas près de s'inverser. L'Europe, mais aussi l'Amérique du Nord et certains pays d'Asie vivent une mutation démographique profonde. \"Partout dans le monde où les libertés s'accroissent, où les femmes participent de plus en plus à la vie, tout simplement, et à la vie économique en particulier, on voit le nombre des naissances diminuer\", explique Jean-Marie Robine, directeur de recherche à l'INSERM. La France fait figure d'exception Cette baisse des naissances est moins brutale en France que dans d'autres pays. On est loin de l'effondrement constaté en Italie ou en Espagne. En moyenne, dans l'Union européenne, les femmes ont 1,38 enfant. C'est nettement plus en France, avec 1,66 enfant par femme. Malgré tout, la population française vieillit vite, avec des conséquences économiques et sociales majeures dans les prochaines années. \"Les conséquences concrètes, c'est plus de dépenses en termes de retraite, plus de dépenses en termes de santé. Mais globalement, c'est la conséquence d'une bonne nouvelle : le fait qu'on vit plus longtemps et donc qu'on meurt plus tard\", livrait le directeur de recherche à l'INED, Laurent Toulemon, en 2024. Les Français seront donc plus âgés et peut-être moins nombreux dans les prochaines années. Pour éviter une baisse de la population, plusieurs hypothèses sont avancées : des mesures qui relancent la natalité et le maintien d'un solde migratoire positif. Selon l'INSEE, la France compte plus de 68 millions d'habitants aujourd'hui.","date":"2025-08-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/natalite-en-france-plus-de-naissances-que-de-deces-dans-l-hexagone-depuis-janvier-2025_7413919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-aout-2025_7379752.html","containsWordGlobalWarming":false}
{"title":"Punaises des champs : le sud envahi par les insectes","description":"Plusieurs villages du Sud de la France sont envahis par des punaises des champs. Dans l’Indre, la Vienne ou encore en Haute-Garonne, les cas de maisons envahies se multiplient. Les petits insectes sont inoffensifs, mais s’infiltrent partout.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Elles sont partout : sur les murs, les volets ou encore par terre. Depuis une dizaine de jours, la maison de Maurice et Nadège Souteirat à Pins-Justaret (Haute-Garonne) est envahie de punaises des champs. \"Ils sont comme endormis le matin, mais par contre, vers le coup de 11 heures à midi, ça grouille de partout. Et puis après, c’est toute la journée\", témoigne Maurice Souteirat. Ils ont tout essayé pour s’en débarrasser : répulsif, ruban adhésif double face, mais rien n’y fait. L’insecte, de quelques millimètres seulement, leur gâche la vie. \"On est en été, on ne peut pas sortir, on ne peut pas faire de grillades. On est confinés à l’intérieur avec les volets fermés. C’est stressant\", regrette Nadège Souteirat. D’où viennent-elles ? Bonne nouvelle : les nuisibles, bien qu’envahissants, ne présentent aucun danger pour la santé. Mais d’où viennent-ils ? Des champs de colza voisins. En moissonnant les parcelles, cela a libéré les punaises qui ont ensuite migré vers les jardins des maisons aux alentours. Le maire de la commune semble dépassé. \"On est un petit peu démunis face à ce phénomène puisqu’on n’a pas de moyens d’action particuliers. L’ARS nous dit de patienter. Elle recommande de ne pas traiter parce que le traitement insecticide est dangereux\", explique Philippe Guerriot, maire (Divers gauche) de Pins-Justaret. Seule solution : espérer un retour de la pluie pour les faire disparaître.","date":"2025-08-02T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/biodiversite/punaises-des-champs-le-sud-envahi-par-les-insectes_7414234.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Tour de France Femmes : Pauline Ferrand-Prévot à une journée de la consécration","description":"36 ans après Jeannie Longo, une Française est donc bien partie pour gagner le Tour de France féminin. Pauline Ferrand-Prévot a surclassé ses concurrentes dans la mythique montée du col de la Madeleine samedi 2 août, s'emparant du maillot jaune à la veille de l'arrivée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un sourire, un frisson, qu'elle a l'habitude de nous offrir. À 2000 mètres d'altitude, Pauline Ferrand-Prévot s'est envolée pour remporter l'étape reine du Tour de France féminin 2025. \"Pauline Ferrand-Prévot est en feu. Pauline Ferrand-Prévot est inarrêtable. C'est une étape de légende grâce à la plus grande championne de tous les temps\", pouvait-on entendre sur France 2 après sa victoire. Dans la terrible ascension du col de la Madeleine, 18,6 km avec une pente à plus de 8 % en moyenne, la Française lâche une à une ses concurrentes et s'installe au sommet du classement général. Elle s'empare ainsi du maillot jaune, la veille de l'arrivée du Tour. Un rêve éveillé \"C'est le rêve d'une petite fille, donc ça va être plein d'émotions. Je vais encore pleurer, mais je pense que je vais pleurer parce que ça signifie beaucoup pour moi. Un an après les Jeux, revenir sur la route et puis gagner ici sur ce col mythique, c'est assez incroyable\", a livré la principale concernée, émue. Il y a un an, Pauline Ferrand-Prévot, envahie par l'émotion, devenait championne olympique de VTT-Cyclocross aux Jeux de Paris. Celle qui a alors tout gagné en VTT se lance un défi : remporter le Tour de France avant 2028. Une ambition qui enflamme le bord des routes depuis une semaine. Les anonymes et sa famille se présentent aujourd'hui encore sur la course. \"J'ai l'impression que je suis plus ému qu'aux JO. C'est inattendu\", confie son père, venu la soutenir. Demain, pour la dernière étape, elle pourrait devenir la première tricolore à remporter un Tour de France 36 ans après Jeannie Longo, 40 après Bernard Hinault.","date":"2025-08-02T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/tour-de-france-femmes-pauline-ferrand-prevot-a-une-journee-de-la-consecration_7414189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Tourisme : maison d'hôte, restaurant, lieux d'exposition… Les bunkers du Cotentin réhabilités","description":"Le journal de 20H du samedi 2 août vous emmène dans les bunkers du Cotentin. Longtemps laissé à l'abandon, ce patrimoine de plusieurs milliers de tonnes de béton réparties le long des 1 700 km de côte normande se réinvente.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur le littoral du Cotentin, ils se comptent encore par centaines : les bunkers allemands vestiges du mur de l'Atlantique. Aujourd'hui, la plupart de ces monstres de béton sont laissés à l'abandon. Mais d'autres ont retrouvé une seconde jeunesse. Des cyclistes normands ont décidé de faire étape dans un gîte pas comme les autres : un bunker. Il faut descendre une dizaine de marches pour y accéder. Murs épais, mobiliers, objets d'époque, on s'y croirait presque. Ouvrir un gîte dans un bunker de l'armée allemande, en reconstituer les moindres détails, ce projet un peu fou est né par hasard lorsque Morgane Cholet et son mari ont découvert que la dépendance au fond de leur jardin était en fait un blockhaus. Des mois de travaux plus tard pour le rendre habitable, l'hébergement affiche quasi complet malgré les craintes initiales. \"Qui dit bunker, dit Seconde Guerre mondiale, dit un héritage dont on n'a pas forcément envie de se souvenir, qui peut être douloureux encore. On avait peur que ce soit mal perçu, mal interprété aussi. Pour le moment, après un an d'ouverture, on a eu uniquement des retours positifs\", assure Morgane Cholet, propriétaire du gîte \"Le blockhaus\" (Manche). Une histoire riche Pour empêcher un débarquement allié, ce sont des milliers de bunkers que les nazis érigent entre 1942 et 1944. Certains ont été réhabilités en musées pour témoigner de l'histoire, mais il est impossible de le faire pour tous. À Quinéville (Manche), un blockhaus avait le toit et les volets d'une maison pour tromper l'ennemi. Aujourd'hui, c'est devenu un restaurant. C'est le ministère des Armées, propriétaire du lieu, qui a proposé à Adrien Tesson de racheter le local. \"J'ai trouvé ça plutôt fun de devenir propriétaire d'un lieu comme ça qui est chargé d'histoire, qui a contribué au patrimoine de notre région, de notre département, de nos plages, et qui a fait de nous ce que nous sommes aujourd'hui\", partage le désormais propriétaire de \"La Brèche\". À l'intérieur, la vue est exactement la même que celle qu'avaient les soldats allemands. Pas d'objets d'époque, tout est moderne, ou presque. \"Il n'y a pas de réseau. Les clients sont obligés de revenir à la porte pour recevoir leurs appels ou leurs messages. On est vraiment coupés du monde\", précise Adrien Tesson. Deux amies normandes se laissent tenter par l'expérience. \"On préfère oublier que c'est un bunker qui était là pendant la guerre, mais je trouve que ces rénovations, ces réhabilitations sont extraordinaires, et ce sont des lieux maintenant qui appartiennent à la joie et c'est très très bien\", confie l’une d’elles. Mais nombre de bunkers ont déjà été engloutis, victimes de l'érosion.","date":"2025-08-02T00:00:00.000Z","order":8,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/seconde-guerre-mondiale/tourisme-maison-d-hote-restaurant-lieux-d-exposition-les-bunkers-du-cotentin-rehabilites_7414243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Tourisme : pourquoi ne pas traverser la Manche en catamaran pour rallier le Royaume-Uni ?","description":"C'est un éloge de la lenteur pour gagner l'Angleterre. Pas de traversée en ferry mais en catamaran. 12 passagers maximum, un voyage plus écologique et aussi l'occasion de vivre une aventure qui pourrait presque faire oublier la destination.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pour rejoindre l'Angleterre, oubliez le train ou les gros ferries. Embarquez désormais les cheveux au vent en catamaran grâce à une toute nouvelle liaison de passagers qui vient de voir le jour entre le port de Boulogne-sur-Mer (Pas-de-Calais) et celui de Douvres (comté du Kent). Sur les quais de Boulogne, le voilier Ecos attend son unique passager, Louis Villemin, venu de Strasbourg pour découvrir le Royaume-Uni à vélo. Avant le grand départ, le capitaine donne ses dernières instructions. Depuis avril, Andrew Simons propose des trajets réguliers entre le Royaume-Uni et la France, avec jusqu'à 12 passagers à bord de son voilier. 50 kilomètres à la seule force des vents sans utiliser les moteurs en mer, et une traversée plus écologique à 85 euros. \"On est un peu bercé par les vagues et ça donne presque envie de faire une sieste sur la coque du bateau. Pour moi, il faut que les gens comprennent que le voyage en lui-même peut être amusant et que ce n’est pas juste aller d'un point A à un point B le plus vite possible\", livre Louis, dont c'était la première fois sur ce catamaran. Un voyage apaisant Prendre son temps, c'est le maître mot de cette traversée dictée par la météo et les marées. Il faut compter quatre à cinq heures contre une heure et demie en ferry. \"On choisit combien on met de voile selon les conditions de navigation. Aujourd'hui, il y a beaucoup de vent, mais ça serait dommage de mettre les moteurs. Ça va nous prendre 30 à 45 minutes de plus que prévu, mais c'est mieux d'être en retard que d'être motorisé\", explique Andrew Simons, capitaine et fondateur de SailLink. L'équipage repartira dès le lendemain vers la France. Pour l'heure, des clients, en majorité britanniques, sont séduits par la simplicité de ce mode de transport. \"Je n'aime pas prendre le ferry. Là, c'est plus relaxant, plus facile\", confie un touriste britannique. \"C'était merveilleux. Certes, on a pris six heures, mais vous savez quoi ? J'aurais préféré que ça soit plus lent pour que ça dure encore. Je pense que c'est plus rapide en réalité que le ferry. On n'a pas à faire la queue et à attendre\", ajoute une autre passagère. Seule vague à l'horizon, la météo capricieuse de la Manche qui ne permet des traversées qu'entre avril et fin septembre.","date":"2025-08-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/tourisme-pourquoi-ne-pas-traverser-la-manche-en-catamaran-pour-rallier-le-royaume-uni_7413952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-aout-2025_7379752.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à la découverte des paysages des îles Scilly","description":"Le journal de 20H du samedi 2 août vous emmène sur les îles Scilly. L'archipel, situé au sud de la Grande-Bretagne, abrite parmi les plus belles plages du Royaume.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des plages immaculées, une mer translucide aux reflets turquoise, des airs de tropiques en pleine Atlantique Nord. À l'embouchure de la Manche, les îles Scilly (Grande-Bretagne) déploient un décor exotique à trois heures de bateau des côtes anglaises, ou, pour les plus pressés, à 20 minutes d'hélicoptère. Le moyen de transport peu commun offre le plus beau point de vue sur cet archipel britannique. L'archipel compte plus de 140 îles. Seules les cinq plus grandes sont habitées. Sur place, pas de routes encombrées, les voitures sont rares et les hébergements limités. Résultat : même en haute saison, ses plages idylliques, réputées parmi les plus belles du Royaume-Uni, sont réservées à de rares privilégiés. \"Ce qui est incroyable sur ces îles, c'est qu'il n'y a jamais beaucoup de monde. On a l'impression d'avoir ces paysages magnifiques pour soi\", assure un touriste. \"On n'a pas du tout l'impression d'être en Angleterre. C'est vraiment très beau\", lance un autre. Le vin des îles Scilly Sur les îles Scilly, la vigne s'épanouit grâce à un microclimat exceptionnellement doux. Dans l’archipel, pas de gel, mais c'est surtout du vent qu'il faut protéger la vigne. Holly Robbins a tout appris sur le tas, car l’ancienne employée de bureau a changé de vie il y a cinq ans en venant s'installer sur les îles Scilly. \"Un jour, un collègue m'a montré une photo des Scilly et je me suis dit : 'ça a l'air merveilleux'. Il y a quelque chose de vraiment magique. Pour moi, on le ressent dès qu'on pose le pied à terre. Il y a quelque chose dans l'air, c'est presque comme un retour dans le temps\", confie la vigneronne. Sa production, quelques centaines de bouteilles par an seulement, est réservée à la dégustation sur place. Un verre à la main, les pieds dans l'herbe entre les vignes : une parenthèse inattendue pour les visiteurs. \"Les vins sont rafraîchissants, assez acides, mais bien équilibrés avec de belles notes sucrées et fruitées. Avec les cépages qu'ils utilisent, je trouve qu'ils font du bon travail\", assure l’un d’entre eux. Une faune exceptionnelle Après le vin, l'expérience est aussi aquatique. Car à quelques encablures du rivage, d'autres habitants de l'archipel attendent les touristes.\"Il suffit de s'allonger et d'attendre que les phoques viennent à vous. Ce sont des animaux totalement sauvages. On ne les nourrit évidemment pas. Toute l'expérience dépend entièrement d'eux. Ils choisissent s'ils veulent s'approcher ou non\", explique Lewis Johnson, de la Seal Snorkelling Adventures. Espèces protégées, les phoques gris forment aux îles Scilly l'une des colonies les plus méridionales d'Europe. Ces animaux naturellement curieux s'approchent vite des nouveaux venus. \"Ils m'ont touché. Ils mordillaient mes palmes et ils semblaient même me suivre jusqu'au bateau. On a vraiment l'impression qu'ils apprécient notre présence. On ne se sent pas du tout comme des intrus\", partage un touriste. Peu de monde L’expérience est rendue possible par la faible pression touristique. Comme les phoques, les locaux tiennent à leur tranquillité. C'est même le principal sujet de plaisanterie à l'heure de l'apéro. Ça fait 30 ans que je suis coincé ici, faute de billets retour. Si vous voulez des boutiques, des restaurants, oubliez tout de suite. Mais si vous aimez votre propre compagnie, c'est un super endroit\", vante un habitant. Loin des foules, l'archipel des Scilly invite à la douceur de vivre, dans un coin de paradis britannique où l'on vient surtout pour ne pas repartir trop vite.","date":"2025-08-02T00:00:00.000Z","order":10,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/tourisme/tourisme-a-la-decouverte-des-paysages-des-iles-scilly_7414246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
{"title":"Vacances : forte augmentation des cas de noyades en cet été 2025","description":"C'est un été meurtrier en termes de noyades depuis le début de la saison. Déjà 193 morts, soit 45% de plus qu'en 2024 à la même période.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. En vacances, mais en grande vigilance. \"Les vagues sont très fortes, donc j'ai peur que ça l'emporte. Ça va vite, et ça me fait très peur. C'est pour ça que je reste toujours près de lui, c'est important, au moins je suis sûr qu'il n'y a pas de problème\", livre un père de famille sur la plage de Marseille, alors qu'il ne quitte pas son fils des yeux. \"On est sur la plage, je ne lis pas, je regarde ma petite fille tout le temps. Je suis assise et je la regarde avec ses copains parce que toute la troupe va arriver\", confie une autre vacancière. En plein été, il y a du monde dès le début de la journée. Six sauveteurs observent la mer, attentifs aux moindres signes d'un début de noyade. \"Les personnes qui vacillent un peu, qui ont peut-être un début de malaise, qui ont du mal à se déplacer. On va faire attention aux personnes qui vont nager loin aussi, parce qu'on n'est pas à l'abri d'une crampe, d'un malaise\", explique Lola Barbier, maître-nageuse sauveteuse. Un été noir pour la baignade Vigilance nécessaire pour un été noir dans les eaux françaises. Depuis début juin, 193 personnes sont mortes noyées, en hausse de 45 % par rapport à l'année 2024. Le week-end du 26 juillet, au Grau-du-Roi (Gard), un homme de 70 ans en arrêt cardiaque s'est fait emporter par la mer. La semaine précédente, c'est dans un lac qu'une enfant de 11 ans voulait s'amuser, alors qu'elle ne savait pas nager. Avec des étés plus chauds et qui s'étirent, de nombreux Français cherchent la fraîcheur, à tout prix, y compris dans des zones non surveillées. Alors pour la première fois en Europe, dans les Landes, des sauveteurs seront désormais présents tout au long de l'année, et plus seulement l'été. \"J'habite ici à l'année donc, en ayant grandi dans la région, c'est sûr que j'ai vu une augmentation du tourisme, forcément pendant l'été, et puis ça s'est élargi sur le hors saison, et on a de plus en plus de monde\", remarque Victor Ochin, maître-nageur sauveteur. 24 sauveteurs seront recrutés cet automne pour veiller sur les 106 kilomètres de plage du département.","date":"2025-08-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/vacances-forte-augmentation-des-cas-de-noyades-en-cet-ete-2025_7413928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-aout-2025_7379752.html","containsWordGlobalWarming":false}
{"title":"Vacances : le nombre de noyades en hausse, comment les éviter ?","description":"Le nombre de morts par noyade est en forte hausse, +45 % par rapport à l’année dernière. 193 personnes sont mortes noyées depuis le 1er juin. Comment les éviter ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Difficile pour Dylan, père de famille, de se détendre. Même en vacances, il ne quitte pas son fils des yeux. En plein été, les plages se remplissent dès les premières heures du jour. Les sauveteurs sont attentifs, prêts à intervenir au moindre signe d'un début de noyade. \"On va faire attention aux personnes qui vacillent un peu, qui ont peut-être un début de malaise, qui ont du mal à se déplacer et celles qui vont nager loin aussi parce qu'on n'est pas à l'abri d'une crampe ou d'un malaise\", détaille Lola Barbier, maître-nageur sauveteur. 193 personnes mortes noyées Une vigilance nécessaire. Depuis début juin, 193 personnes sont mortes noyées, soit une hausse de 45 % par rapport à l'année dernière. Alors, pour y remédier, des cours de natation gratuits sont dispensés dans des bassins spécialement aménagés. L'objectif : donner aux petits les premiers réflexes en cas de difficulté lors des baignades. \"Souvent, les enfants ont la phobie de l'eau. Ça, on leur enlève. Ensuite, le but, c'est tout simplement de leur apprendre à nager et qu'ils puissent se déplacer tout seuls et se mettre en sécurité\", explique Elias Boukhedimi, maître-nageur à l’association Le Grand Bleu. Un dispositif qui séduit : 2 000 enfants sont inscrits à ces cours cette année.","date":"2025-08-02T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/noyades/vacances-le-nombre-de-noyades-en-hausse-comment-les-eviter_7414207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-aout-2025_7379755.html","containsWordGlobalWarming":false}
