{"title":"Nicolas Hulot : le ministre de la Transition énergétique quitte ses fonctions","description":"Nicolas Hulot a surpris tout le monde en annonçant sa démission du gouvernement en direct, au micro de France Inter, dans la matinée du mardi 28 août.En s'installant ce matin, mardi 28 août, dans le studio de France Inter, il est le seul à le savoir. Au début de l'interview, Nicolas Hulot déplore que les urgences climatiques ne soient pas assez prises en compte. Un ton triste, un Nicolas Hulot tendu, solennel. Alors, une question s'impose : \"Est-ce que vous restez au gouvernement ?\", questionne Nicolas Demorand. \"Je vais prendre pour la première fois, la décision la plus difficile de ma vie. Je ne veux plus me mentir, je ne veux pas donner l'illusion que ma présence au gouvernement signifie qu'on est à la hauteur sur ces enjeux-là et donc je prends la décision de quitter le gouvernement\", répond Nicolas Hulot. \"C'est une plaisanterie ?\" \"C'est un moment de vérité d'un homme face à ses conditions, et ça, je vous assure que ce n'était absolument pas prévu\", commente la journaliste de France Inter Léa Salamé. Au même moment, au gouvernement, l'annonce surprend tout le monde, partout. \"C'est une plaisanterie ?\", interroge Marlène Schiappia, invitée sur le plateau de Radio Classique. Le porte-parole du gouvernement, Benjamin Griveaux, l'apprend quelques minutes avant une interview accordée à BFMTV. Nicolas Hulot n'avait prévenu donc personne, ni l'Élysée ni Matignon. Une fois l'information digérée quelques heures plus tard, l'exécutif réagit. Le Premier ministre, Édouard Philippe, a lui aussi appris la nouvelle dans la matinée. \"Pendant 16 mois, nous avons travaillé ensemble et j'ai aimé travailler avec lui\", commente-t-il. Celui qu'on disant souvent partant est bel et bien parti mardi 28 août, claquant par surprise la porte du gouvernement.","date":"2018-08-28T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/nicolas-hulot-le-ministre-de-la-transition-energetique-quitte-ses-fonctions_2915341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron s'exprime sur la démission de Nicolas Hulot","description":"En duplex à Copenhague (Danemark), Thierry Curtet fait le point sur les premières déclarations du président de la République depuis l'annonce de démission de Nicolas Hulot le 28 août.En duplex à Copenhague, Thierry Curtet confirme que le président de la République et l'ex-ministre de la Transition écologique ne s’étaient pas encore parlé dans l'après-midi du 28 août, quelques heures après l'annonce de la démission de Nicolas Hulot. Emmanuel Macron, alors en visite au Danemark, a fait part de ses premières réactions alors qu'il n'est pas accoutumé à parler de politique française lors de ses déplacements à l'étranger. Trois jours de réflexion sur la succession de Nicolas Hulot \"Le coup est particulièrement rude, le président a appris l'information en écoutant la radio à 8h40 ce matin. Il n'était pas prévenu\" précise Thierry Curtet. L'effet de surprise n'est pourtant pas totale. L'Élysée a aussitôt expliqué que ce scénario était sur la table depuis de longs mois, sous-entendant que le Président était probablement préparé. Aucune décision ne peut cependant être prise avant qu'Emmanuel Macron ne rentre de son périple au Danemark et en Finlande jeudi soir. Cela laisse trois jours pour réfléchir au successeur de Nicolas Hulot.","date":"2018-08-28T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/nicolas-hulot/emmanuel-macron-s-exprime-sur-la-demission-de-nicolas-hulot_2915343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : la réunion où tout a basculé","description":"Nicolas Hulot, ministre de la Transition écologique, a annoncé sa démission mardi 28 août, au lendemain d'une réunion entre Emmanuel Macron et la fédération des chasseurs.Une photo comme un trophée, prise par les chasseurs dans un salon de l'Élysée. À la droite d'Emmanuel Macron, lundi 27 août, le président de la Fédération des chasseurs. Manque sur la photo un homme de l'ombre qui était pourtant bien présent, au grand dam de Nicolas Hulot. Cet homme, un lobbyiste, c'est Thierry Coste, qui confirme qu'il a été invité et fait part de son étonnement, quelques heures après l'annonce de la démission du ministre de la Transition écologique. La réunion de trop Nicolas Hulot avait encore dû avaler quelques couleuvres, comme le projet de diviser par deux le prix du permis de chasse ou la gestion plus souple des espèces ouvertes à la chasse. Cette réunion aurait été celle de trop, celle qui l'a poussé à quitter le gouvernement, mardi 28 août, après y avoir réfléchi tout au long de l'été.","date":"2018-08-28T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/nicolas-hulot-la-reunion-ou-tout-a-bascule_2915355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : le ministère des renoncements ?","description":"Il y a quinze mois, Nicolas Hulot espérait faire avancer la cause écologique, mais au fil des semaines, les déconvenues se sont accumulées, notamment sur le nucléaire, le glyphosate ou encore la biodiversité.Ce matin, mardi 28 août, l'ex-ministre a avoué se sentir bien seul. Quinze mois au gouvernement, et pas une semaine sans que ses états d'âme fassent la une des journaux. Restera, restera pas ? Nicolas Hulot veut peser. Il est entendu, mais sera rarement écouté. Sur la biodiversité, l'un des sujets qui lui tiennent le plus à cœur, il s'exprime en mars dernier devant les députés. Un vrai cri du cœur. Pendant un an, il doit essuyer une série d'échecs. Sur le nucléaire, par exemple, lorsqu'il arrive, le ministre de la Transition énergétique s'engage à fermer plusieurs réacteurs. Mais quelques mois plus tard, aucun réacteur n'est fermé. Il doit annoncer lui-même que le gouvernement recule sur ses engagements. Rien sur le climat, peu sur le bio Sur le glyphosate, bilan en demi-teinte. Nicolas Hulot se bat : il obtient son interdiction dans trois ans en France, contre cinq ans en Europe. Mais cette décision n'est pas inscrite dans la loi agriculture et alimentation, et des dérogations seront accordées. Souvent en conflit avec le ministre de l'Agriculture, Stéphane Travert, Nicolas Hulot est déçu des États généraux de l'alimentation. Rien sur le climat, peu sur le bio : il boycotte la clôture des débats, mais minimise. Du côté des réussites, l'abandon du projet d'aéroport à Notre-Dame-des-Landes (Loire-Atlantique), ou encore la loi sur la fin de la recherche et de l'exploitation des hydrocarbures en France d'ici 2040. Des victoires qui n'auront pas suffi à la convaincre de rester au gouvernement.","date":"2018-08-28T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/nicolas-hulot/nicolas-hulot-le-ministere-des-renoncements_2915335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : départ d'un ministre populaire","description":"Avec la démission de Nicolas Hulot, annoncée dans la matinée du 28 août, le gouvernement perd un ministre populaire et un grand porte-parole de l'écologie.Aux yeux des Français, Nicolas Hulot demeure un aventurier populaire, infatigable défenseur de la planète. Bref, un profil idéal pour un ministre de l'Écologie. Jacques Chirac, Nicolas Sarkozy puis François Hollande tenteront de le débaucher en vain. Seul Emmanuel Macron y est parvenu, faisant même de lui le numéro 3 du gouvernement. Un ministre avec des états d'âme, voilà qui est précieux pour Emmanuel Macron. Nicolas Hulot ne veut pas servir de caution Mais, au fil des mois, les priorités des deux hommes divergent. Nicolas Hulot a beau être le ministre le plus populaire du gouvernement, il ne réussit pas à imposer son calendrier de réforme. L'ancien homme de télévision souhaitait éviter à tout prix de servir de caution au gouvernement : avec son départ, le gouvernement perd un ministre qui, pour beaucoup, était avant tout un symbole de l'écologie.","date":"2018-08-28T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/nicolas-hulot-depart-d-un-ministre-populaire_2915339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Nicolas Hulot : est-il irremplaçable ?","description":"Sur le plateau de France 3, la journaliste Danielle Sportiello revient sur la démission de Nicolas Hulot.Après la démission en direct de Nicolas Hulot mardi 28 août, la journaliste Danielle Sportiello est sur le plateau de France 3 afin de répondre à une question : Nicolas Hulot est-il irremplaçable ? \"Remplacer une icône de l'écologie, c'est déjà un vrai casse-tête pour le gouvernement. Le plus dur sera de réparer les dégâts causés par sa démission sur l'image du chef de l'État\", répond la journaliste. En effet, Emmanuel Macron s'est fait \"le chantre de l'environnement pendant les accords de Paris jusqu'à faire la leçon à Donald Trump\". \"Cette image est aujourd'hui écornée, nous dit la journaliste. Nicolas s'en va parce qu'il se sent seul et pas soutenu au sein du gouvernement. Cela montre bien un décalage entre les paroles et les actes du président\". La crédibilité de la parole présidentielle mise en cause Danielle Sportiello poursuit : \"Et si Nicolas Hulot rend quand même hommage au chef de l'État, c'est quand même la crédibilité de la parole présidentielle qui est mise en cause, la capacité d'Emmanuel Macron a gouverner\". Après l'affaire Benalla, Emmanuel Macron a pu trouver un nouveau souffle pendant l'été. Mais \"le voilà confronté à un nouveau coup dur qu'il n'avait peut-être pas anticipé\", conclut la journaliste.","date":"2018-08-28T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/nicolas-hulot/nicolas-hulot-est-il-irremplacable_2915357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Chômage : quelle réforme les patrons attendent-ils ?","description":"Le gouvernement demande aux partenaires sociaux de réfléchir sur de nouvelles règles de l'assurance chômage. Cet après-midi, mardi 28 août, Édouard Philippe est allé à la rencontre des patrons lors de l'université d'été du Medef. Qu'attendent les chefs d'entreprise ?Financer l'assurance chômage tout en favorisant le retour à l'emploi. Pour résoudre cette équation, le Medef n'a pas encore de position officielle, mais dans les allées de son université d'été, les patrons ont des idées bien tranchées. Philippe Comte possède une entreprise de 750 salariés. Sa proposition : baisser les allocations pour pousser les chômeurs à trouver un emploi. Sébastien Naulet est à la tête d'une entreprise de transport de 100 salariés. Lui veut durcir le contrôle des chômeurs. Les patrons vent debout contre la surtaxe des CDD Quant à la proposition du gouvernement de surtaxer les CDD, cela fait bondir les patrons, comme ce jeune chef d'entreprise de 20 salariés. Selon lui, cela ne créera pas forcément plus de CDI. Le gouvernement recevra à partir de demain, mercredi 29 août, syndicats et patronat. Les négociations sur l'assurance chômage pourraient ensuite durer jusqu'à la fin de l'année.","date":"2018-08-28T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-quelle-reforme-les-patrons-attendent-ils_2915327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Allemagne : des rassemblements extrémistes sèment le trouble à Chemnitz","description":"À Chemnitz, en Allemagne, des centaines de militants d'extrême droite sont descendus dans la rue pour s'en prendre à des étrangers, les 26 et 27 août derniers.Les images ont choqué l'Allemagne entière. Dans les rues de la ville de Chemnitz, on y voit des néonazis et sympathisants d'extrême droite semer le trouble. Les 26 et 27 août, des centaines d'extrémistes s'en sont pris à des étrangers. Face à ces scènes de violence, Angela Merkel a décidé de prendre la parole pour mettre en garde son pays : \"Nous avons des vidéos de chasses collectives, de haine dans la rue, cela n'a rien a faire dans un État de droit\". De nouvelles manifestations ? Tout a commencé après la mort d'un Allemand, tué à coups de couteau dans une rixe. La police a arrêté deux suspects, un Syrien et un Irakien. Depuis, l'extrême droite souffle sur les braises avec le soutien du parti Alternative pour l'Allemagne (AfD), principal parti d'opposition, dont un député a même justifié le recours à la violence sur les réseaux sociaux. Face à ce climat de tension, le climat est tendu dans la ville, surtout pour les ressortissants étrangers. L'extrême droite a appelé à d'autres manifestations, mardi 28 août.","date":"2018-08-28T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-des-rassemblements-extremistes-sement-le-trouble-a-chemnitz_2915353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Pêche : Français et Britanniques se livrent une bataille navale","description":"Au large de Ouistreham, dans le Calvados, les pêcheurs français et britanniques se livrent une véritable bataille, parfois spectaculaire.La scène est digne d'une bataille navale. Filmés depuis un chalutier français, des pêcheurs lancent des projectiles, avant d'être percutés par des navires anglais. Tôt dans la matinée, une quarantaine de bateaux normands sont partis à la rencontre d'embarcations anglaises. Très vite, le ton monte : insultes, tirs de fumigènes, une situation bloquée pendant plusieurs heures. Trois bateaux seront endommagés avant l'arrivée de la gendarmerie : les Britanniques prennent la fuite vers les eaux internationales. La guerre de la coquille Pour les pêcheurs français, la bataille est gagnée. Ces conflits sont récurrents : depuis des années, les pêcheurs français dénoncent un pillage des coquilles Saint-Jacques de la côte. Dans cette zone côtière, les Anglais peuvent pêcher toute l'année de manière légale tandis que les Français doivent attendre le 1er octobre. La fédération des pêcheurs anglais appelle désormais au calme et à la négociation.","date":"2018-08-28T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/peche-francais-et-britanniques-se-livrent-une-bataille-navale_2915363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Alimentation : du plastique dans les crevettes","description":"Selon une étude du magazine \"Que Choisir\", deux tiers des fruits de mer testés comportent des microparticules de plastique.La crevette se nourrit de plancton, de larves de poisson, mais aussi de microparticules de plastique, qui se retrouvent immanquablement dans nos assiettes. Les chercheurs qui traquent ces microplastiques depuis dix ans en ont détecté dans le sel de mer. 66% des échantillons testés sont contaminés. 71% des mollusques comme les moules ingèrent du plastique et donc pour les crevettes, c'est 66% d'entre elles qui sont concernées. Aucune toxicité pour le consommateur La contamination invisible n'est encadrée par aucune réglementation. Produit de la pêche ou d'élevage, les microplastiques se retrouvent dans les deux cas et aucune zone du globe n'est épargnée, selon Phillippe Kerhervé, chercheur au CRNS. Compte tenu des faibles concentrations de microplastiques contenues dans ces fruits de mer, aucune étude jusqu'ici n'a démontré leur toxicité pour le consommateur.","date":"2018-08-28T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-du-plastique-dans-les-crevettes_2915361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
{"title":"Montagne : le PGHM, les secours des sommets","description":"La montagne est aussi dangereuse l'été que l'hiver. Il n'y a pas de trêve pour les secours. France 3 a suivi les gendarmes du PGHM (Peloton de gendarmerie de haute montagne) de Chamonix (Haute-Savoie), une unité d'élite qui existe depuis déjà soixante ans.À près de 4 000 m d'altitude, les secouristes repèrent les lieux de l'accident. L'alerte a été donnée par un guide. Son compagnon de cordée est inconscient, victime de la chute d'un rocher. Les deux hommes évoluaient sur la dent du Géant (Haute-Savoie), un endroit difficile d'accès. Une partie des secours est déposée sur un camp de base pour alléger l'hélicoptère. Les premières informations laissent peu d'espoir. L'homme est sans doute mort sur le coup. Son corps est finalement dégagé du massif rocheux, et son guide évacué. Une intervention délicate, même pour les gendarmes très aguerris du PGHM (Peloton de gendarmerie de haute montagne). 1 200 opérations de sauvetage chaque année Une fois les opérations terminées, retour à la base. Mais pas le temps de souffler ; les alertes s'enchaînent. Ce jour-là, Michaël Ruaro est affecté à l'équipe numéro 1, les premiers sauveteurs à partir. Cette fois, l'accident s'est produit sur un chemin. Malgré tout, les secours s'effectuent par hélicoptère, comme 95% des interventions sur le massif du Mont-Blanc. Un gain de temps. L'appareil permet de rejoindre n'importe quel point du massif en moins de dix minutes. L'hélicoptère pose l'équipe, puis redécolle aussitôt. Il tourne, pendant qu'au sol, les secouristes portent les premiers soins. Au PGHM, les techniques de secours évoluent sans cesse. Mais parfois, il n'y a plus rien à faire, comme pour cette cordée de cinq hommes, pour qui une chute a été fatale. C'est aux hommes du PGHM qu'il revient d'enquêter, avec leur double casquette de gendarmes et de spécialistes de la haute montagne. Chaque année, le PGHM de Chamonix effectue 1 200 opérations, soit un tiers des secours en montagne en France.","date":"2018-08-28T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/montagne-le-pghm-les-secours-des-sommets_2915337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-28-aout-2018_2905437.html","containsWordGlobalWarming":false}
