{"title":"Arnaque : quand l'IA imite la voix de nos proches","description":"▶️ Jusqu'où iront les escrocs pour nous tromper ? A Angoulême (Charente), un homme a reçu un appel lui demandant de l'argent avec la voix de sa maman qui avait été modifiée, clonée par l'intelligence artificielle. C'est la toute première fois qu'une telle arnaque est signalée. On se demande comment c'est possible ? Selon les experts, il suffit d'un logiciel d'intelligence artificielle et de quelques extraits de la voix. (Nouvelles technologies) -  TF1 INFO","date":"2024-09-26T13:04:29.913Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-arnaque-quand-l-ia-imite-la-voix-de-nos-proches-630-2325180.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chauffeur de bus : voici le champion","description":"▶️ Le Bus d'Or, c'est la récompense qui vient distinguer le meilleur conducteur de bus de France suite à un concours atypique. Les épreuves pour le décrocher sont très poussées, avec parfois de vrais voyageurs et au milieu de la circulation.  Parmi les passagers se cachent des clients mystères chargés de les évaluer. Freinage de précision, exercices de maniabilité et fluidité de conduite sont les critères d'évaluation. Cette année, c'est Bruno Herbin qui a eu le Lauréat du Bus d'Or. (Sujets de société) -  TF1 INFO","date":"2024-09-26T13:19:25.332Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-chauffeur-de-bus-voici-le-champion-7206-2325164.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chute d'un piéton en ville : la mairie peut-elle être responsable ? Le 13H à vos côtés","description":"▶️ Bernadette est récemment tombée sur un passage piéton en traversant la rue. Elle a buté sur une lampe installée sur la chaussée, et cela lui a fallu trois mois d'arrêt maladie. En effet, elle s'est fracturé l'épaule. La mairie est-elle responsable ?  Cela dépend de l'objet ou de la surface sur laquelle vous chutez. La municipalité peut être mise en cause, uniquement s'il y a eu un défaut d'entretien. (Sujets de société) -  TF1 INFO","date":"2024-09-26T13:25:23.579Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-chute-d-un-pieton-en-ville-la-mairie-peut-elle-etre-responsable-le-13h-a-vos-cotes-7001-2325174.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des podiums à la piste","description":"▶️ Découvrons l'envers du décor du numéro de cirque qui nous fascine. Combien d'heures de travail pour créer un grand spectacle ? Au 'Cirque du soleil', l'une des plus grandes troupes du monde, plus de 70 artistes sont d'anciens champions ayant participé un jour aux JO. À les regarder sauter sur ces lits géants, on pourrait croire à un jeu d'enfants. Même à plusieurs mètres au-dessus du sol, ces artistes semblent ne faire aucun effort. Leur performance est digne d'un athlète de haut niveau. (Vie pro et emploi) -  TF1 INFO","date":"2024-09-26T13:29:23.182Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-des-podiums-a-la-piste-705-2325186.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dépannage d'urgence : comment éviter les pièges","description":"▶️ Affichés à l'entrée de votre immeuble ou postés dans votre boîte aux lettres, des prospectus vous proposent les services de plombiers, serruriers ou électriciens en cas d'urgence. Mais sont-ils fiables ? Pas vraiment, à en croire les nombreux témoignages  mis en ligne sur les réseaux sociaux. Certains, mal intentionnés, proposent des prestations hors de prix et parfois très mal réalisées. On fait le point sur les pièges à éviter. (Sujets de société) -  TF1 INFO","date":"2024-09-26T13:13:27.043Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-depannage-d-urgence-comment-eviter-les-pieges-2676-2325176.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ensoleillée et pas chère : l'aumônière à la figue","description":"▶️ Peut-on vous surprendre et faire original avec un fruit de saison ? Nous pensons que la réponse est oui. Idéale pour prolonger l'été, une petite brick aux figues et au fromage de chèvre qui sent bon la Provence. Pour cette recette : des figues bien sûr, du chèvre frais, des feuilles de brique, un morceau de beurre, un oignon, du vinaigre de vin, une cuillère de gingembre, sans oublier le sucre et le sel. Avec un peu de salade, c'est un plat léger, équilibré et très gourmand. (Dans mon assiette) -  TF1 INFO","date":"2024-09-26T13:37:21.906Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-ensoleillee-et-pas-chere-l-aumoniere-a-la-figue-575-2325184.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lubrizol : des sinistrés dans l'incertitude cinq ans après","description":"▶️ L'usine Lubrizol continue de produire des huiles industrielles dans la banlieue de Rouen (Seine-Maritime). Sous bonnes gardes, derrière les palissades, l'ancien site de stockage est désormais un terrain vague. Le feu y avait pris au milieu de la nuit  il y a cinq ans, jour pour jour. L'enquête est toujours en cours. On ne sait pas pourquoi près de 10 000 tonnes de produits toxiques ont brûlés. Des professionnels attendent encore d'être indemnisés. (Sujets de société) -  TF1 INFO","date":"2024-09-26T13:09:28.882Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-lubrizol-des-sinistres-dans-l-incertitude-cinq-ans-apres-1322-2325188.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Marseille : près de 87 impacts de plombs sur un collège","description":"▶️ Situation à peine croyable à Marseille (Bouches-du-Rhône). Près de 80 impacts de plombs ont été découverts sur la façade d'un collège. Les parents ont peur d'envoyer leurs enfants en cours. Les professeurs et le personnel font valoir leur droit de retrait depuis mardi. Ils dénoncent le trafic de drogue autour de l'établissement, qui devrait rouvrir ce jeudi après-midi. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-26T13:01:30.352Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-pres-de-87-impacts-de-plombs-sur-un-college-5508-2325161.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ordonnance sécurisée : le nouveau remède contre la fraude","description":"▶️ Depuis quelques années, les fausses ordonnances se multiplient. Un fléau quasi-quotidien que certains pharmaciens ont appris à débusquer. D’ailleurs, certaines ordonnances vont devenir sécurisées, infalsifiables pour une liste précise de médicaments,  à partir du 1er décembre. Cela veut dire que la feuille de papier que nous connaissons tous va évoluer. Et ce, pour lutter contre la fraude et pour éviter certains usages abusifs. Qu’est-ce qui va changer concrètement ? (Santé et bien être) -  TF1 INFO","date":"2024-09-26T13:07:29.699Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-ordonnance-securisee-le-nouveau-remede-contre-la-fraude-7643-2325191.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ouragan : la Floride se barricade","description":"▶️ La tempête tropicale Hélène a violemment frappé la région touristique de Cancun au Mexique. Depuis, elle s'est transformée en ouragan et se déplace à présent vers la Floride, avec des rafales pouvant atteindre les 250 kilomètres à l'heure. Les habitants  se barricadent. Même si c'est une zone d'évacuation obligatoire, certains déclarent vouloir rester. La région étant entourée de mer, l'ouragan qui va frapper ce jeudi soir pourrait faire monter le niveau de l'eau jusqu'à cinq mètres de hauteur. (International) -  TF1 INFO","date":"2024-09-26T13:12:27.835Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ouragan-la-floride-se-barricade-5440-2325170.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi dit-on \"être mené en bateau\" ?","description":"▶️ Pourquoi dit-on parfois qu'on mène quelqu'un en bateau ? Y a-t-il forcément un lien avec la mer ? \"Mener en bateau\", c'est faire croire n'importe quoi à quelqu'un. Mais pourquoi embarquer quelqu'un dans un bateau pour le tromper ?  Pour Yann Roger, capitaine du Loch Monna, l'origine de l'expression est inévitablement maritime. Pourtant, en fouillant dans les livres, elle n'a aucun rapport avec la mer. (Sujets de société) -  TF1 INFO","date":"2024-09-26T13:22:24.543Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-dit-on-etre-mene-en-bateau-7903-2325168.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi pleut-il autant depuis un an ?","description":"▶️ Une alerte météo est en cours, car il pleut beaucoup. Si vous avez l'impression que cela dure depuis un an, excepté en Occitanie, alors vous avez raison. Depuis ce jeudi matin, il pleut en permanence dans la vallée de l'Arve (Haute-Savoie), une pluie fine continue. Des cours d'eau sont surveillés de près par des habitants très inquiets. En dix mois, il est tombé 788,4 millimètres de pluie en moyenne dans l'Hexagone. (Météo et intempéries) -  TF1 INFO","date":"2024-09-26T12:59:31.340Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pourquoi-pleut-il-autant-depuis-un-an-2518-2325159.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un savoir-faire vertigineux","description":"▶️ Nos artisans ont du talent. Et parfois, ils ont la chance de travailler sur des chantiers exceptionnels, avec des vues imprenables. C’est le cas ici, à flanc de falaise, en Corse. Couvreurs, maçons ou les deux à la fois,  ils travaillent au-dessus du vide, à 30 mètres du sol, pour redonner vie au Nid d’Aigle de la citadelle de Corte, classé monument historique. Ça change tout, la mission devient unique. D’ailleurs, chaque geste compte ; ils n’ont pas droit à l’erreur. (Vie pro et emploi) -  TF1 INFO","date":"2024-09-26T13:34:22.699Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-un-savoir-faire-vertigineux-8409-2325182.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une trentaine de commerces... pour 400 habitants !","description":"▶️ Nous avons trouvé un contre-exemple de villages désertés par les commerces. Pharmacie, bureau de poste, esthéticienne... des commerces et services, il y en a partout à Villecomtal (Aveyron). Quelle que soit l'heure, on trouve toujours du monde en terrasse . A l'heure des courses, les habitants ont l'embarras du choix. Ils disposent d'un vrai atout en milieu rural : une maison de santé avec dentiste, kiné et psychologue. (Régions) -  TF1 INFO","date":"2024-09-26T13:15:26.259Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-une-trentaine-de-commerces-pour-400-habitants-1360-2325172.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
