{"title":"Londres : à la découverte des \"maisons iceberg\"","description":"Face à la crise de l'immobilier, la France vient de faciliter la possibilité de surélever les immeubles ou les maisons pour gagner de l'espace. À Londres, c'est en sous-sol que l'on trouve de la place supplémentaire. Londres est la capitale la plus chère du monde pour l'immobilier, avec un prix moyen pour ses résidences de 25 millions d'euros dans le quartier d'Hampstead. Certaines ont un nom étrange, les \"maisons iceberg\", car on n'en voit que la partie émergée. Des folies en sous-sol Dans l'une de ces maisons se cache un petit palais. Sous le jardin, un niveau complet avec une piscine couverte. Et ce n'est pas fini, un étage plus bas, une salle de cinéma avec toutes les commodités. \"L'an dernier, dans le quartier chic de Kensington, c'est pas moins de 450 permis de construire qui ont été déposés pour ce type de travaux\", souligne le journaliste de France 2, Loïc de La Mornais.","date":"2015-05-13T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/londres-a-la-decouverte-des-maisons-iceberg_904469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Le fléau des décharges sauvages","description":"La ville de Roubaix a décidé d'engager des détectives privés pour lutter contre les décharges sauvages. Malgré la création de déchetteries et le ramassage des objets encombrants, les dépôts d'ordures illégaux restent nombreux. En centre-ville, en forêt, les détritus se ramassent par tonnes. Une pollution insupportable pour les riverains. \"Je n'ose plus inviter des personnes chez moi, parce que j'ai honte. Elles doivent marcher dans des ordures pour pouvoir accéder à la maison\", déplore une habitante. La guerre aux pollueurs La ville a déclaré la guerre aux pollueurs. Les habitants de Roubaix sont priés de déclarer immédiatement tout dépôt illégal. La mairie a même créé une application spéciale sur téléphone. La guerre aux pollueurs se mène aussi la nuit. Des employés municipaux patrouillent et sont autorisés à verbaliser. L'amende peut aller jusqu'à 800 euros.","date":"2015-05-13T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/le-fleau-des-decharges-sauvages_904459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Quid de l'avenir des Mistral ?","description":"La Russie peut exiger d'ici à 48 heures le remboursement des 890 millions d'euros déjà versés pour les navires Mistral qui n'ont toujours pas été livrés au pays. \"Pour le reste, cela doit être discuté au plus haut niveau, entre les présidents des deux pays, Vladimir Poutine et François Hollande. Potentiellement, la Russie peut demander un dédommagement et la prise en charge des sommes qu'elle a avancées\", rapporte Alban Mikoczy, journaliste de France 2 en direct de Moscou. Les Mistral vendus à la Chine ? \"Un vice-ministre de la Défense avait parlé de 5 milliards d'euros, une somme gigantesque à payer par l'État français. Il semblerait, après les premières discussions entre les deux présidents, que l'on soit revenu à des sommes beaucoup plus raisonnables\", poursuit le journaliste. La Russie pourrait également empêcher que les navires soient vendus à un autre pays. \"Elle est copartenaire et a construit la poupe des bateaux. On parle de la Chine comme destinataire final, mais ce n'est pour l'instant qu'une rumeur\", conclut Alban Mikoczy.","date":"2015-05-13T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/mistral/quid-de-l-avenir-des-mistral_904451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Le contrôle des chômeurs est très variable en Europe","description":"Pôle Emploi compte renforcer, dès le mois d'août prochain, le contrôle des chômeurs, pour vérifier qu'ils sont bien à la recherche d'un travail. La France est-elle, sur ce point, plus rigoureuse que ses voisins européens ? \"Au Royaume-Uni, c'est tolérance zéro. Tout citoyen peut même dénoncer un ami ou un voisin qu'il suspecte de frauder. Ensuite, il y a des agents assermentés par l'État qui mènent leur enquête et tout fraudeur démasqué peut écoper d'une amende de 500 à 7 000 euros en plus de la suspension de ses droits\", explique Valéry Lerouge sur le plateau du 20 Heures. À chaque pays sa culture... En Allemagne, le suivi des chômeurs est strict. Ils doivent être joignables tous les jours ouvrés, présenter un certificat médical en cas d'indisponibilité et demander un accord pour partir en vacances. En cas de rendez-vous raté avec un conseiller, les aides sont progressivement réduites. Quant à la Suède, elle fait confiance à ses chômeurs. Elle ne leur demande que la rédaction d'un rapport d'activité en ligne, la première quinzaine de chaque mois, pour détailler leurs recherches. Si les chômeurs ne le font pas, ils reçoivent un avertissement. Au bout de cinq, leurs droits sont suspendus. En Italie, dans les faits, il n'y a aucun contrôle. Les chômeurs n'ont même pas besoin de pointer. Mais la durée et le montant de leurs allocations sont nettement inférieurs aux nôtres.","date":"2015-05-13T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs/le-controle-des-chomeurs-est-tres-variable-en-europe_904455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Les exportations françaises peinent à décoller","description":"Alors que la croissance française a bondi au premier trimestre 2015, la France est-elle pour autant redevenue compétitive ? Pas si sûr. Nos exportations n'ont progressé que de 0,9% sur les trois premiers mois de l'année. Et pour cause, le luxe et l'aéronautique, deux grands fleurons français, ont connu un petit coup de mou. Les livraisons d'avions et de produits issus de ce secteur ont baissé de 5,7%. Le prix bas du pétrole vient également expliquer la faible hausse des exportations françaises : les grands producteurs du Moyen-Orient ont gagné moins d'argent et achètent donc moins de produits français. PSA et Renault se portent bien Toutefois, le secteur automobile tire son épingle du jeu. La voiture française fait son grand retour. PSA et Renaut exportent particulièrement vers le Royaume-Uni, l'Espagne et l'Italie. Par ailleurs, les Anglais et les Allemands raffolent des machines industrielles et agricoles françaises.","date":"2015-05-13T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/commerce/les-exportations-francaises-peinent-a-decoller_904457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Prendre soin de sa peau peut coûter cher","description":"C'est le premier des produits de beauté, la crème hydratante. Quelque 20 millions de Français en achètent pour leur peau, en supermarché ou en pharmacie, et surtout à tous les prix. Mais où est la différence entre un produit dit \"bas de gamme\" et un autre dix fois plus cher ? Une équipe d'Envoyé Spécial a enquêté. La crème la moins chère est efficace plus longtemps Pour cela, un laboratoire d'analyse en cosmétique a étudié trois crèmes : une première à 3 euros, une suivante à 20 euros et la dernière à 65 euros. Le test sera réalisé à l'aveugle sur une dizaine de volontaires. L'hydratation de leur peau est mesurée avant et après l'application de la crème, et pendant les quatre heures suivantes. Au final, quasiment aucune différence entre les trois échantillons, et c'est même la moins chère des trois qui garde la peau hydratée le plus longtemps. Ces résultats sont la preuve d'une faille dans la réglementation : si les laboratoires sont obligés de tester leurs crèmes avant la vente, il n'y a pas de protocole précis sur ces tests.","date":"2015-05-13T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/prendre-soin-de-sa-peau-peut-couter-cher_904467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Le Burundi risque-t-il la guerre civile ?","description":"Depuis mercredi 13 mai, une tentative de putsch est en cours au Burundi, petit pays africain de la région des Grands Lacs. Un général a profité de l'absence du président pour annoncer la destitution du chef de l'État. Le Burundi connaissait une période de paix après une guerre civile (1993-2002) qui avait fait des milliers de morts. \"Comme au Rwanda voisin, le passé reste très présent : 25 000 Tutsis avaient été massacrés dans un pays où les Hutus sont majoritaires, plus de 80% de la population\", explique Étienne Leenhardt sur le plateau de France 2. Contre la pauvreté et pour la démocratie Au Burundi, les accords de paix ont donné à chacune des communautés une représentation assez équilibrée. Au gouvernement ou dans l'armée, la moitié des postes sont affectés aux Hutus, l'autre moitié aux Tutsis. \"Le général qui vient de fomenter un coup d’État est un hutu, comme le président du pays qu’il essaie de chasser du pouvoir. Dans les rues, les Hutus et les Tutsis qui manifestent côte à côte parlent plus de démocratie et de pauvreté. Nous ne sommes pas encore dans une guerre ethnique, mais le risque est là\", conclut Étienne Leenhardt.","date":"2015-05-13T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/burundi/le-burundi-risque-t-il-la-guerre-civile_904471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Les porte-hélicoptères Mistral ne seront pas livrés à temps à la Russie","description":"Dans 36 heures, il sera trop tard. La date butoir pour la livraison des porte-hélicoptères Mistral à la Russie était fixée au samedi 16 mai. Mais la commande ne sera pas finalisée d'ici là. Le gouvernement russe pourra alors demander un remboursement pour non-livraison de ses navires. La guerre en Ukraine bloque la transaction Le Vladivostok, porte-hélicoptères conçu à Saint-Nazaire, et le Sébastopol, un modèle identique, sont bloqués en France à cause des combats en Ukraine. À Donetsk, les bombardements se poursuivent malgré le cessez-le-feu signé en février dernier. Le président de la République, François Hollande, a jugé cette situation \"inacceptable\" et semble envisager une annulation du contrat, d'une valeur de 1,2 milliard d'euros. Près de 900 millions ont déjà été avancés par la Russie, qui pourra donc les réclamer samedi.","date":"2015-05-13T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/mistral/les-bateaux-mistral-ne-seront-pas-livres-a-temps-a-la-russie_904439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"La France n'a plus rien à craindre de Bruxelles","description":"La Commission européenne, qui critiquait la France pour ses déficits – Paris était même menacée de sanctions économiques – semble changer d'avis au vu de l'embellie de la croissance dans l'Hexagone. \"L'ambiance a complètement changé en très peu de temps\", rapporte François Beaudonnet, journaliste de France 2 en direct de Bruxelles. \"Nous sommes un pays qui fait des réformes, a assuré la Commission\", explique-t-il. Des raisons économiques et politiques \"Cela s'explique d'abord par le fait que certains de nos indicateurs économiques virent au vert. La deuxième raison est politique. La Commission sait qu'elle ne peut pas être trop dure au moment où les partis europhobes progressent partout, au moment où l'austérité est vécue comme un véritable repoussoir et que le Royaume-Uni envisage de faire un référendum sur la sortie de l'Europe\", poursuit le journaliste. \"La France n'a donc plus rien à craindre de Bruxelles pour l'instant\", conclut François Beaudonnet.","date":"2015-05-13T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/croissance/la-france-n-a-plus-rien-a-craindre-de-bruxelles_904463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Le tourisme des naissance fait débat aux États-Unis","description":"Des milliers de mères chinoises traversent le Pacfique pour venir accoucher aux États-Unis. Elles arrivent sur le sol américain pour leur dernier mois de grossesse et sont accueillies dans des résidences luxueuses pour 50 000 euros. En Chine, plusieurs agences se sont spécialisées dans ce que l'on appelle le tourisme de la naissance. Des sites internet proposent un service tout compris : le voyage aller-retour, un visa classique, un logement et la garantie de pouvoir donner naissance à un citoyen américain. Une façon, pour ces mères, de contourner la règle de l'enfant unique en vigueur en Chine. Des Californiens dénoncent les \"maisons à bébés\" Cette pratique énerve en Californie. En trois ans, les naissances d'enfants de mères chinoises sont passées de 1 000 à 20 000 par an. Les Californiens réclament la fermeture de ces \"maisons à bébés\" et n'hésitent à faire de la délation. Ils estiment que ces Chinois profitent de la loi du sol américaine. Récemment, la police américaine a procédé à plusieurs arrestations.","date":"2015-05-13T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/le-tourisme-de-naissance-fait-debat-aux-etats-unis_904465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Des migrants appellent à l'aide au large de la Thaïlande","description":"Depuis quelques jours, des dizaines de bateaux chargés de Bangladais ou de Birmans qui cherchent à gagner l'Indonésie ou la Malaisie sont refoulés. Ce sont des milliers de personnes qui sont repoussées en pleine mer. Au milieu de la mer d'Andaman, au large de l'île thaïlandaise de Koh Lipe, des hélicoptères lâchent des vivres dans l'eau. Au péril de leur vie, des hommes se jettent à la mer pour récupérer la nourriture. Certains n'attendent pas de remonter à bord pour manger, ils sont affamés. Deux mois en mer Cela fait deux mois que ce bateau, en provenance de la Birmanie, est en perdition en mer. À son bord, 300 passagers, des Rohingyas, une minorité musulmane persécutée qui tente de fuir. \"Aidez-nous\", lâche un homme. Les pays d'Asie du Sud-Est rejettent systématiquement les migrants, refusant de les accueillir sur leur territoire. Ils estiment qu'il faut être ferme pour arrêter le trafic d'êtres humains en Asie.","date":"2015-05-13T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/des-migrants-appellent-a-l-aide-au-large-de-la-thailande_904437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"La vraie recette des plats préparés","description":"Bœuf bourguignon, saumon à l'oseille, lasagnes, couscous, on trouve de tout en matière de plats cuisinés, et les Français semblent y trouver leur compte : 92 millions de plats préparés ont été consommés en 2013. Prêts en deux ou trois minutes au micro-ondes, relativement peu chers, ce sont des repas pratiques qui conviennent à tous ceux qui sont pressés. Mais ce qu'on connaît moins, ce sont les ingrédients présents dans les plats. Une cuisson en deux temps Pour en connaître la composition, France 2 a interrogé le numéro un du secteur sur la préparation de son poulet à la basquaise. Les cuisses de poulet \"origine France\" arrivent congelées, puis sont décongelées, assaisonnées avec du sel, du poivre, du glucose, de la farine de manioc et des additifs. Elles sont ensuite cuites dans un four géant en cinq minutes. Le riz est cuit pendant 45 minutes, avant d'être assaisonné au poivron et au mirin, un arôme japonais. Quant à la sauce basquaise, elle est préparée avec des matières grasses, de l'oignon, du piment d'Espelette et des poivrons rouges, mélangés dans un mixeur géant. Tout est ensuite conditionné, mis sous vide, et l'ensemble est recuit. Une pasteurisation qui permet la conservation des plats pendant une vingtaine de jours.","date":"2015-05-13T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/la-vraie-recette-des-plats-prepares_904493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Le contrôle des chômeurs va être étendu à toute la France","description":"Pôle emploi entend généraliser les contrôles de chômeurs. Le dispositif, testé actuellement dans trois régions, sera étendu à tout le pays d'ici cet été. Pour cela, l'agence pour l'emplou va mobiliser 200 agents pour toute la France. L'objectif est de vérifier que les demandeurs d'emploi recherchent activement un travail. Des radiations entre 15 jours et six mois Le contrôle commencera par un examen du dossier, suivi d'un entretien téléphonique. Si le doute persiste, l'agent pourra convoquer le chômeur et exiger des preuves de sa recherche active de travail. Dans le cas contraire, des radiations, allant de 15 jours à six mois, pourront être prononcées. En 2013, 2 600 chômeurs ont été contrôlés. \"On m'a posé plein de questions sur ce que je comptais faire, donc j'ai répondu. Tout s'est bien passé\", témoigne un demandeur d'emploi à Toulon.","date":"2015-05-13T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs/le-controle-des-chomeurs-va-etre-etendu-a-toute-la-france_904453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"La situation empire au Burundi","description":"Impossible de savoir, ce jeudi soir, qui a pris le contrôle au Burundi. Le 14 mai au matin, des échanges de coups de feu ont eu lieu dans les rues désertes de la capitale Bujumbura, entre les partisans du président Pierre Nkurunziza et ceux du général Godefroid Niyombare, auteur d'un coup d'État mercredi, en l'absence du régent, parti en visite diplomatique en Tanzanie. Les frontières du pays ont été fermées et les conflits pourraient durer, d'autant plus que l'armée burundaise est divisée. Nkurunziza veut rester au pouvoir pour un 3e mandat Cette opposition par les armes est le nouveau chapitre d'une situation politique très tendue au Burundi. Au pouvoir depuis 2005, le président Nkurunziza souhaite briguer un troisième mandat de suite à la tête du pays, quitte à réécrire la Constitution. Une grande partie de la population refuse sa candidature et des manifestations violentes ont commencé fin avril.","date":"2015-05-13T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/burundi/la-situation-empire-au-burundi_904461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
{"title":"Une violente tornade frappe les Vosges","description":"La commune de Gerbépal, dans les Vosges, a été touchée mercredi 13 mai vers 20 heures par une mini-tornade très localisée qui a fait de nombreux dégâts matériels, mais aucune victime ni blessé. Un habitant a filmé ce phénomène naturel rare qui est passé au beau milieu de son jardin. On voit une tornade de plusieurs mètres de large qui traverse le jardin à toute allure. \"C'était très impressionnant. Un bruit, un souffle. Je tenais ma baie vitrée de peur qu'elle soit soufflée\", se souvient-il. Par chance, la maison a été épargnée, mais le hangar est détruit. Les pompiers à pied d'œuvre Dans le reste du village, les pompiers ont pu constater l'importance des dégâts. Les toitures sont arrachées, les arbres jonchent le sol. Le violent coup de vent laisse dans la commune un enchevêtrement de charpentes et de câbles électriques. Les pompiers sont aidés dans les réparations par les habitants.","date":"2015-05-13T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/une-violente-tornade-frappe-les-vosges_904473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-14-mai-2015_897653.html","containsWordGlobalWarming":false}
