{"title":"VIDÉO - Pharmacien accusé d’avoir facturé de faux tests : les dessous d’une fraude à 18 millions d’euros","description":"L'essentiel COVID-19 - Un pharmacien parisien, soupçonné d'avoir facturé des tests antigéniques fictifs pour un préjudice d'au moins 18 millions d'euros pour l'Assurance maladie, est écroué depuis mi-décembre. Le 20H de TF1 retrace cette affaire.  Son nom apparaît toujours sur la devanture de la pharmacie, mais le rideau de fer restera baissé. Le propriétaire des lieux dort en prison depuis le 17 décembre après avoir été mis en examen par un juge d'instruction parisien pour escroquerie et blanchiment en bande organisée et pour faux et usage de faux. Pendant trois mois, ce pharmacien est soupçonné d'avoir mis au point une fraude presque indétectable. Autorisé dans le cadre de la lutte contre le Covid-19 à vendre des tests antigéniques, non seulement aux particuliers, mais aussi aux professionnels de santé qui peuvent en commander pour leur cabinet, le fraudeur aurait fabriqué des faux bons de commandes. Avant de déclarer à l'Assurance Maladie des millions de tests parfaitement fictifs en assurant les avoir vendus à de vrais professionnels de santé pour se faire ensuite rembourser. Montant total de l'escroquerie : 18 millions d'euros. C'est en se renseignant sur les professionnels censés avoir acheté ces tests que l'Assurance Maladie a découvert la supercherie. \"Nous avons contacté 800 professionnels de santé pour nous assurer que les éléments de facturation qui nous étaient produits étaient des faux\", explique à TF1 Pierre Albertini, le directeur général de la Caisse Primaire d'Assurance Maladie de Paris, dans la vidéo du 20H en tête de cet article. Cette affaire est jugée scandaleuse par toute la profession. \"C'est incompréhensible et ça n'aurait jamais dû arriver. C'est plutôt ce sentiment qui prédomine aujourd'hui puisque ça vient jeter aussi l'opprobre sur toute une profession qui est mobilisée plus que jamais depuis quelques semaines\", regrette Bruno Maleine, Président du Conseil régional de l'Ordre des pharmaciens d'Ile-de-France.","date":"2022-01-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-covid-19-pharmacien-parisien-accuse-d-avoir-facture-de-faux-tests-antigeniques-les-dessous-d-une-fraude-a-18-millions-d-euros-2207782.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"J'ai commencé à 12 ans\" : l'inquiétante mode de l'e-cigarette Puff chez les jeunes","description":"L'essentiel VAPOTAGE ACIDULÉ - La puff, une cigarette électronique jetable au goût sucré, fait un carton chez les adolescents. Mais elle n'est pas sans danger.  \"C'est quoi la puff ?\" Devant les collèges et les lycées, tout le monde sait immédiatement à quoi l'on fait référence lorsqu'on pose cette question. \"C'est une cigarette électronique\", lance une jeune fille dans la vidéo du 20H de TF1 ci-dessus. \"Il y a plein de goûts différents, des goûts fruités, des goûts glacés, des goûts au chocolat même\", détaille une autre. Pourtant, ce sont des cigarettes avec de la nicotine, une substance addictive. Dans les bureaux de tabac, leur vente est d'ailleurs officiellement réservée aux majeurs. Mais certains buralistes ne sont pas si prudents, et quand bien même, les plus jeunes peuvent se fournir en quelques clics sur les réseaux sociaux. \"On demande, on se fait livrer, on paye en cash et puis voilà\", résume un jeune garçon. Mais qu'on ne s'y trompe pas. Selon Loïc Josserand, médecin et président de l'Alliance contre le tabac, l'objectif est clair : rendre les ados accros. \"L'idée, c'est clairement de transformer nos enfants aujourd'hui, les plus jeunes, en fumeurs de demain. La nicotine mise au contact d'un cerveau jeune va entraîner une addiction rapide et assez forte\", alerte-t-il. Aux États-Unis où la tendance est née, le nombre de mineurs utilisant des cigarettes électroniques a triplé en cinq ans.","date":"2022-01-20T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-cigarettes-electroniques-jetables-une-tendance-inquietante-chez-les-jeunes-2207569.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
