{"title":"Sécheresse : pénurie d'herbe pour les élevages","description":"De l'herbe jaunie en Alsace, des bovins assoiffés en Picardie. Même situation en Auvergne, ou encore en Franche-Comté. Partout dans le pays, le sol craquèle, et les éleveurs souffrent du manque de fourrage, comme en Haute-Saône, où la situation est critique. \"On tape dans les stocks hivernaux, donc on ne sait pas bien comment on va nourrir tout le cheptel au cours de l'hiver\", explique Olivier Huguény. Seule solution pour les éleveurs, importer du foin. Une denrée de plus en plus rare. Spéculation sur le fourrage Sur les réseaux sociaux, le principal syndicat agricole appelle à la solidarité : \"recherche de la paille en urgence\". Mais les prix ont doublé, jusqu'à 130 € la tonne. La faute à une concurrence étrangère. \"Il y a une spéculation énorme qu'on n'a jamais vue, parce que la sécheresse touche tous les pays du nord de l'Europe\", explique Emmanuel Aebischer, président de la FDSEA Haute-Saône. Tout cela alors que le prix du lait stagne, aux environs de 30 centimes d'euros par litre. Il en faudrait au moins 10 de plus pour couvrir ces dépenses supplémentaires.","date":"2018-08-22T22:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-penurie-d-herbe-pour-les-elevages_2908275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Hôtellerie : la bonne fortune des abbayes","description":"À côté des hôtels classiques, les abbayes sont un mode d'hébergement qui séduit de plus en plus les vacanciers. Pas forcément réservées aux croyants, elles profitent de cette bonne fortune. En Bourgogne, deux amies sont venues passer quelques jours de vacances. Leur chambre de 10 m2 leur suffit. Le tarif de 30 à 50 € en pension complète est imbattable, moins cher qu'un deux étoiles. l'activité d'hôtellerie est tout juste à l'équilibre. En cuisine ce sont les frères qui cuisinent. Des abbayes très prisées En Bretagne, à l'abbaye de saint-Jacut-de-la-mer (Côtes-d'Armor) la spiritualité est facultative. Il y a des activités, un terrain de pétanque, des balades sur la plage... Comme dans un hôtel classique. L'abbaye emploie une trentaine de salariés laïques. La nuit en pension complète coute 80 € et il faut réserver un an en avance. L'abbaye a créé un site internet et même des brochures pour toucher un maximum de gens. Pour faire tourner l'abbaye, les soeurs sont mises à contribution, entre les chambres à préparer et les animations à créer. En 2017, cette abbaye a dégagé un chiffre d'affaires de 2 millions d'euros, qui lui a permis d'entretenir le bâtiment.","date":"2018-08-22T22:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/hotellerie-la-bonne-fortune-des-abbayes_2908307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Musique : Jain présente son second album \"Souldier\"","description":"La chanteuse Jain est l'invitée du 20 Heures ce jeudi 23 août alors que son second album, intitulé Souldier, sort vendredi 24 août. Elle a conquis le monde en à peine deux ans, avec pas moins de 600 000 albums vendus. À 26 ans, Jain est devenue l'une des grandes étoiles de la pop. \"Un peu tendue\" à la veille de la sortie de son second album, Jain revient sur ses deux dernières années et notamment son succès, pas toujours évident à gérer. D'un sujet négatif à \"quelque chose de très positif\" \"En deux ans on a fait plus de 200 dates donc il y a beaucoup de choses qui se passent, il y a beaucoup de travail, il y a une grosse tournée\", explique celle qui confie essayer de rester \"sereine\". Sur ses chansons, Jain explique : \"J'essaie toujours de partir d'un sujet assez négatif pour en faire quelque chose de vraiment positif et de me soigner aussi, et de faire une sorte de thérapie.\" Si son album sera à découvrir dès minuit, une tournée mondiale est également prévue à partir d'octobre.","date":"2018-08-22T22:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/musique-jain-presente-son-second-album-souldier_2908251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Trappes: une revendication en questions","description":"Y a-t-il d'autres revendications opportunistes de l'État islamique, celle qui a fait suite à l'attaque de Trappes (Yvelines) de jeudi 23 août mise à part ? Elles sont rares, mais elles existent. En septembre 2017, à l'aéroport de Roissy, une femme affirme qu'une bombe va exploser à bord d'un avion de la British Airways. Daech revendique l'action, mais cette revendication est pour le moins farfelue. Autre cas à Las Vegas (États-Unis) en octobre 2017 : un homme tire dans la foule et tue 58 personnes. Le groupe État islamique revendique l'action quelques heures plus tard, mais selon le FBI, il n'y a aucun lien établi entre le tireur et les jihadistes. Des cellules dormantes encore présentes Les jihadistes ont intérêt à revendiquer ces actions d'autant plus que le chef de l'État islamique Al Bagdadhi a diffusé mercredi 22 août un message appelant à frapper pour terroriser en occident, après un an de silence. Cela veut-il dire que Daech est en perte de vitesse ? \"De nombreux cadres de ses organes de propagande ont été décimés, explique Jean-Charles Brisard, président du centre d'analyse du terrorisme. Cela veut sans doute dire que cette organisation est en proie à des difficultés internes et qu'elle a besoin de revendiquer des actions à tout prix\". Après l'offensive menée en Irak et en Syrie avec le soutien de la coalition internationale, Daech ne contrôle plus que quelques poches dans le désert, mais des cellules dormantes continuent à frapper la population.","date":"2018-08-22T22:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-a-trappes/trappes-une-revendication-en-questions_2908283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Trappes : un agresseur radicalisé ?","description":"Après le drame survenu jeudi 23 août dans les Yvelines à Trappes, le profil de l'attaquant se précise. Aux environs de 9h30, l'homme a tué sa mère et sa soeur et blessé un passant dans la rue. C'est le portrait d'un homme perturbé qui se dessine, notamment à son dernier domicile connu en région parisienne où certains voisins décrivent Kamel S. comme un déséquilibré. \"Il fumait pas mal, il ne bougeait pas du tout, il n’allait pas au boulot\", apprend-on. Depuis, il était retourné à Trappes, chez sa mère. Âgé de 36 ans et ancien conducteur de bus, il a été licencié en 2016 pour non-respect de la laïcité. Un homme fragile Ariane Chemin, journaliste au Monde, avait enquêté sur Trappes. \"Ce que les voisins savaient, c'est qu'il avait beaucoup souffert de la mort de son père. [...] Il a aussi beaucoup souffert de la séparation d'avec sa femme. C'est quelqu'un de fragile, comme beaucoup de gens. Il ne fréquentait pas du tout les lieux de radicalisation qu'on connaît à Trappes\", explique-t-elle. Son passé, en particulier psychiatrique, est aujourd'hui au coeur de l'enquête.","date":"2018-08-22T22:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-a-trappes/trappes-un-agresseur-radicalise_2908249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Industrie : 3 000 emplois ont été créés en 2017","description":"Ça n'était pas arrivé depuis plus de 15 ans : 3 000 emplois ont été créés dans l'industrie l'année dernière. Plus d'emplois, car plus d'usines : 25 créations nettes l'an passé. \"Cela faisait dix ans que la France n'avait pas gagné des usines, rappelle la journaliste Justine Weyl sur le plateau de France 2. Et les perspectives sont de bon augure, puisque depuis le début de l'année, d'importants projets avec beaucoup d'emplois à la clé ont été annoncés : Renault, par exemple, va embaucher 805 CDI partout en France. General Electric veut créer 550 postes dans l'Ouest pour construire des éoliennes. La coopérative laitière Isigny-Sainte-Mère prévoit 120 recrutements pour produire du lait infantile à exporter. 600 usines de moins qu'en 2008 Peut-on parler de renaissance de l'industrie ? Est-ce qu'on retrouvera en termes d'emplois les niveaux d'avant-crise ? \"Il serait plus juste de dire que l'hémorragie s'est arrêtée, rectifie la journaliste, car nous avons perdu 1 million d'emplois dans l'industrie entre 2001 et 2016, et la France compte toujours 600 usines de moins qu'au début de la crise en 2008.\" L'industrie est donc loin d'avoir totalement retrouvé la santé, contrairement à notre voisin allemand qui a créé 500 000 emplois dans l'industrie l'année dernière.","date":"2018-08-22T22:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/industrie-3-000-emplois-ont-ete-crees-en-2017_2908287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"APL : la réforme qui fait polémique","description":"Les aides au logement changeront bientôt de mode de calcul, et cela fait polémique. Par exemple, pour les APL, les revenus pris en compte pour juger si un locataire peut en bénéficier ne seront plus les mêmes : aujourd'hui, en 2018, pour faire une demande d'APL, il faut déclarer les revenus de 2016, soit deux ans auparavant. L'année prochaine, en 2019, il faudra déclarer les revenus de l'année en cours. 2,3 millions de foyers bénéficiaires des APL Selon le gouvernement, la mesure permettra de verser les APL en temps réel à ceux qui en ont besoin, comme le justifie Julien Denormandie, secrétaire d'État auprès du ministère de la Cohésion des territoires : \"Prenons une femme qui a deux enfants : il y a deux ans, elle travaillait à temps plein, aujourd'hui, elle travaille à mi-temps. Aujourd'hui, elle a moins d'APL que ceux auxquels elle aurait droit. Donc on va changer. Ça, c'est une réforme de structure, ça, c'est une bonne réforme parce que politiquement, c'est juste.\" À l'inverse, ceux qui ont vu leurs revenus augmenter pourraient perdre immédiatement leurs APL. Ces bénéficiaires qui n'auront plus droit aux aides feront économiser à l'État 1 milliard d'euros. Pour les opposants à cette mesure, rogner le budget des aides au logement est une mauvaise idée. Selon eux, ces économies se feront au détriment des plus pauvres : \"Une fois de plus, le gouvernement fait des économies sur le dos des familles les plus modestes\", estime Ian Brossat, adjoint PCF à la mairie de Paris en charge du logement. Aujourd'hui, il y a en France 2,3 millions de foyers bénéficiaires des APL. Une aide sociale qui coûte 8 milliards d'euros à l'État chaque année. La réforme est prévue pour le printemps prochain.","date":"2018-08-22T22:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/reforme-du-logement/apl-la-reforme-qui-fait-polemique_2908293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Chine/États-Unis : une guerre commerciale qui pourrait affecter tout le monde","description":"Le monde économique commence à s'inquiéter sérieusement de l'impact de la guerre commerciale entre la Chine et les États-Unis. \"Car cela pourrait continuer et les Américains réfléchissent déjà à un nouveau train de sanctions qui porterait sur 170 milliards d'euros d'importations chinoises, explique Loïc de la Mornais en direct de Washington (États-Unis). Dans cette guerre commerciale, théoriquement, c'est la Chine qui a le plus à perdre, car elle exporte beaucoup plus de produits aux États-Unis que l'inverse. Mais les économistes sont formels, tout le monde a à y perdre, précise le journaliste : la Chine, l'Europe aussi et les États-Unis en retour, qui pourraient perdre quelques points de croissance\". Des économistes réservés sur le long terme \"Ce jeudi 23 août, Donald Trump a une nouvelle fois clamé que sous sa présidence, l'économie américaine se portait mieux qu'elle ne l'a jamais été de l'histoire des États-Unis. Les économistes, eux, sont beaucoup plus réservés, notamment sur le long terme\", conclut le journaliste.","date":"2018-08-22T22:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/chine-etats-unis-une-guerre-commerciale-qui-pourrait-affecter-tout-le-monde_2908277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Chine/États-Unis : la guerre des taxes","description":"Des trains et du matériel ferroviaire, des motos et scooters, des produits chimiques ou encore des circuits électriques et des composants électroniques... Depuis ce jeudi 23 août, toutes ces marchandises chinoises seront taxées à 25% par les douanes américaines quand elles seront exportées aux États-Unis. Ce sont au total 279 nouveaux types de produits que Donald Trump a voulu taxer dans un nouvel épisode de sa guerre commerciale avec Pékin. Aujourd'hui, c'est une valeur de 13 milliards d'euros de produits chinois qui sera taxée par les États-Unis. 40 milliards d'euros taxés depuis juillet dernier En retour, la Chine va également taxer 13 milliards de marchandises américaines. Au total, depuis le mois de juillet, 40 milliards d'euros en provenance de Chine ont été taxés par les Américains. En représailles, la Chine a fait pareil. \"Nous espérons que la Chine et les États-Unis pourront trouver un compromis, et qu'avec pragmatisme, nous pourrons travailler ensemble pour trouver une bonne solution\", a déclaré Lu Kang, porte-parole du ministère chinois des Affaires étrangères. Une délégation chinoise est justement attendue aujourd'hui à Washington pour sortir de la crise, mais Donald Trump a prévenu : il dit ne pas attendre grand-chose de ces négociations.","date":"2018-08-22T22:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/chine-etats-unis-la-guerre-des-taxes_2908239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Françoise Nyssen : enquête sur les travaux de sa maison d'édition","description":"Avec un bilan à la tête du ministère de la Culture jugé décevant par l'exécutif, cette enquête pourrait fragiliser davantage Françoise Nyssen. Selon le Canard enchaîné, en 1997, les locaux d'Actes Sud Paris, maison d'édition qu'elle dirigeait, auraient été agrandis de 150 m2, sans autorisation ni déclaration au fisc. Une association de défense du patrimoine va porter plainte contre la ministre. \"Si la justice est saisie, elle suivra son cours\" Le parquet de Paris ouvre une enquête préliminaire. En déplacement, la ministre admet une faute : \"Aucune entreprise n'est au-dessus de la loi, l'annonce faite par Actes Sud de régulariser est une évidence\", a-t-elle déclaré. Mercredi 22 août, le porte-parole du gouvernement, Benjamin Griveaux, rappelait sèchement le règlement : \"Si la justice est saisie, elle suivra son cours\", a-t-il déclaré. Les locaux d'Actes Sud en Arles (Bouches-du-Rhône) avaient aussi été agrandis en 2011 sans autorisation. Si Françoise Nyssen est mise en examen, elle sera forcée de quitter le gouvernement.","date":"2018-08-22T22:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/francoise-nyssen-enquete-sur-les-travaux-de-sa-maison-d-edition_2908273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'industrie relève la tête","description":"À 22 ans, Geoffrey Poly a décroché un CDI dans l'usine Arc, spécialiste du verre, après trois ans en alternance. Il faut dire que le numéro un du verre recrute, et a signé 250 CDI en 2017. Il prévoit aussi d'employer 100 ouvriers par an pendant les cinq prochaines années. Une campagne de recrutement nécessaire pour correspondre au carnet de commandes rempli de l'industriel. \"Nous sommes dans un contexte de croissance. Nous avons une croissance de 20% sur les trois dernières années. Donc une forte croissance, des départs en retraite, un besoin fort de recrutement pour les années à venir\", explique Tristan Borne, le directeur général Europe d'Arc. Des recrutements en hausse de 12% Le secteur de l'industrie retrouve des couleurs et les recrutements sont en hausse de 12% en 2018. Une bonne santé industrielle qui profite aussi à de nombreux sous traitants comme les entreprises qui réalisent des impressions 3D. Certains postes sont en tension, car il est difficile de recruter les bons candidats. Au deuxième trimestre de 2018, plus de 31 000 emplois sont restés vacants.","date":"2018-08-22T22:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/emploi-l-industrie-releve-la-tete_2908235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Trappes : pourquoi la qualification terroriste n'est pas retenue","description":"Les spécialistes sont perplexes face à la revendication et sur l'implication réelle du groupe État islamique dans l'attaque qui a fait deux morts et un blessé ce jeudi 23 août à Trappes (Yvelines). Comme le rapporte la journaliste Claire Colnet, en direct sur place, ce qui les fait douter, \"c'est notamment le communiqué de revendication publié par l'agence de propagande du groupe terroriste à la mi-journée\". Un communiqué extrêmement flou En effet, le communiqué est extrêmement flou selon les autorités : aucun détail sur la nationalité de l'auteur de l'attaque, sur les cibles, ou sur le mode opératoire utilisé. \"Alors que pour d'autres attentats, les communiqués s'étaient montrés beaucoup plus précis\", ajoute la journaliste. Pour les enquêteurs, il pourrait donc s'agir d'une revendication opportuniste. \"C'est l'une des raisons pour lesquelles le parquet anti-terroriste de Paris a décidé de ne pas se saisir de cette affaire en l'état des investigations\", conclut Claire Colnet.","date":"2018-08-22T22:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-a-trappes/trappes-pourquoi-la-qualification-terroriste-n-est-pas-retenue_2908257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Enquête : les failles du SAMU","description":"Des centaines d'appels d'urgence sonnent au SAMU chaque jour. Selon une enquête de l'hebdomadaire Le Point, 15% de ces appels n'aboutiraient pas. En 2016, sur 29,2 millions d'appels reçus, 4,6 millions seraient restés sans réponse. Sur les 101 plateformes du SAMU en France, seulement 15 parviendraient à répondre à 100% des appels. Les moins performants, les SAMU de Pointe-à-Pitre (Gaudeloupe) et de Paris, ne traiteraient qu'1 appel sur 2. 650 médecins et 1 500 assistants de régulation en plus seraient nécessaires Des chiffres biaisés disent les agents de la plateforme parisienne, car ils incluraient les nombreuses erreurs de numéro. Le SAMU est-il armé pour répondre aux millions d'appels reçus chaque année ? Y a-t-il suffisamment de personnels pour gérer toutes ces urgences ? Dans un rapport remis à la ministre de la Santé en mai dernier, un député LREM recommande entre autres de renforcer les équipes. \"J'ai proposé d'augmenter les effectifs des centres de régulation, à savoir environ 650 médecins et 1 500 assistants de régulation en plus au niveau national\", explique Thomas Mesnier. Ces effectifs renforcés couteraient selon les estimations du rapport 192 millions € chaque année.","date":"2018-08-22T22:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/enquete-les-failles-du-samu_2908279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Trappes: attaque meurtrière au couteau","description":"En quelques minutes, le quartier est entièrement bouclé lorsqu'une attaque au couteau a lieu dans un quartier pavillonnaire de Trappes (Yvelines), des dizaines de secouristes affluent. Il est aux alentours de 9h30 jeudi 23 août quand un homme poignarde deux femmes dans la rue, dont une mortellement, qui n'est autre que sa propre soeur. Quand la police arrive sur place, le forcené menace les forces de l'ordre et crie \"Allah Akbar\", se retranche dans son domicile familial avant de revenir quelques minutes plus tard, armé de couteaux. Il est alors immédiatement abattu. Un drame familial À l'intérieur de la maison, les policiers découvrent une autre victime : la mère du meurtrier. L’homme était connu des services de renseignement alors dans un premier temps, les autorités pensent à une attaque terroriste, d'autant que l'État islamique revendique l'attaque. Mais quand les deux victimes sont identifiées, la police pense plutôt à un drame familial. Le ministre de l'Intérieur précise qu'il s'agit plus \"d'un homme déséquilibré plutôt que [de] quelqu'un d'engagé\". La police judiciaire a fouillé les lieux pendant plus de six heures et récupéré tout le matériel informatique afin de comprendre les motivations de l'attaquant.","date":"2018-08-22T22:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-a-trappes/trappes-attaque-meurtriere-au-couteau_2908229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
{"title":"Irlande : la frontière qui divise","description":"En Irlande du Nord, un des plus importants sites agroalimentaires est situé à Killinchy. Une entreprise familiale où travaillent plus de 300 salariés et où les légumes sont vendus dans les supermarchés d'Angleterre et d'Europe. Jusqu'en 2016, l'entreprise n'a cessé de gagner des nouveaux marchés, mais la croissance s'est arrêtée net avec le vote pour le Brexit. L'Irlande du Nord va quitter l'Europe comme le reste de la Grande-Bretagne et la première conséquence est le gel des investissements. Des échanges économiques fructueux liés à l'ouverture des frontières De nombreuses entreprises se retrouvent dans une situation insoluble quant à la gestion de la frontière entre le Royaume-Uni et la république d'Irlande, membre de l'Union européenne. Avec le Brexit, il est question de rétablir des postes frontière. La dépendance économique entre les deux pays pose également problème. De nombreux échanges économiques ont lieu librement entre l'Irlande du Nord et l'Irlande, mais avec le Brexit, il faudra peut-être déclarer et payer chaque passage de la frontière.","date":"2018-08-22T22:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/irlande-la-frontiere-qui-divise_2908281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-aout-2018_2898883.html","containsWordGlobalWarming":false}
