{"title":"Dépannage : les professionnels doivent détailler leurs tarifs","description":"À partir du 1er avril 2017, les professionnels du dépannage seront obligés de fournir un devis détaillé à leurs clients, même en cas d'urgence. Ils devront aussi communiquer ces tarifs sur leur site internet.Plombiers, serruriers, électriciens, tous les artisans qui interviennent à domicile vont devoir être transparents sur leurs prix à partir du 1er avril 2017. Parmi les nouvelles obligations, ils devront afficher les tarifs en boutique et sur leur site internet, proposer un devis avant les travaux et remettre une facture aux clients dès 25 euros. Éviter les surfacturations L'objectif est d’éviter les surfacturations. Les dépanneurs devront détailler leurs tarifs. Ils devront préciser le prix de la main d'oeuvre à l'heure, le montant des frais de déplacement et le prix de chaque prestation, comme le remplacement d'un robinet par exemple. Une mesure positive, mais insuffisante pour les associations de défense des consommateurs. Pour se prémunir des surfacturations, il est conseillé de choisir des artisans recommandés par les assurances.","date":"2017-03-31T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/depannage-les-professionnels-doivent-detailler-leurs-tarifs_2124027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Syndicats : la CFDT devient le premier syndicat de France","description":"C'est une surprise, un évènement historique. La CFDT est le premier syndicat de France. Margaux Manière revient sur ce bouleversement.C'est un séisme pour la CGT, qui était leader dans le secteur privé depuis sa création en 1895. Ce vendredi 31 mars, le syndicat n'est plus en tête dans le secteur privé. Cela faisait pourtant plus d'un siècle que la CGT dominait le paysage syndical. La CFDT la remplace aujourd'hui et devient le premier syndicat dans le secteur privé. Le syndicat vainqueur a recueilli 26,37% des voix, la CGT 24,85%, Force ouvrière est troisième avec 15,59% des voix. La CGT toujours leader dans le secteur public Réaction immédiate sur les réseaux sociaux du secrétaire général de la CFDT. Laurent Berger parle d'une victoire \"historique\". Philippe Martinez de la CGT ne cache pas, lui, sa déception même si le syndicat reste tout de même premier dans les Très Petites Entreprises (TPE) et dans le secteur public.","date":"2017-03-31T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/syndicats/syndicats-la-cfdt-devient-le-premier-syndicat-de-france_2123611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Syndicats: retour sur les 122 ans de règne de la CGT","description":"Depuis sa création en 1895, la CGT était leader dans le secteur privé. Retour sur 122 ans de règne dans le paysage syndical et social français.Pour Philippe Martinez le coup est rude. Ce vendredi 31 mars, il ne cache pas sa déception. \"Cela fait plusieurs mois que j'alerte en interne, mais aussi en externe sur les risques de passer deuxième organisation syndicale dans le privé. Y a besoin d'avoir une CGT encore plus à l'écoute des salariés\", explique-t-il. Plus vieux syndicat de France, la confédération générale du travail conserve une très forte notoriété. Présente à chaque grande lutte pour défendre les ouvriers, allant jusqu'au rapport de force. Un syndicat en perte d'influence En 1936, elle organise des blocages et négocie les accords avec le Front Populaire. Mais depuis plusieurs années, le syndicat perd de son influence, y compris dans ses bastions comme la SNCF ou Air France. Décrit comme un syndicat autoritaire, intransigeant, son image s'écorne et se ternit. Pour redorer son blason auprès des ouvriers, la CGT se place en pointe dans la contestation contre la loi Travail avec des actions parfois critiquées.","date":"2017-03-31T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/syndicats/syndicats-retour-sur-les-122-ans-de-regne-de-la-cgt_2123613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Vicente : les recherches se poursuivent","description":"Vicente, l'enfant enlevé par son père n'a toujours pas été retrouvé. Denis Sébastien suit l'affaire pour France 2.Jeudi 30 mars, l'alerte enlèvement concernant le petit Vicente a été levée. Elle a généré plus de 800 appels durant la journée de jeudi et le nombre de témoignages avait tendance à diminuer et à devenir de moins en moins pertinent. \"L'alerte est également levée, car il s'agit d'un dispositif de grande ampleur qui mobilise des moyens très importants et qui ne peut pas être maintenue indéfiniment\", précise le journaliste. En cavale, le père a l'habitude de se cacher Le contexte est également très particulier puisque le père ravisseur est un ancien détenu en cavale depuis plusieurs mois et qui a l'habitude de se cacher. L'enquête se poursuit néanmoins avec des moyens plus classiques pour enlèvement et séquestration. \"Il se confirme qu'elle s'oriente vers le sud-ouest de la France où Jason Lopez, le père, a de la famille\", indique Denis Sébastien. Pour le moment il n'y a toujours aucune nouvelle du petit Vicente.","date":"2017-03-31T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/vicente-les-recherches-se-poursuivent_2123617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Français attaqué en Chine : quelques précisions","description":"Mercredi 29 mars, un ressortissant a été agressé à Shanghai, en Chine, où l'ambassade française appelle la communauté à la plus grande vigilance. Le correspondant de France 2 en Asie, Arnauld Miguet, apporte quelques précisions.Après l'agression d'un ressortissant français à Shanghai, en Chine, le correspondant de France 2 en Asie, Arnauld Miguet revient sur la situation : \"L'ambassade de France appelle à la plus grande vigilance sans qu'il n'y ait un lien établit entre l'agression du Français à Shanghai à l'arme blanche et l'affaire Liu Shaoyo Liu à Paris. Sur les circonstances de l'agression en Chine, on ne sait pas grand-chose. Sauf la date, mercredi 29 mars à midi, et le profil de l'agresseur, de source policière chinoise : un shanghaien de 27 ans qui s'appellerait Mao. Il est actuellement en garde à vue\", dit-il. Un \"acte isolé\" Arnauld Miguet ajoute que \"tout le monde s'accorde à dire, côté français et côté chinois, que c'est un acte isolé. D'ailleurs, l'agresseur, selon les Chinois, aurait un antécédent psychiatrique. Donc cet appel à la vigilance étonne un petit peu tout le monde, car on ne sent pas monter, ici en Chine, de sentiment anti-français. D'ailleurs, en Chine, les agressions contre les Occidentaux sont extrêmement rares.\"","date":"2017-03-31T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/mort-de-liu-shaoyo/francais-attaque-en-chine-quelques-precisions_2123637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : trois candidats en quête d'audience","description":"À une vingtaine de jours du premier tour de l'élection présidentielle, France 2 s'intéresse à trois de ceux qu'on appelle les \"petits candidats\" : Jean Lassalle, François Asselineau et Jacques Cheminade.Trois candidats en quête d'audience. Jean Lassalle, François Asselineau et Jacques Cheminade tentent de se faire entendre, et ce n'est pas toujours simple. Un vendredi soir, en banlieue parisienne. Jacques Cheminade et son équipe ont installé leurs fauteuils en plastique devant la gare de Bondy (Seine-Saint-Denis). Quelques curieux s'arrêtent, d'autres ne font que passer. L'occasion, pour les militants, de distribuer leurs tracts et d'argumenter sur le programme de l'ancien énarque. Réseaux sociaux contre proximité Les réseaux sociaux, c'est le cheval de bataille de François Asselineau. Le candidat multiplie les interventions sur sa chaîne Youtube, les infographies pour expliquer son programme, et il parvient à attirer la foule. Plus de 5 000 personnes étaient présentes lors de son dernier meeting à Paris. Jean Lassalle, lui, a choisi une campagne de proximité.","date":"2017-03-31T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-cheminade/presidentielle-trois-candidats-en-quete-d-audience_2123633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Syndicats : la CFDT seule face au patronat","description":"La CFDT a désormais plus de poids que la CGT, et ce changement n’est pas uniquement symbolique explique le journaliste Jean-Paul Chapel.La CFDT est désormais le premier syndicat de France dans le privé et cela va avoir de nombreuses conséquences explique le journaliste Jean-Paul Chapel : \"Cela change beaucoup de chose parce que la CFDT recueille 26% des suffrages, mais quand on calcule son poids relatif parmi les syndicats représentatifs, elle passe la barre des 30%. Concrètement, cela lui permet de signer un accord seule face au patronat\". Multiplication des accords La CFDT avait déjà beaucoup pesé dans la réécriture de la loi Travail. \"Notamment en limitant les possibilités de licenciement économiques en contrepartie de la diminution du tarif des heures supplémentaires. Les accords pourraient se multiplier dans les entreprises, comme chez Renault le mois dernier où la CFDT a signé un accord permettant la flexibilité des horaires en échange de 3 600 embauches\", poursuit la journaliste.","date":"2017-03-31T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/syndicats/syndicats-la-cfdt-seule-face-au-patronat_2124033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Lac Baïkal : la perle de la Sibérie (5/5)","description":"France 2 vous emmène en Russie, sur les eaux gelées du lac Baïkal. Aujourd'hui, c'est jour de fête, de carnaval, et jour de course sur la glace.C'est une épreuve à laquelle tous se préparent depuis longtemps. Une course contre soi-même, bien plus que contre les autres. Et par -20°C. Le dossard numéro 80, c'est le père Vassily, le pope du village de Rougir, homme d'église et sportif accompli. \"Parfois, c'est dans la difficulté et la souffrance que tu te tournes vers Dieu et que tu lui demandes de te venir en aide\", explique-t-il. Une course de trois jours 80 kilomètres à parcourir, la première étape d'une course de trois jours qui fait un peu plus de 200 km. Malgré le soleil, les conditions sont loin d'être idéales : beaucoup de neige soufflée sur la glace du lac Baïkal. Pour les vélos équipés de pneus à clous, pas de problème. Sur des patins, c'est une autre histoire. L'immensité et le silence. \"C'est à ça que je m'attendais, c'est pour ça que je suis venu\", explique le père Vassily. Nous ne sommes qu'à mi-parcours et les organisateurs, déjà, commencent à se faire du souci.","date":"2017-03-31T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/lac-baikal-la-perle-de-la-siberie-5-5_2123683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : paroles de chômeurs","description":"En 2012, 62% des chômeurs ont voté pour François Hollande et 32% pour Nicolas Sarkozy. 5 ans plus tard, quels candidats vont-ils choisir ? France 2 s'est rendue à leur rencontre.Ces derniers mois, la France métropolitaine comptait près de 5 millions et demi de demandeurs d'emploi, dont plus de 3 millions sans aucune activité. À Jouque (Bouches-du-Rhône), le taux de chômage approche les 19%. Mais la commune et les habitants ne baissent pas les bras. Ils se sont même lancé un défi : en finir avec le chômage de longue durée. \"Quelqu'un qui dit la vérité\" Pascal était grutier, enchaînant contrats précaires et périodes de chômage. Il suit aujourd'hui une formation de tailleur de pierres parmi de jeunes apprentis. \"Je ne pense pas que ce soient des gens qui vont faire leurs courses au supermarché, qui ont déjà eux-mêmes fréquenté le Pole Emploi\", dit-il à propos des hommes et femmes politiques. Pendant la pause café, on s'interroge : à qui confier les rênes du pays ? Le portrait idéal du prochain président de la République ? \"Quelqu'un qui dit la vérité\", lâche un des apprentis.","date":"2017-03-31T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/presidentielle-paroles-de-chomeurs_2124043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Logement : la manne de la location pour les particuliers","description":"Pour beaucoup de particuliers, louer son logement constitue une manne financière importante.Au coeur du vieux Lyon, cinq jeunes femmes, amies d'enfance, se sont donné rendez-vous pour fêter un anniversaire. Elles viennent de régions différentes et même de Suisse. Pour se loger, elles ont choisi de louer une nuit chez l'habitant. Elles sont passées par un site d'annonces de particuliers à particuliers sur internet. Leur hôte habite là toute l'année et sous-loue son logement avec l'accord du propriétaire. 40 euros pour 5 Tout commence par la visite pour vérifier que l'appartement est bien conforme à la description de la petite annonce. Pour Lyse, qui a loué l'appartement, tout est conforme. Elle n'est pas déçue, tout comme ses amies, qui n'y voient que des avantages. \"Pour moi, c'est la première fois, donc c'est une grande découverte\", explique la loueuse. À 40 euros pour 5, c'est bien moins cher que l'hôtel. Mais ce qu'apprécient surtout ces voyageuses, c'est la rencontre avec un habitant du quartier qui connait toutes les bonnes adresses.","date":"2017-03-31T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/logement-la-manne-de-la-location-pour-les-particuliers_2123659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Crise en Guyane : vers une solution ?","description":"Les ministres de l’Intérieur et des Outre-Mer tentent toujours de résoudre la crise en Guyane ce vendredi 31 mars. En direct de Cayenne, Anne-Claire Poignard nous explique les dernières avancées.Les négociations entre les collectifs de grévistes, les élus et les ministres de l'Intérieur et des Outre-mer ont avancé en Guyane, vendredi 31 mars. Ce que l’on sait, c’est que les ministres sont en ce moment même à l’intérieur de la préfecture où ils travaillent en comité restreint avec leurs équipes. L’objectif est de formuler des propositions pour tenter de répondre aux revendications des différents collectifs de Guyanais. Ici à Cayenne, les négociations se sont poursuivies toute la journée\", explique la journaliste Anne-Claire Poignard. Des mesures annoncées d’ici samedi Les ministres ont multiplié les déplacements poursuit la journaliste. \"Le ministre de l’Intérieur Matthias Fekl s’est rendu en gendarmerie où il a rencontré les forces de l’ordre. La ministre des Outre-Mer pour sa part a rencontré des membres des communautés amérindiennes. Les élus locaux sont attendus à la préfecture dans quelques minutes. Les ministres devraient annoncer d’ici demain les mesures proposées par le gouvernement pour résoudre la crise\".","date":"2017-03-31T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/guyane-vers-une-solution_2124041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Guyane : quelles avancées doit-on attendre ?","description":"La journaliste Anne-Claire Poignard se trouve à Cayenne, en Guyane, d'où elle précise sur quels points les négociations peuvent aboutir à des avancées.Depuis Cayenne, en Guyane, la journaliste Anne-Claire Poignard détaille la situation sur place : \"ce que l'on sait, c'est qu'il y a encore beaucoup de points sur lesquels le ministre de l'Intérieur et la ministre des Outre-mer sont en train de travailler. Le collectif des '500 frères', leader de la mobilisation, leur a transmis un document de 400 pages de propositions qu'ils sont en train d'examiner\", dit-elle. Les \"500 frères\" reçus samedi La journaliste ajoute que jeudi 30 mars, \"il y a eu des annonces : 60 millions d'euros d'investissements pour la santé, 60 millions d'euros d'investissements pour l'éducation. Mais il reste encore de nombreux chantiers, parmi lesquels celui de l'insécurité, et en la matière, le collectif des '500 frères' réclame par exemple la création de nouveaux commissariats, un renforcement des contrôles aux frontières. Le collectif devrait être reçu aujourd'hui encore par les ministres qui livreront leurs annoncent d'ici demain (samedi 1er avril).\"","date":"2017-03-31T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/guyane-quelles-avancees-doit-on-attendre_2123561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Philippe Chevallier : l'humoriste publie ses chroniques drolatiques","description":"Philippe Chevallier est l'invité du 13 Heures de France 2. Il vient présenter son recueil de chroniques, Les Français et moi, publié aux éditions Flammarion.Le comédien Philippe Chevallier publie Les Français et moi, un recueil de chroniques publié aux éditions Flammarion. \"J'ai décidé de faire publier des chroniques que j'avais écrites au fil des années, comme ça, tout seul dans mon coin. Ces chroniques, je les ai mises en forme, je les ai rassemblées. Philippe Bouvard à qui j'en avais parlé m'avait conseillé d'en faire un livre, il a d'ailleurs écrit une préface merveilleuse\", explique l'humoriste. Un travail de plusieurs années Ces chroniques drolatiques sont le fruit d'un travail de plusieurs années. \"Ça s'est fait tout seul au fil des années, depuis à peu près sept ou huit ans. J'avais envie d'écrire des petites choses personnelles\", relate Philippe Chevallier, qui ajoute l'activité d'écrivain à la liste de ses talents. Il se produira au théâtre d'Edgar à Paris pour son nouveau spectacle.","date":"2017-03-31T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/philippe-chevallier-l-humoriste-publie-ses-chroniques-drolatiques_2123635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Travailler dans une start-up est-il aussi cool qu'on l'imagine ?","description":"Arrivées tout droit des États-Unis, les start-up ont une image dorée et seraient des entreprises où il ferait bon travailler. Mais la réalité est parfois loin du paradis pour les employés.Terminés les costumes-cravates, oubliées les lourdeurs hiérarchiques. Pour beaucoup, les start-up sont synonymes d’un monde meilleur au travail et la réussite à portée de main. La France croit beaucoup en ce modèle. Mais travailler dans une telle entreprise est-il aussi cool qu’on l'imagine ? Développeur informatique, Nicolas Ramz a connu plusieurs start-up. Toutes ne lui ont pas laissé un bon souvenir. \"C’était plutôt cool parce que tout le monde parlait à tout le monde, le patron se mettait à notre niveau, raconte-t-il. Mais quand on partait avant 19h, on se prenait toujours un regard noir de la part des autres employés ou du patron\". Et quand sa start-up déménage un dimanche, pas question de ne pas aider : \"On avait tous rendez-vous le week-end pour déménager. Comme compensation on avait des viennoiseries…\" \"Les frontières entre privé et professionnel sont abolies\" Surdiplomée et trilingue, Mathilde Ramadier fait elle aussi un constat sévère. Auteure du livre Bienvenue dans le nouveau monde : comment j’ai survécu à la coolitude des startups (éd.Premier Parallèle), elle est une lanceuse d’alerte dans le milieu. \"On a des tables de ping-pong, un baby foot, un flipper, plein de bonbons, la cuisine, explique-t-elle. Plein d’avantages en nature, des bons repas gratuits, et tout cela c’est vrai que c’est très bien de premier abord, mais quand on y travaille quelques semaines, on se rend compte que l’entreprise devient une sorte de mère nourricière, on ne peut pas en sortir, tout est fait pour que l’on puisse y passer notre vie, et les frontières entre le privé et le professionnel sont abolies.\"","date":"2017-03-31T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/start-up-un-univers-impitoyable_2124047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"États-Unis : quand Exxon vole au secours du climat","description":"Le président américain a annulé par décret, mardi 28 mars, une bonne partie des règlementations mises en place par l'administration Obama en matière de climat, s'attirant les foudres d'un étonnant adversaire : le géant pétrolier Exxon.Donald Trump en train de saluer des mineurs. Le président, ce jour-là, pense faire plaisir à tous les industriels de l'énergie. Il vient d'annuler le plan de Barack Obama contre le réchauffement climatique. Or, surprise, ExxonMobil, le plus grand groupe pétrolier américain, se met à critiquer cette décision et demande à Donald Trump, dans une lettre, de respecter l'accord de Paris sur le climat. Le gaz, moins cher et polluant que le charbon Le géant pétrolier, régulièrement accusé de polluer la planète, fait donc la leçon à Donald Trump. Un paradoxe d'autant plus étonnant que le président a nommé l'ancien PDG d'Exxon à la tête de la diplomatie américaine. Or, lui aussi, il y a un mois, plaidait pour que l'Amérique ne sorte pas de l'accord de Paris. Si Exxon s'affiche en défenseur du climat, ce n'est pas désintéressé. Le groupe est le premier producteur de gaz, moins cher et moins polluant que le charbon, défendu par Donald Trump.","date":"2017-03-31T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/investiture-d-obama/etats-unis-quand-exxon-vole-au-secours-du-climat_2124049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":true}
{"title":"Mea culpa : les rares excuses de l'Histoire politique française","description":"Comme l'a fait la ministre des Outre-Mer Ericka Bareigts en Guyane, présenter ses excuses est assez rare en politique en France pour être souligné. Quelle est l'histoire du mea culpa en politique ?Les excuses des hommes politiques, arme de communication ou acte de sincérité ? A vous d'en juger. Il y a d'abord l'excuse sans détour façon Alain Juppé. L'ancien Premier ministre a avoué s'être trompé en augmentant les impôts en 1995. Douze ans plus tôt, Lionel Jospin, alors Premier ministre, reconnaît ses erreurs en matière de sécurité. \"J'ai péché par naïveté. Je me suis dit : 'Si on fait reculer le chômage, on va faire reculer l'insécurité' \", avait-il déclaré. Différents types d'excuses Autre catégorie d'excuse, le mea culpa alambiqué, celui par exemple de Dominique de Villepin sur le CPE. \"J'aurais dû faire comme tous les bons politiques, c'est-à-dire que j'aurais dû ne rien faire\", s'était permis de dire ce dernier. Enfin il y a les excuses après des erreurs de comportement. Dernièrement, Nicolas Sarkozy, Emmanuel Macron et François Fillon se sont illustrés dans cette catégorie.","date":"2017-03-31T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/alain-juppe/mea-culpa-les-rares-excuses-de-l-histoire-politique-francaise_2124025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Guyane : la ministre des Outre-mer présente ses excuses","description":"En délégation en Guyane pour représenter l'État français, la ministre des Outre-mer, Ericka Bareigts, a présenté ses excuses au peuple guyanais.La séquence était inattendue. Au balcon de la préfecture de Cayenne (Guyane), la ministre des Outre-mer, Ericka Bareigts, prend la parole. \"On m'a demandé de faire mes excuses au peuple guyanais\", a-t-elle dit. La ministre jusqu'ici décriée est acclamée par la foule. Contraste saisissant avec l'ambiance électrique du début de journée, jeudi 30 mars. Un temps interrompues, les discussions entre le ministre de l'Intérieur, la ministre des Outre-mer et les collectifs locaux ont pu reprendre. Les discussions se poursuivent ce vendredi Sur les barrages, jeudi 30 mars au soir, les excuses de la ministre n'ont pas totalement convaincu. \"Non, pas du tout. C'est juste que ça a détendu l'atmosphère, je pense, c'est important\", affirme un homme quant à la possibilité que les excuses impactent les négociations. \"Je resterai là le temps qu'il faut jusqu'à ce qu'on ait des réponses positives\", explique un autre homme. À Cayenne, les discussions se poursuivent ce vendredi 31 mars toute la journée.","date":"2017-03-31T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/guyane-la-ministre-des-outre-mer-presente-ses-excuses_2123555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Guyane : des excuses pour relancer les négociations","description":"Jeudi 30 mars, la ministre des Outre-Mer, Ericka Bareigts, a présenté ses excuses au peuple guyanais au nom du gouvernement.La foule exulte. Ericka Bareigts semble émue. Dans son dos, le ministre de l'Intérieur est là. Des excuses en public au nom du gouvernement. L'image est étonnante et l'effet immédiat. Sa déclaration relance des négociations jusque là figées par la contestation. Après les excuses, l'atmosphère est radicalement différente. Le dialogue reprend. \"On leur a remis le cahier des revendications, bien épais, et on leur a dit qu'on leur donne jusqu'à samedi matin (1er avril) pour qu'ils puissent donner des réponses\", détaille José Achille, du collectif des \"500 frères contre la délinquance\". \"Elle l'a dit avec ses mots\" Avant d'employer le terme d'\"excuses\", Ericka Bareigts en a-t-elle parlé au reste du gouvernement à Paris ? Elle n'en dira pas plus ce vendredi. Le ministre de l'Intérieur, lui, se garde bien d'employer les mêmes mots. \"Elle l'a dit avec ses mots\", explique pour sa part Matthias Fekl. Les deux ministres devraient rester encore quelques heures en Guyane.","date":"2017-03-31T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/guyane-des-excuses-pour-relancer-les-negociations_2124029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Versailles : les fontaines du roi","description":"Dès samedi 1 er avril, débuteront les spectacles des grandes eaux musicales du Château de Versailles. France 2 a pu suivre les coulisses de cet événement qui émerveille les visiteurs.Depuis Louis XIV le spectacle des fontaines est indissociable du Château de Versailles. Imaginé par le monarque, il ravissait les courtisans. Aujourd'hui encore ces ballets aquatiques éblouissent les visiteurs. \"Pour moi, voir ce magnifique spectacle me remplit vraiment de joie\", précise une curieuse. Cette magie en surface jaillit des entrailles. Dans les galeries souterraines, on trouve des kilomètres et des kilomètres de canalisations, plus des deux tiers datent de l'époque de Louis XIV. À l'ancienne Un réservoir de deux millions et demi de litres permet d'acheminer l'eau vers les fontaines. Si les fontaines de la perspective sont actionnées automatiquement, le reste se fait encore à l'ancienne avec les outils de l'époque. Puis l'eau jaillit de toute part avec, à chaque fois, des ambiances différentes. Tantôt intimiste, tantôt majestueux. Un parcours de découverte pour se laisser surprendre par la beauté des eaux.","date":"2017-03-31T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/versailles-les-fontaines-du-roi_2123631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Marine Le Pen durcit le ton","description":"En meeting à Saint-Brieuc (Côtes-d'Armor), jeudi 30 mars, Marine Le Pen a durci le ton sur les migrants.C'est la région où Marine Le Pen réalise ses plus mauvais scores, après la Corse. Alors sur le marché de Concarneau (Finistère), ce vendredi 31 mars au matin, la présidente du Front national est en opération séduction, avec un thème principal : l'immigration. \"Beaucoup de migrants ont été répartis dans des villages bretons, avec comme conséquence, incontestablement, une hausse de l'insécurité\", a-t-elle dit. Une terre historiquement de gauche Associer migrants et insécurité, Marine Le Pen effectue un retour aux fondamentaux en citant plusieurs faits divers à la tribune, jeudi 30 mars au soir, lors d'un meeting dans une exploitation laitière. Sur cette terre historiquement de gauche, la présidente du FN adresse aussi un message aux agriculteurs et producteurs de porcs, nombreux. Avec une promesse : la sortie de l'Union européenne et une nationalisation des aides, diversement appréciée.","date":"2017-03-31T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/presidentielle-marine-le-pen-durcit-le-ton_2123629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Enquête : le Docetaxel aurait causé 48 décès","description":"Les premières conclusions de l'agence sur le médicament sur le Docetaxel font état de 48 décès liés à l'anticancéreux.En juin 2016, Emmanuelle apprend qu'elle a un cancer du sein. Elle est opérée, et pour éviter une récidive, prend du Docetaxel, une molécule anticancéreuse aux effets indésirables connus. \"Petit à petit, il y avait une sécheresse des yeux, de la bouche, des aphtes, une mutation du tube digestif\", raconte-t-elle. Mais dans certains cas, le traitement a été fatal. En février 2017, l'agence du médicament demande la suspension du Docetaxel suite au décès de 6 patientes, traitées elles aussi pour un cancer du sein. 187 infections graves et 48 décès A l'époque, Emmanuelle ne connaissait pas cet état de fait. Avec le recul, elle se dit qu'elle aurait quand même accepté la chimiothérapie. L'agence du médicament vient de publier les premiers résultats d'une enquête sur l'utilisation du Docetaxel. La molécule serait à l'origine de 187 infections graves qui ont provoqué 48 décès en un peu plus de 20 ans. Son utilisation est toujours suspendue dans le cancer du sein, mais le Docteur Marc Espié estime qu'il faudrait mieux l'encadrer.","date":"2017-03-31T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/enquete-le-docetaxel-aurait-cause-48-deces_2123651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Agriculture : un jardin sous la mer","description":"Des biosphères sous-marines expérimentales au large des côtes d’Italie sont utilisées pour faire pousser des cultures destinées à la consommation humaine. Le procédé pourrait inspirer l'agriculture de demain.Au large de l'Italie, des biosphères sous-marines pourraient devenir les fermes du futur. Dans de drôles de sphères six mètres sous l'eau, un écosystème est entretenu par des jardiniers plongeurs. À l'intérieur, plus besoin de masque, on peut respirer normalement. L'eau salée s'évapore sur les vitres et devient de l'eau douce. Elle alimente les plantes qui créent elles-mêmes leur propre oxygène, et le tour est joué ! Travailler la terre au milieu de la mer Ici, pas de mouches, pas de parasites, aucune petite bestiole ne vient abimer les récoltes. Donc il n'y a pas besoin de produit chimique. Et la mer à l'extérieur de la biosphère permet de garder une température à l'intérieur très stable. Ces serres sont surveillées depuis des cabines de plage transformées en centre de contrôle. Une société d'équipement de plongée est à l'origine de ce projet original, elle a récolté 150 000 euros grâce à un financement participatif. C'est une autre manière de travailler la terre au milieu de la mer.","date":"2017-03-31T00:00:00.000Z","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-un-jardin-sous-la-mer_2124037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Logement : comment louer entre particuliers ?","description":"De plus en plus répandue, la location entre particuliers est tout de même soumise à plusieurs règles, que détaille Justine Weyl pour le 13 Heures.La journaliste Justine Weyl explique qu'a priori, tout le monde peut louer son bien immobilier, \"mais pas n'importe comment\". \"Si vous être propriétaire, aucun problème. En maison, vous êtes le maitre des lieux, en appartement, attention, certains syndics de copropriété peuvent interdire ou restreindre la location. Si vous êtes locataire, cette fois il vous faut l'autorisation de votre propriétaire. Sans cela, vous êtes dans l'illégalité\", ajoute-t-elle. Pas plus de 120 nuits sur l'année La journaliste ajoute qu'on ne peut pas louer son logement \"plus de quatre mois, soit 120 nuits cumulées sur une année.\" \"Au-delà, vous passez dans la catégorie 'louer professionnel' et il vous faudra donc, dans ce cas, faire une déclaration en mairie et obtenir une autorisation, autorisation que les communes peuvent vous refuser, c'est le cas dans certaines grandes villes comme Paris, qui sont très tendues question logement\", détaille Justine Weyl.","date":"2017-03-31T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/logement-comment-louer-entre-particuliers_2123669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Syndicats : la CFDT détrône la CGT","description":"La CFDT a détrôné, pour la première fois de son histoire, la CGT au niveau national dans le secteur privé.C'est une révolution dans le monde syndical. Après un siècle de règne, la CGT est détrônée. La CFDT est désormais le premier syndicat de France dans le secteur privé, avec 26,37% des voix. La CGT est deuxième (24,85%), FO troisième (15,59%). Pour Laurent Berger, patron de la CFDT, cette victoire récompense un syndicat réformiste, toujours prêt à dialoguer. La CGT toujours en tête dans le public La ligne a été initiée par Nicole Notat et François Chérèque à la fin des années 90, et fut parfois difficile à tenir. Comme en 2003 : la CFDT valide la réforme des retraites, négociée avec la droite. Une décision alors très critiquée par sa base. À l'opposé, la CGT, le plus vieux syndicat de France, a vu son influence s'éroder ces dernières années. La centrale paie sa stratégie contestataire, selon Bernard Vivier, de l'institut supérieur du travail, qui estime que \"la CGT n'a pas rénové son logiciel de pensée\". Philippe Martinez ne cache pas sa déception, même si la CGT reste en tête dans les entreprises publiques, comme à la SNCF.","date":"2017-03-31T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/syndicats/syndicats-la-cfdt-detrone-la-cgt_2124065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Australie : les conséquences du passage du cyclone Debbie","description":"Les premières images des conséquences du passage du violent cyclone Debbie en Australie. Les inondations sont importantes et la population risque de se retrouver nez à nez avec des animaux sauvages.Dans l'État du Queensland dans le nord-est de l'Australie, la zone a été touchée par un cyclone tropical mardi 28 et mercredi 29 mars. Depuis, de graves inondations s'étendent à perte de vue. Plusieurs dizaines de milliers de personnes doivent partir. Ils se débrouillent avec les moyens du bord. Mais la situation est difficile. Des centaines de secouristes sont mobilisés et ils opèrent des sauvetages dans les rues où le courant est trop fort. Attention aux animaux sauvages Pas de victimes pour le moment, mais des milliers de sinistrés. \"J'ai tout perdu, ma caravane, ma maison est partie comme beaucoup d'autres\", explique un habitant. Les autorités ont lancé un avertissement à la population sur la présence d'éventuels animaux sauvages dans les eaux comme des serpents ou des crocodiles. Un requin s'est d'ailleurs échoué sur une route à plusieurs kilomètres de la mer.","date":"2017-03-31T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/australie-les-consequences-du-passage-du-cyclone-debbie_2123621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Logement : fin de la trêve hivernale","description":"Dès ce vendredi 31 mars à minuit, les expulsions locatives vont reprendre, tout comme les coupures de gaz ou d'électricité pour ceux qui ne payent pas leurs factures.La vie de cette mère de famille a failli basculer il y a 10 jours. On est en pleine trêve hivernale et pourtant, un agent vient lui couper le courant. Elle dispose alors d'un sursis, mais pour combien de temps ? Alexandra élève seule ses deux enfants en bas âge dans une maison mal isolée. Ne plus avoir d'électricité est pour elle impensable. Malgré ses faibles revenus, 800 euros par mois, elle a toujours payé ses notes d'électricité. Changer de fournisseur de courant Dans sa petite maison, seuls deux radiateurs fonctionnent. Mais EDF lui réclame 5 500 euros de rattrapage sur deux ans, une somme qu'elle conteste. \"Ça serait vraiment ma consommation, je ne contesterai pas et je paierai. Sauf que ce n'est pas possible\", dit-elle. Pour éviter une coupure électricité, Alexandra a décidé de changer de fournisseur d'électricité. Elle a contacté le médiateur de l'énergie, qui l'aide à régler son litige.","date":"2017-03-31T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/logement-fin-de-la-treve-hivernale_2123643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-31-mars-2017_2112809.html","containsWordGlobalWarming":false}
{"title":"Sport : le football féminin en pleine expansion","description":"Le football féminin compte plus de 100 000 licenciées, un chiffre qui a doublé en quatre ans et illustre la passion grandissante des Françaises pour le ballon rond.Ce jour-là, les supporters marseillais n'ont d'yeux que pour elles. Maillots blancs, les joueuses de l'OM reçoivent le Paris-Saint-Germain. En tribunes, la ferveur, comme chaque weekend. Le football féminin en a déjà conquis plus d'un. \"J'adore, je retrouve le football comme je l'aime\", clame un supporter. Marseille bat Paris 2 à 0. De quoi ravir les 1 000 supporters phocéens. On est encore bien loin des 67 000 places du stade Vélodrome, mais les héroïnes du jour, professionnelles pour la plupart, ont elles aussi leur public : des footballeuses en herbe qui ne demandent qu'à voir des stars. Une web-série pour Alex Morgan La plus célèbre d'entre elles, c'est l'Américaine Alex Morgan, considérée comme la meilleure joueuse du monde. À 27 ans, elle est aussi un phénomène marketing. Facebook, Twitter, Intagram : au total, plus de 10 millions d'abonnés sur les réseaux sociaux. Depuis cet été, l'attaquante joue à Lyon. Et pour ses nombreux fans à travers le monde, le club diffuse même une web-série.","date":"2017-03-31T00:00:00.000Z","order":12,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sport-le-football-feminin-en-pleine-expansion_2124051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
{"title":"Vicente : les recherches se poursuivent","description":"Alors que l’alerte enlèvement pour retrouver le petit Vicente a été levée jeudi 30 au soir, les recherchent continuent ce vendredi 31 afin de localiser le petit garçon enlevé par son père. Denis Sébastien est en direct de Clermont-Ferrand.L’alerte enlèvement a permis aux enquêteurs de faire de nombreux progrès nous explique le journaliste Denis Sébastien en direct de Clermont-Ferrand (Puy-de-Dôme) : \"Les enquêteurs ont reçu plus de 1 300 appels, parmi lesquels des témoignages jugés intéressants qui pourraient contribuer à retrouver le petit garçon\". Un fugitif armé L’enquête est délicate précise le journaliste. \"Ce vendredi soir, c’est confirmé les recherches se concentrent sur le grand sud-ouest de la France où Jason Lopez, le père ravisseur a de la famille, qui pourrait le cacher. Mais il s’agit d’une enquête délicate, Jason Lopez est un détenu qui s’est évadé il y a plusieurs mois et donc il est habitué à se cacher. C’est aussi un homme armé, donc potentiellement dangereux. Quoi qu’il en soit, la levée de l’alerte enlèvement ne signifie pas la fin de l’enquête et les recherches se poursuivent de façon plus discrète\".","date":"2017-03-31T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/vicente-les-recherches-se-poursuivent_2124039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-31-mars-2017_2113313.html","containsWordGlobalWarming":false}
