{"title":"Strasbourg : un incendie dans un immeuble fait quatre morts dont deux enfants","description":"Lundi 13 juin, un incendie a provoqué la mort d'une famille à Strasbourg, dans le Bas-Rhin. Les parents et leurs deux enfants n'ont pas pu être sauvés par les pompiers.Peu après 5 heures du matin, un incendie s'est déclaré dans un appartement de Strasbourg (Bas-Rhin), lundi 13 juin, causant la mort de deux personnes et de leurs deux enfants. \"J'ai entendu quelque chose qui explosait (…) les enfants ont crié, après ils sont tombés\", raconte Annissa Bouktab, témoin, qui a immédiatement alerté les pompiers. Arrivés en quelques minutes, les secours ne sont pas parvenus à sauver les victimes. Un logement HLM vétuste selon les habitants du quartier Les habitants de l'immeuble, encore sous le choc, accusent la vétusté des logements HLM, là où s'est déclenché l'incendie. \"Tout ce qui est courant, gaz, les entrées… rien n'est aux normes\", témoigne Sandra Royer, une habitante du quartier. \"Là où mon fils habitait, il y a des fissures, il y a de l'eau qui rentre dedans, il y a des cafards, il y a des rats\", affirme Christine Wirth, habitante du quartier. Le bailleur social assure que l'immeuble devait être prochainement rénové. Les causes de l'incendie ne sont pas encore connues.","date":"2022-06-13T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["H.Puffeney","C.Fouchard","M.-C.Lang France 3 Alsace","@RevelateursFTV","J.-M.Perroux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/strasbourg-un-incendie-dans-un-immeuble-fait-quatre-morts-dont-deux-enfants_5195665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Mer Méditerranée : les méduses font leur retour","description":"Face aux températures de plus en plus chaudes, les méduses font leur apparition dans les cours d’eau et notamment en Méditerranée. Dans le Var, une alerte a été lancée pour lutter contre les piqûres.À l’approche de l’été, le soleil brille, les températures se réchauffent et les méduses en profitent pour piquer la peau des baigneurs. Ce sont souvent les aléas de la saison estivale. Dans le Var, elles empêchent certains de barboter dans la mer Méditerranée. \"C’est un peu inquiétant, s'il y en a, je ne mets pas ma fille à l’eau, c’est clair\", témoigne un touriste inquiet. De nombreuses personnes ont subi des piqûres de méduses sur cette plage de Toulon (Var), et les marques laissées sont parfois très importantes. Que faire en cas de piqûre ? \"C’est très désagréable, ça fait mal et ça gonfle, ça fait mal même à l'intérieur\", explique une baigneuse venant de se faire piquer. Comme pour cette femme, de multiples conseils sont à appliquer si vous souffrez d'une piqûre de méduse. \"Surtout, on ne se rince pas à l’eau douce (…), il faut rincer à l’eau de mer et ensuite on a des antihistaminiques, une pommade, que l’on va appliquer sur la partie lésée\", informe un sauveteur.","date":"2022-06-13T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Delaunet","N. Tireche","J-F. Fuster","S. Marty"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/mer-mediterranee-les-meduses-font-leur-retour_5195668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte du canal du Midi","description":"Le canal du Midi attire beaucoup de monde quand les beaux jours arrivent. C’est souvent l’occasion de pouvoir flâner au bord de l’eau tout en passant un bon moment.Existe-t-il plus paisible comme week-end que de naviguer sur le canal du Midi ? Pour beaucoup, c’est devenu un véritable incontournable de la saison estivale. \"Le canal du Midi, c’est une découverte\", explique Philippe, un plaisancier breton. Avec son groupe d’amis, il profite du soleil pour naviguer dans le canal et passer un moment complice. \"En quittant l’étranger, c’est un vrai plaisir de revenir en France, on voit que la France est magnifique\", témoigne l’un de ses amis. La riche histoire du canal du Midi Comme Olivier et ses amis, de nombreux plaisanciers se sont succédés sur le canal depuis le 17e siècle, date de la construction de ce très long édifice. Si aujourd’hui, le monument sert à de nombreux touristes avides de tranquillité, il était à l’époque utilisé pour effectuer des transports de marchandises. Entre amis ou en famille, tout le monde peut trouver du plaisir à visiter cet endroit si particulier où la douceur de vivre règne. En général, il faut une semaine pour vraiment être dépaysé et pouvoir avancer à son rythme de plaisancier.","date":"2022-06-13T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":["I.Delion","O.Combe","N.Trau images drone : Sud Toulouse"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/patrimoine-a-la-decouverte-du-canal-du-midi_5195698.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : un résultat correct pour Les Républicains","description":"Dimanche 12 juin, les élections législatives se sont révélées moins décevantes que prévues pour le parti des Républicains. Les projections prévues tablent sur 50 à 80 sièges, comme l'explique Christophe Gascard en direct du bureau du parti.C’est une défaite moins lourde que prévue. Au premier tour des élections législatives, les Républicains sont arrivés derrière le Rassemblement National, mais leur score est finalement meilleur que ce que les observateurs politiques prévoyaient. Plusieurs candidats sont au second tour, ce qui était peu attendu après le score de Valérie Pécresse à l'élection présidentielle. Bien qu'ils soient trois fois moins nombreux à s’être qualifiés qu’en 2017, le parti se réjouit de son score. Quelle marche à suivre pour le second tour ? Lundi 13 juin, à 14 h, un conseil stratégique du parti va avoir lieu pour explorer la marche à suivre pour le deuxième tour. L’un des points centraux du débat sera de savoir quelle consigne de vote doit être donnée aux différents électeurs. \"Christian Jacob a déjà précisé sur France 2 qu’il appelait ses électeurs à ne donner (…) aucune voix pour les extrêmes\" rapporte Christophe Gascard. Les Républicains espèrent aussi voir la majorité leur tendre la main après le bon score de leur mouvement.","date":"2022-06-13T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["C.Gascard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/legislatives-2022-un-resultat-correct-pour-les-republicains_5195644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : le Rassemblement national en troisième position après le premier tour","description":"Le Rassemblement national est arrivé en tête dans plusieurs circonscriptions, dimanche 12 juin, lors des élections législatives. Il se classe derrière Ensemble et la NUPES.Lundi 13 juin, Marine Le Pen arpentait le marché de Rouvroy (Pas-de-Calais). En remportant 54 % des voix au premier tour des élections législatives, la candidate RN a failli être élue députée. Elle repart en campagne face à Marine Tondelier, la candidate de la NUPES. \"Nous sommes les seuls à être, en réalité, en forte dynamique depuis 2017\", a assuré Marine Le Pen, députée (RN) sortante du Pas-de-Calais. Son parti a réalisé de bons scores dans le Nord, dans les Pyrénées-Orientales et en Gironde. Le RN en tête dans 110 circonscriptions Le Rassemblement national sera présent au second tour dans 208 circonscriptions, dimanche 19 juin, ce qui donne de l'espoir pour ses électeurs. \"J'espère que ça va changer un peu, surtout pour les ouvriers\", commente une femme. Les plus fidèles militants de la femme politique étaient rassemblés à Hénin-Beaumont (Pas-de-Calais), dimanche 12 juin. Le RN est arrivé en tête dans 110 circonscriptions. En cas de duel entre la majorité présidentielle et la NUPES, Marine Le Pen invite ses électeurs \"à ne pas choisir\".","date":"2022-06-13T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["C.Motte","V.Lerouge","M.Dreujou","C.Gadelorge","N.Murviedro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-le-rassemblement-national-en-troisieme-position-apres-le-premier-tour_5195641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Tourisme : une belle année en perspective pour le parc Astérix","description":"Après plusieurs années compliquées, les parcs d’attraction font leur retour en force. Malgré un manque de personnel, les chiffres de réservations sont exceptionnels.Au parc Astérix, c’est la cohue et de nombreux visiteurs sont venus découvrir les aventures de leur gaulois favori. Les restaurants sont complets et il faut même faire la queue pour pouvoir accéder aux différents manèges. \"On retrouve la vie, on respire et franchement, le Covid peut rester là où il est\", comme cet homme, ils sont nombreux à vouloir retrouver le plaisir de profiter des parcs d’attractions. Un été très attendu La saison estivale est toujours très attendue par le parc puisqu’elle représente 60 % du chiffre d’affaires annuel. Cette année, les spectateurs du parc sont venus plus tôt, comme en atteste le responsable de la réception des hôtels du parc. \"Pour le mois d’avril, on était à 95 % de taux d’occupation sur nos trois hôtels, c’est une très bonne note\" décrypte Kim How. Le gros problème, c’est le manque de saisonniers puisque 100 personnes sont encore recherchées pour travailler.","date":"2022-06-13T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["J.Vitaline","F.Le Moal","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-une-belle-annee-en-perspective-pour-le-parc-asterix_5195680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : une majorité cruciale pour le président de la République","description":"Dimanche 12 juin, la majorité présidentielle est arrivée en tête du premier tour des élections législatives. Cependant, rien ne garantit au parti d’Emmanuel Macron de décrocher la majorité absolue. Le journaliste Guillaume Daret, en duplex de Villepinte, apporte des précisions.C’est un enjeu essentiel de ce début de quinquennat. Emmanuel Macron souhaite, avec son mouvement \"Ensemble\", obtenir la majorité à l'Assemblée nationale. Arrivé en tête à l’issue du premier tour du scrutin, le parti du président va devoir mener une campagne acharnée pour décrocher le nombre de sièges suffisant. Confiant, Emmanuel Macron se veut rassembleur et incite ses proches à mettre en avant les propositions du gouvernement. La campagne s’intensifie Dans un premier tour serré face à Nupes, le président a appelé son mouvement à faire preuve d’humilité. L’enjeu de détenir la majorité absolue est très important, car si \"Ensemble\" ne la détient pas, ils devront faire appel à d’autres députés issus d’autres groupes parlementaires pour avoir le nombre nécessaire pour faire voter les lois. C’est Élisabeth Borne qui va devoir faire campagne car le président est en déplacement en Roumanie, en Moldavie et possiblement en Ukraine, dans la semaine qui arrive.","date":"2022-06-13T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["G.Daret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-2022-une-majorite-cruciale-pour-le-president-de-la-republique_5195638.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : dans l'Aveyron, une station essence communale propose des prix imbattables","description":"À Coupiac, dans l'Aveyron, la mairie a acheté une station essence il y a 30 ans. Gérée par une association, elle propose des prix très compétitifs aux automobilistes.Le litre de gazole est à seulement 1,86 euro dans une petite station de campagne à Coupiac (Aveyron), lundi 13 juin. \"J'habite à six kilomètres, c'est intéressant d'avoir une station de proximité\", assure un conducteur. Cette station essence est la seule disponible dans un rayon de 20 km. \"Heureusement qu'on a ce service, c'est essentiel\", témoigne une infirmière libérale. Automatisée, la station propose de l'essence et du gazole, 24 heures sur 24. Aucun bénéfice En 1990, la mairie de Coupiac (Aveyron) est la première en France à racheter une station-service. Celle-ci appartient toujours à la commune, mais une association s'occupe de l'achat de carburant. Entre deux livraisons, les prix restent fixes, malgré l'évolution du marché. \"On ne fait pas de bénéfices, c'est le but de l'association de couvrir juste les frais et de permettre à la population d'avoir des prix intéressants\", explique Yves Roussel, trésorier bénévole de l'association Coupiac service distribution. Un agent municipal est chargé de surveiller les stocks.","date":"2022-06-13T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["M-C.Delouvrié","D.Breysse","F.Rebou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/prix-des-carburants-dans-l-aveyron-une-station-essence-communale-propose-des-prix-imbattables_5195677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : les électeurs vont-ils se mobiliser pour le second tour ?","description":"Alors que le taux d'abstention n'a jamais été aussi élevé pour des élections législatives, dimanche 12 juin, les électeurs vont-ils se déplacer davantage pour le second tour ?Dans la première circonscription du Gard, à Beaucaire, le Rassemblement national est arrivé en tête au premier tour des élections législatives, dimanche 12 juin. Ici, l'abstention s'est élevée à 58,3 %, ce qui représente six points de plus que la moyenne nationale. De nombreux électeurs expliquent ne pas être allés voter par dépit. \"Je n'ai pas envie d'aller voter parce que pour moi, ça ne sert à rien. Il n'y a rien qui change\", assure une femme. \"La politique, je n'y crois plus\", ajoute une autre. Une prise de conscience pour certains À Saint-Nazaire (Loire-Atlantique), l'abstention s'est élevée à un peu plus de 52 %. Le duel entre la Nupes et la majorité présidentielle incite certains à se déplacer aux urnes pour le second tour. \"Je sais que c'est important et que ça va définir tout ce qui va se passer après. Je préfère participer en allant voter\", affirme une jeune femme. La campagne avant le second tour, qui aura lieu dimanche 19 juin, est décisive pour de nombreux électeurs.","date":"2022-06-13T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["B.Gelot","M.Arribe","C.Wormser","S.Dauba G.Sabin","P.Limpens"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/abstention/legislatives-2022-les-electeurs-vont-ils-se-mobiliser-pour-le-second-tour_5195473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : plusieurs ministres d'Emmanuel Macron sont en ballotage","description":"Dimanche 12 juin, à l'issue du premier tour des élections législatives, des ministres du gouvernement Macron sont en difficulté. S'ils ne l'emportent pas le 19 juin, ils devront démissionner.À Massy (Essonne), la ministre de la Transition écologique, Amélie de Montchalin, tracte, lundi 13 juin. Dans la 6e circonscription de l'Essonne, où elle est candidate, elle a été largement devancée au premier tour des élections législatives, dimanche. Si la ministre perd l'élection, elle sera dans l'obligation de quitter son poste au gouvernement. Son but pour cette campagne d'entre-deux-tours : \"Montrer (…) que c'est un choix décisif, que c'est un choix sur notre République, sur notre démocratie et d'aller au porte-à-porte convaincre, l'un après l'autre, les électeurs\", assure-t-elle. Stanislas Guerini et Clément Beaune également en mauvaise position Elle fera face au candidat de la Nupes, Jérôme Guedj, au second tour. D'autres ministres sont en danger, tels que Stanislas Guerini, le ministre de la Fonction publique, mais aussi Clément Beaune, le ministre de l'Europe. L'ancien ministre de l'Éducation, Jean-Michel Blanquer, a quant à lui été éliminé dès le premier tour.","date":"2022-06-13T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["J.Bigard","T.Maillet","S.Lisnyj","L.Lagabbe","N.Jauson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/nupes/legislatives-2022-plusieurs-ministres-d-emmanuel-macron-sont-en-ballotage_5195617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : de gros enjeux pour le second tour","description":"Dimanche 12 juin, le premier tour des élections législatives a eu lieu en France. La journaliste Nathalie Saint-Cricq est sur le plateau du 13 Heures, lundi 13 juin, pour dresser le bilan et tirer des enseignements de ce scrutin.C’était un match très attendu entre la Nupes et la majorité présidentielle et au terme du premier tour des élections législatives, qui a eu lieu dimanche 12 juin, l’incertitude demeure quant au nombre de sièges obtenus par chaque mouvement. En revanche, pour la journaliste Nathalie Saint-Cricq, il est clair que Jean-Luc Mélenchon, le leader de la Nupes, ne sera pas Premier ministre car il ne sera pas en tête en nombre de sièges à l’issue du deuxième tour. \"Il fait une percée absolument étonnante, mais pas pour autant la possibilité de rentrer à Matignon\", note la journaliste, présente sur le plateau du 13 Heures, lundi 13 juin. Elle explique aussi que le leader du mouvement de gauche est en mesure de faire perdre la majorité absolue au président de la République. Une majorité absolue difficile à obtenir pour \"Ensemble\" Même si le chef de l’État et son mouvement obtiennent la majorité absolue, il faudra concilier avec l’avis de chacun et des mouvements Horizons d’Édouard Philippe et du MoDem de François Bayrou. S'ils ne parviennent pas à l’obtenir, la tâche s’annonce encore plus complexe. \"Il faudra aller grailler à droite, à gauche\", souligne Nathalie Saint-Cricq. Une situation déjà vue à l’époque de Michel Rocard.","date":"2022-06-13T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["N.Saint-Cricq"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ensemble/legislatives-2022-de-gros-enjeux-pour-le-second-tour_5195653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : les bons résultats de la Nupes, l'alliance des gauches","description":"La Nupes, Nouvelle Union politique, écologique et sociale, a obtenu de bons résultats dans plusieurs circonscriptions lors du premier tour des élections législatives, dimanche 12 juin.À Besançon (Doubs), le candidat Nupes, Stéphane Ravaclay, est accueilli sous les applaudissements. Pour sa première élection, le boulanger est arrivé en tête avec 32,5 % des votes. \"Il y a un an, un an et demi, je me suis battu, et depuis, ce sont des jours magiques. On va se battre\", confie Stéphane Ravacley, candidat dans le Doubs. Au premier tour, il devance le député sortant de la majorité présidentielle, Éric Alauzet. Un boulanger et une femme de ménage à l'Assemblée ? Une partie de la population se réjouit. \"C'est assez inédit, je ne sais pas s'il y a déjà eu un boulanger député\", s'interroge un homme. \"Moi, je pense que c'est toujours plus intéressant d'être représenté par quelqu'un qui sait ce que c'est le travail tous les jours\", ajoute un autre. Dans le Val-de-Marne, Rachel Kéké, candidate Nupes et femme de ménage, est aussi arrivée en tête. Elle a devancé l'ex-ministre des Sports, Roxana Maracineanu. Alexis Corbière, Danièle Obono, Sophia Chikirou et Sarah Legrain ont été élus députés dès le premier tour de l'élection.","date":"2022-06-13T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["A.Etienne","C.Motte","A.Husser","V.Lavigne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-les-bons-resultats-de-la-nupes-l-alliance-des-gauches_5195620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : Ensemble et la NUPES arrivent au coude-à-coude à l'issue du premier tour","description":"La Nupes et la majorité présidentielle se disputent la première place après le premier tour des élections législatives, qui s'est déroulé dimanche 12 juin.Lundi 13 juin, la Première ministre Élisabeth Borne était à Condé-en-Normandie (Calvados). Elle demande aux électeurs de lui accorder une majorité solide, dimanche 19 juin, date du second tour des élections législatives. \"Nous ne devons pas rajouter de l'instabilité à l'instabilité. Nous avons besoin, notre pays a besoin d'une majorité forte et claire\", a assuré Élisabeth Borne. La Nupes est également retournée en campagne en rejetant le projet du chef de l'État. Les deux coalitions s'opposeront dans 272 circonscriptions Donnée un temps en tête des résultats dimanche soir, l'alliance de gauche est finalement arrivée deuxième selon les résultats du ministère de l'Intérieur. \"Un certain nombre de candidats, qui en réalité sont des candidats de la Nouvelle Union populaire, écologique et sociale, ne sont pas comptabilisés comme tels\", assure Manuel Bompard, député européen La France insoumise. Ces accusations ont été balayées par la majorité présidentielle. Au second tour, Nupes et Ensemble s'opposeront dans 272 circonscriptions.","date":"2022-06-13T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A.Peyrout","A.Bourse","H.Capelli","D.Fossard","L.Le Moigne","B.Blanc","E.Marot","D.Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-ensembleet-lanupesarrivent-aucoude-a-coudea-l-issue-du-premier-tour_5195470.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Canicule : les bons gestes des personnes âgées pour se protéger de la chaleur","description":"Lundi 13 juin, alors qu'une forte vague de chaleur est annoncée sur l'ensemble de la France, les personnes âgées, plus sujettes au coup de chaud, se préparent.La vague de chaleur annoncée pour la France à partir du lundi 13 juin ne rassure pas les personnes âgées. \"Pour moi, c'est assez pénible la canicule\", constate un homme. Certains prévoient d'effectuer moins d'activités ou de ne pas sortir l'après-midi. Les services de la mairie visitent les personnes les plus fragiles, afin de s'assurer qu'elles appliquent les bons gestes face à la forte chaleur. \"On appelle toutes les personnes pour savoir comment elles vont, si elles souffrent de la chaleur, pour leur rappeler aussi les préconisations\", indique Brigitte Masdoumier, chargée de coordonner le Plan canicule au CCAS de Libourne. Des repas de livraison à domicile modifiés À 75 ans, une retraitée a déjà pris toutes les précautions nécessaires. \"J'aère la nuit, le plus possible. Le matin, dès que je sens le soleil arriver, je baisse (…) et la journée j'utilise un ventilateur\", explique Claudine Lesceux. La mairie de Libourne (Gironde) a aussi modifié les repas livrés à domicile pour proposer des aliments plus riches en eau aux personnes âgées.","date":"2022-06-13T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["R.Moquillon","T.Breton","N.Titonel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-bons-gestes-des-personnes-agees-pour-se-proteger-de-la-chaleur_5195674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : l'échec d'Éric Zemmour et de son parti Reconquête","description":"Dimanche 12 juin, le candidat Reconquête, Éric Zemmour, ancien candidat à l'élection présidentielle, ne s'est pas qualifié pour le second tour des élections législatives.Éric Zemmour a été éliminé dès le premier tour, dimanche 12 juin, dans la circonscription du Var, où il s'était présenté pour les élections législatives. Avec 33 % des voix, il termine troisième derrière LREM et le RN. Ses électeurs se questionnent. \"Le bilan de Macron est catastrophique et les gens continuent à voter pour lui\", assure un homme. \"J'aurais aimé qu'il puisse peser dans le débat, dans des votes\", ajoute une femme. Les sondages donnaient Éric Zemmour qualifié, mais au fur et à mesure des résultats, la victoire s'envole. Aucune consigne de vote \"Nous avons proposé l'union aux autres partis de droite, ils n'en ont pas voulu. La gauche a eu la voix libre et on voit ce soir le résultat\", a affirmé Éric Zemmour, candidat Reconquête, éliminé de la 4ème circonscription du Var, lors d'un discours. L'homme politique n'a donné aucune consigne de vote et a refusé de répondre aux questions des journalistes.","date":"2022-06-13T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D.Schlienger","C.Méral","L.Pekez R.Gardeux","J.Cohen-Olivieri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/eric-zemmour/legislatives-2022-l-echec-d-eric-zemmour-et-de-son-parti-reconquete_5195647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
{"title":"Tourisme : un café ambulant dans la baie du Mont-Saint-Michel","description":"Lundi 13 juin, le JT de 13 Heures inaugure son feuilleton sur le goût des cafés avec la présentation d'un café ambulant dans la baie du Mont-Saint-Michel.Au Mont-Saint-Michel (Manche), un Australien a acheté une ancienne 2CV afin d'aménager un bar rétractable dans son coffre avec une machine à café fabriquée sur mesure. Il se balade ainsi avec son café ambulant dans la baie du Mont-Saint-Michel. Il s'installe le plus souvent à Saint-Léonard. \"Petite terrasse, vue sur le Mont-Saint-Michel, que demander de mieux ?\", s'amuse-t-il. Ce village est un point de départ pour les traversées de la baie, mais il n'y a plus de commerce pour accueillir les randonneurs. Redonner de la vie au village Avec ce café ambulant, le commerçant espère ramener de la vie dans le village et attirer les curieux avec sa 2CV. \"Ça me rappelle la voiture que j'avais, lorsque j'étais plombier\", constate un homme. Un guide de la baie voit le café comme une aubaine. \"C'est l'occasion (…) de se redonner du mordant pour l'après-midi\", affirme-t-il. Le commerçant ambulant se fournit chez des producteurs locaux pour acheter les produits de son bar.","date":"2022-06-13T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":["G. Marque","J-L. Cesco"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/tourisme-un-cafe-ambulant-dans-la-baie-du-mont-saint-michel_5195701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-13-juin-2022_5155669.html","containsWordGlobalWarming":false}
