{"title":"Attentats de janvier : il y a un an, Clarissa Jean-Philippe était la première victime d'Amedy Coulibaly","description":"Il y a un an jour pour jour, la policière municipale Clarissa Jean-Philippe était abattue par Amedy Coulibaly.Des gestes de recueillement, quelques fleurs déposées, hommages délicats d'anonymes et de proches marqués à jamais par le souvenir d'une jeune femme. Clarissa Jean-Philippe avait 25 ans quand elle morte, le 8 janvier 2015, tuée par Amedy Coulibaly. Tous les mois, sa tante vient se recueillir près de l'endroit où la jeune policière a été abattue. Hommage en Martinique Il y a un an, jour pour jour, Clarissa Jean-Philippe est appelée pour un banal accident de voiture à Montrouge. Il est 8h04, Amedy Coulibaly surgit sur cette avenue. Le terroriste abat la policière dans le dos d'un tir de kalachnikov. À des milliers de kilomètres de là, ce vendredi, en Martinique, Sainte-Marie, ville d'origine de Clarissa Jean-Philippe, lui a rendu hommage en présence de sa mère. Cette dernière se rendra demain à Montrouge (Hauts-de-Seine). Une plaque en souvenir de sa fille sera dévoilée et une rue de la commune sera rebaptisée en son nom.","date":"2016-01-08T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/attentats-de-janvier-il-y-a-un-an-clarissa-jean-philippe-etait-la-premiere-victime-d-amedy-coulibaly_1259565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"Hollande/Mitterrand : ce qu'ils ont en commun","description":"Tous les deux ont été rattrapés par les réalités économiques. Tous les deux se sont posés en père de la nation. Le point avec Michel Dumoret, sur le plateau de France 3.Les deux présidents ont déjà fait le même rêve : changer la vie pour François Mitterrand. Réenchanter le rêve français pour François Hollande. \"Mais l'un comme l'autre se sont heurtés à la réalité économique. Ils ont dû changer de cap : le tournant de la rigueur en 1983 pour François Mitterrand. Le virage social libéral de 2014 pour l'actuel chef de l'État\", analyse Michel Dumoret, sur le plateau de France 3. Deux pères de la nation Et en matière de stratégie politique aussi, il y a des similitudes. \"Même s'il ne le dit pas encore, François Hollande vise sa réélection en 2017 et il s'inspire de la stratégie mise en place par François Mitterrand en 1988. A l'époque, c'est le slogan de la France unie. C'est ce que cherche à faire François Hollande face au terrorisme et à la montée des extrêmes. Il endosse lui aussi les habits de père de la nation. Mais François Hollande n'est pas François Mitterrand : le premier reste très impopulaire quand 59% des Français jugent plutôt bon le bilan de François Mitterrand, 20 ans après sa mort\", conclut le journaliste.","date":"2016-01-08T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/hollande-mitterrand-ce-qu-ils-ont-en-commun_1259571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"Mort de Michel Delpech : dernier hommage public à Paris","description":"Le chanteur populaire, décédé le 2 janvier, a été inhumé ce vendredi 8 janvier au cimetière du Père-Lachaise.C'était l'ultime hommage du public à Michel Delpech, décédé le 2 janvier des suites d'un cancer de la gorge. Des dizaines de personnes l'ont applaudi à la sortie de l'église Saint-Sulpice (Paris), ce vendredi 8 janvier. Pour tous, ses chansons évoquent un souvenir, une époque. Un chanteur populaire, tout simplement. \"Il me manquera\", témoigne une femme, émue. La cérémonie sans caméra était ouverte au public, comme le souhaitait la famille. \"Je suis touchée et fière de mon mari\", confie à France 3, Geneviève Delpech, l'épouse du chanteur. Au paradis de la chanson française Aux côtés des proches, de très nombreux artistes : compagnons de route ou simples collègues. \"C'était un chanteur qui a su toucher les gens dès le départ\", explique Gilbert Montagné. En début d'après-midi, Michel Delpech a été inhumé au cimetière du Père-Lachaise, où il rejoint Gainsbourg, Bashung ou Edith Piaf, au paradis de la chanson française.","date":"2016-01-08T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/michel-delpech/mort-de-michel-delpech-dernier-hommage-public-a-paris_1259517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"À Ham, dans la Somme les salariés de Pentair entre désarroi et colère","description":"Les 133 salariés du site ont appris la future délocalisation de leur usine alors que le carnet de commandes est plein. Ils ont décidé de manifester.Ils espéraient sauver leur emploi, ce 8 janvier, le sentiment d'abandon est immense, à Ham (Somme). C'est une toute ville qui s'est rassemblée ce matin pour défendre ses salariés. Les 133 emplois de l'usine Pentair sont menacés par la fermeture du site. La population locale est abasourdie. \"Je suis éducateur, j'ai eu un gamin qui, il y a une dizaine d'années, a réussi à être en CDI ici. Il a pu acheter une maison, être père, là il se retrouve sur la paille ! Qu'est-ce qu'il va devenir, on n'en sait rien, c'est une catastrophe humaine\", s'insurge un manifestant. Des bénéfices Sur les pancartes en guise de protestation, les salariés affichent leur matricule : celui que leur a donné leur entreprise. Cette fermeture, les salariés et leur famille ont du mal à la comprendre. Le carnet de commandes est plein, et l'usine qui fabrique des robinets fait des bénéfices. Cinq millions d'euros sont prévus en 2015. Le président de la région Xavier Bertrand s'est rendu ce matin en Suisse à la direction du groupe. Prochaine étape : une nouvelle réunion dans 10 jours..","date":"2016-01-08T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/a-ham-dans-la-somme-les-salaries-de-pentair-entre-desarroi-et-colere_1259519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"Attaque du commissariat à Paris : l'identité de l'assaillant enfin connue","description":"Au lendemain de l'attaque du commissariat à Paris, l'identité de l'homme abattu est enfin connue.Après plus de 24 heures d'incertitude, les enquêteurs semblent avoir identifié l'individu qui a tenté d'agresser des policiers hier, jeudi 7 janvier, armé d'un hachoir et d'une ceinture d'explosifs factices. Il s'agirait de Tarek Belkacem. C'est une cousine tunisienne qui a appelé la police pour confirmer l'information. Un loup solitaire ? À Paris, Bachir, proche de Tarek Belkacem, dit avoir bien connu cet homme. Ce vendredi soir, il ne s'explique pas ce qui s'est passé. \"Peut-être qu'il est tombé avec des gens... Je ne connais pas. [...] Ce n'est pas un mec méchant. [...] C'est un suicide\", finit-il par affirmer. Les enquêteurs cherchent désormais à comprendre qui est réellement cet homme. Car Tarek Belkacem est inconnu des services de police sous ce nom. Il y a deux ans, il est interpelé pour vol et se présente sous une fausse identité, celle d'Ali Sallah, un marocain né en 1995. Aujourd'hui, le procureur de la République de Paris évoque la piste d'un loup solitaire. Les enquêteurs vont devoir se pencher sur les affaires retrouvées dans son blouson : un téléphone portable doté d'une puce allemande avec des sms qu'il va falloir retracer, un drapeau du groupe Etat islamique dessiné et une revendication écrite en arabe. L'ensemble de ces pièces est ce vendredi soir toujours en cours d'analyse.","date":"2016-01-08T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-du-commissariat-de-la-goutte-d-or/attaque-du-commissariat-a-paris-l-identite-de-l-assaillant-enfin-connue_1259555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : une planque de Salah Abdeslam retrouvée à Bruxelles","description":"Le terroriste franco-belge serait passé par un appartement de Schaerbeek, où les enquêteurs ont aussi retrouvé des ceintures d'explosifs. Le point avec Pascal Verdeau, à Bruxelles.Trois ceintures cousues à la main et destinées à fabriquer des explosifs, ainsi que des empreintes digitales de Salah Abdeslam ont été découvertes lors d'une perquisition du 10 décembre dernier, au troisième étage d'un appartement de Schaerbeek, une commune de la périphérie de Bruxelles. \"L'appartement a été loué par un prête-nom et sous une fausse identité. Peut-être par l'un des 10 suspects qui sont dans les mains de la justice belge\", explique Pascal Verdeau, en duplex de Bruxelles. D'autres planques Salah Abdeslam s'est-il servi de ce lieu comme d'une planque ? Il est difficile d'avoir des certitudes ce soir. \"On sait simplement que des chauffeurs l'ont déposé ici à proximité de Schaerbeek le 14 novembre dernier. Mais les enquêteurs pensent aussi qu'il aurait bénéficié d'autres planques, notamment à Molenbeek\", ajoute le journaliste.","date":"2016-01-08T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attentats-de-paris-une-planque-de-salah-abdeslam-retrouvee-a-bruxelles_1259573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"Mode : André Courrèges, créateur de la mini-jupe, est mort","description":"André Courrèges, mythique couturier français, s'est éteint jeudi 7 janvier à l'âge de 92 ans. France 3 revient sur ce révolutionnaire de la mode.Couturier français du futur, André Courrèges s'est éteint hier, jeudi 7 janvier à l'âge de 92 ans. Dans les années 60, Courrèges c'est d'abord un style. Du blanc, beaucoup de blanc et surtout des jupes courtes, les fameuses mini-jupes. Pour le corps de la femme, c'est une mini-révolution. \"J'ai fait des vêtements, robes et manteaux, très amples du bas, pour pouvoir permettre de courir, de danser et de vivre intensément\", expliquait-il. Bouleverser tous les codes Quand il se lance en 1961, André Courrèges est le couturier visionnaire, l'architecte d'un nouveau style. Dès la fin des années 50, il a compris qu'il fallait libérer le corps de la femme. Fini les guêpières et les talons hauts, dans la maison de la rue François Ier, place à un style futuriste qui va bouleverser tous les codes, y compris financier. Rachetée en 2011, la marque Courrèges avait retrouvé récemment un nouveau souffle. André Courrèges, gravement malade ne créait plus depuis les années 90.","date":"2016-01-08T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/mode-andre-courreges-createur-de-la-mini-jupe-est-mort_1259567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"Lassana Bathily : héros malgré lui","description":"Alors qu'on commémorera, samedi 9 janvier, l'attentat contre l'Hyper Cacher, une équipe de France 3 revient sur l'histoire de cet homme qui a sauvé plusieurs clients du magasin, porte de Vincennes.Demain samedi 9 janvier, on commémorera l'attentat de l'an dernier contre l'Hyper Cacher. Une attaque qui aurait pu faire encore plus dégâts sans l'intervention d'un homme. A l'origine, le parcours de Lassana Bathily ressemble à beaucoup d'autres. Celui d'un sans-papier malien venu embrasser la France. Il a fini par être naturalisé, 10 ans après son arrivée. \"C'est une fierté\", explique-t-il au micro de France 3. Une autobiographie 9 janvier 2015 : Amedy Coulibaly tue quatre personnes dans l'Hyper Cacher. Employé dans le magasin, Lassana Bathily met à l'abri six clients de confession juive puis s'échappe, seul. La France l'érige alors au rang de héros. En un an, sa vie bascule. Il est invité et célébré dans le monde entier. Aujourd'hui, il a décidé d'écrire un livre, une autobiographie de 200 pages sur sa vie avant et après l'Hyper Cacher. Le titre est sa réponse aux interrogations sur le rôle qu'il a réellement tenu ce jour-là : \"Je ne suis pas un héros\". Aujourd'hui, Lassana Bathily ne travaille plus à l'Hyper Cacher. La mairie de Paris lui a trouvé un emploi et un logement. Lui, veut simplement retrouver une vie normale.","date":"2016-01-08T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/lassana-bathily-heros-malgre-lui_1259575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"Déchéance de la nationalité : Christiane Taubira réaffirme son opposition et crée le malaise","description":"Comment la ministre de la Justice pourra-t-elle défendre le 4 février prochain devant le parlement la réforme de la déchéance de nationalité alors qu'elle y est hostile ?Christiane Taubira persiste et signe. Jeudi soir, la garde des Sceaux a réaffirmé son hostilité à la déchéance de nationalité. Un projet qu'elle est censée défendre dans quelques semaines. Pour l'opposition sa situation est intenable. Ils sont plusieurs à réclamer son départ du gouvernement. \"Moi je suis plutôt du côté de Jean-Pierre Chevènement dans cette affaire, vous vous souvenez : 'Un ministre, ça ferme sa gueule ou ça démissionne'\", commente Alain Juppé lors de ses voeux à la presse ce 8 janvier. Grand écart Autour de la garde des Sceaux, la pression s'accentue. Pour l'instant aucun commentaire de la part de Françosi Hollande. Officiellement, il n'y a pas de problème Taubira et le patron des socialistes vole à sa rescousse. \"Elle dit ce qu'elle pense et elle dit : 'Au départ il y avait le président de la République, il y a ce que je pense et à la fin, il y a le président de la République'. Et bien moi je crois que c'est une communication moderne\", note Jean-Christophe Cambadélis, Premier secrétaire du PS. Sortir du rang tout en garantissant une loyauté sans faille au chef de l'État, c'est devenu une habitude pour la ministre de Justice, un numéro d'équilibriste pour Christiane Taubira qui doit porter la réforme constitutionnelle à moins qu'un éventuel remaniement vienne bouleverser la donne.","date":"2016-01-08T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/debat-sur-la-decheance-de-nationalite/decheance-de-la-nationalite-christiane-taubira-reaffirme-son-opposition-et-cree-le-malaise_1259561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
{"title":"François Mitterrand, un passionné de littérature","description":"Une équipe de France 3 s'est intéressée à la passion pour les livres de l'ancien locataire de l'Élysée. Ce 8 janvier 2016 marque le 20e anniversaire de sa mort.C'est l'une des images que François Mitterrand a voulu laisser, celle d'un président qui flâne souvent un livre sous le bras, un bibliophile, un amoureux des bouquinistes de Saint-Germain-des-Prés. Son libraire, chez Gallimard, de 1983 à 1996, se souvient de chaque fois où il arrivait. \"À ce moment-là, il y avait un silence très étonnant qui s'installait. Je n'avais pas besoin de lever la tête, je savais qu'il était là\", explique Paul Delrieux. Un auteur François Mitterrand collectionnait des éditions originales qu'il commandait à Paul Delrieux et qu'il venait parfois chercher lui même en coup de vent, entre deux avions. \"Il n’aimait pas trop qu'on lui donne des conseils, il savait ce qu'il voulait. Une fois j'ai eu le malheur de lui proposer un Malraux et il m'a dit 'Ah non non, Malraux ce n'est pas un écrivain', je suis rentré dans ma coquille\", explique le libraire. François Mitterrand lecteur, auteur aussi à l'encre bleue toujours. Une écriture rigoureuse, exigeante. 17 ouvrages, des pamphlets politiques, des essais et des livres plus personnels, que l'ancien président de la République venait défendre sur les plateaux de la télévision.","date":"2016-01-08T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/francois-mitterrand-un-passionne-de-litterature_1259569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-8-janvier-2016_1248349.html","containsWordGlobalWarming":false}
