{"title":"Alpes-Maritimes : les gendarmes sur le front aux îles de Lérins","description":"En vacances, les bouchons sont aussi présents sur l’eau. Les gendarmes tentent de calmer les plaisanciers qui auraient tendance à s’emballer. Reportage sur les îles-de-Lérins dans les Alpes-Maritimes.C’est l’un des spots les plus prisés des plaisanciers : les îles de Lérins (Alpes-Maritimes). Des milliers de bateaux s’agglutinent pour profiter des eaux turquoise. Entre eux patrouille une vedette des gendarmes. Mouillage interdit, excès de vitesse... La brigade nautique est sur tous les fronts. Deux jeunes Alsaciens, en vacances dans la région, se font ainsi interpeller, car ils naviguent en jet-ski, ce qui est interdit. De plus, leur vitesse est trop élevée. Mais les gendarmes se montrent compréhensifs. Éviter les accidents \"C’est de notre faute, on aurait dû plus se renseigner ou le loueur aurait pu nous prévenir\", dit l’un des deux jeunes. Pour autant, un PV est rédigé. Les jet-skis sont interdits pour éviter les accidents car plus les heures passent, plus les vacanciers sont nombreux. Parmi les yachts luxueux, un gendarme repère un bateau dont la vitesse est également trop élevée. Le pilote anglais ne connaissait pas la réglementation.","date":"2023-08-19T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/alpes-maritimes/alpes-maritimes-les-gendarmes-sur-le-front-aux-iles-de-lerins_6014684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-aout-2023_5985101.html","containsWordGlobalWarming":false}
{"title":"Canicule : 49 départements désormais placés en vigilance orange","description":"21 nouveaux départements sont placés en vigilance orange canicule par Météo France, dès ce dimanche 20 août. Au total, 49 départements sont concernés. La canicule ne cesse d’augmenter et concerne la moitié du pays, ce qui rend les retours de vacances plus difficiles.Il fallait bien rentrer de vacances mais sur la route, il y a la canicule. Même si certains sont partis très tôt, cela n’a rien changé. \"On est parti à 4h30 du matin mais c’est vrai que dans la voiture derrière avec mon fils, on avait chaud\", rapporte une voyageuse. On enregistre 33°C sur une aire d’autoroute au sud de Bordeaux (Gironde) dans l’après-midi du 19 août. La moindre zone d’ombre est convoitée. Les fontaines prises d’assaut à Strasbourg À chacun ses astuces pour se rafraîchir. Un couple a ainsi quitté l’autoroute pour se baigner dans le Tarn. Avec une eau à 20°C, tout le monde apprécie. La chaleur reste écrasante en ville. À Millau (Aveyron), les marchands de glaces ont donc beaucoup de succès. Chez le coiffeur, les clients ne se plaignent plus de l’eau trop froide. À Strasbourg (Bas-Rhin) où il a fait plus de 30°C, les fontaines ont été prises d’assaut.","date":"2023-08-19T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-49-departements-desormais-places-en-vigilance-orange_6014942.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Canicule : dans l’Aveyron, les prochains jours s’annoncent particulièrement chauds","description":"Parmi les 28 départements qui se trouvent en vigilance orange canicule, il y a l’Aveyron où nous retrouvons le journaliste Valentin Chatelier, samedi 19 août.Il fait déjà très chaud à l’Hospitalet-du-Larzac (Aveyron), samedi 19 août, et ce n’est qu’un début. \"Les prochains jours dans cette commune et dans ce département s’annoncent particulièrement chauds. Il fait actuellement plus de 30°C ici et plus de 37°C sont attendus cet après-midi et 40°C mardi prochain\", rapporte le journaliste Valentin Chatelier, présent sur place, samedi 19 août. Toute une partie de la France est concernée par la vigilance orange canicule. Le mercure va augmenter ces prochains jours \"Demain, la situation ne devrait pas vraiment s’arranger. De 35°C à 38°C sont attendus dans le sud et des pics jusqu’à 40°C dans la basse vallée du Rhône. Cet épisode caniculaire commence et s’annonce très compliqué\", poursuit le journaliste. \"Il va durer et le mercure va augmenter ces prochains jours pour redescendre petit à petit au milieu de la semaine prochaine\", conclut Valentin Chatelier.","date":"2023-08-19T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-dans-l-aveyron-les-prochains-jours-s-annoncent-particulierement-chauds_6014603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-aout-2023_5985101.html","containsWordGlobalWarming":false}
{"title":"Canicule : les îlots de fraîcheur en ville sont-ils efficaces ?","description":"Dans les villes, les habitants cherchent les zones d’ombres désespérément face à la canicule. Mais tous ne sont pas égaux face à la chaleur. Certains endroits possèdent un îlot de fraîcheur, des lieux censés faire baisser la température.Dans un quartier toulousain (Haute-Garonne), les arbres sont presque inexistants. Le bitume, lui, est omniprésent alors dans la matinée du 19 août, la chaleur est étouffante. Dans les appartements, c’est encore pire. Chez une Toulousaine, il fait déjà 29°C. Elle est donc obligée de s’enfermer. Un ventilateur a été installé mais ce n’est pas suffisant pour se sentir bien chez elle. \"Si c’est le week-end, on quitte l’appart, on essaie d’aller dans des appartements de personne qui ont la climatisation\", dit-elle. Trouver du répit dans les parcs Pour contrer ces îlots de chaleur, des systèmes d’ombrières font leur apparition dans certaines rues. Mais est-ce vraiment suffisant ? \"Ça crée un peu d’ombre, c’est toujours ça mais c’est vrai que ça ne va pas non plus abaisser toute la température\", affirme une femme. Un autre affirme n’avoir pas remarqué la différence. Alors les Toulousains trouvent un peu de répit dans les parcs.","date":"2023-08-19T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-ilots-de-fraicheur-en-ville-sont-ils-efficaces_6014981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Canicule : s’hydrater régulièrement, en petites quantités","description":"Pour faire face à la canicule, il faut boire régulièrement. Le point samedi 19 août sur le plateau du 20h avec Gérard Kierzek, médecin urgentiste.\"C’est une excellente initiative d’avoir une bouteille ou une gourde sur soi, parce que ça permet de quantifier les apports. On dit qu’il faut boire mais pas trop, deux litres par jour, ça paraît être une bonne quantité en termes d’apport hydrique\", indique Gérard Kierzek, médecin urgentiste. L’alcool en revanche, \"déshydrate, c’est pour ça que vous avez la gueule de bois quand vous consommez un petit peu trop d’alcool, vous avez mal à la tête le lendemain parce que vous êtes déshydraté\", rappelle Gérard Kierzek. Attention à l'intoxication à l'eau Boire au-delà de deux litres d’eau peut être dangereux, \"car il y a des cas d’intoxication à l’eau, qu’on a bien vu il y a quelques années. À force de répéter des messages d’hyper hydratation, on avait des comas hydriques, une espèce d’intoxication à l’eau. Il faut boire en petites quantités et régulièrement\", rappelle le médecin urgentiste.","date":"2023-08-19T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-s-hydrater-regulierement-en-petites-quantites_6015005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Disparition : le général Jean-Louis Georgelin est décédé","description":"Il était l'homme qui avait relevé le défi insensé de reconstruire Notre-Dame en cinq ans. Le général Jean-Louis Georgelin est mort lors d'une randonnée en montagne vendredi 18 août. Portrait d'un militaire 5 étoiles à la carrière hors norme et au caractère trempé.C’était le grand ouvrage de sa vie, le point final de 50 ans au service de l’Etat. La reconstruction de Notre-Dame, un chantier colossal dans lequel le général Jean-Louis Georgelin s’était investi totalement. Il faisait régulièrement des points d’étapes au chef de l’Etat. Jean-Louis Georgelin était avant tout un militaire. Il a commencé sa carrière en Alsace où il a été repéré pour la force de son commandement et son sens de la mission. Emmanuel Macron lui rend hommage Il monte peu à peu les échelons et part en mission en Bosnie et en Afghanistan. Ensuite, il rejoint l’Élysée. Chef d’état-major auprès de Jacques Chirac d’abord puis numéro un des armées sous Nicolas Sarkozy. Il quitte ses fonctions à 68 ans en 2016 et sera rappelé un an plus tard, après l’incendie de Notre-Dame. Il a été choisi par Emmanuel Macron pour tenir les délais du chantier de la reconstruction et respecter les arbitrages. Dans la matinée du 19 août, le président lui a rendu hommage.","date":"2023-08-19T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/disparition-le-general-jean-louis-georgelin-est-decede_6014714.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-aout-2023_5985101.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la mirabelle, le fruit d’or de la Lorraine","description":"C’est la saison de la mirabelle. Cette année, elles sont bien sucrées et juteuses. Puisque la fête de la mirabelle vient de débuter à Metz, le 13 Heures a décidé de la mettre à l’honneur dans sa rubrique \"Les petits plats dans l’écran\" du samedi 19 août.La mirabelle est un délice incontournable qui au moment des récoltes fait l’objet de toutes les attentions. En cuisine, les chefs rivalisent de créativité et se prêtent à toutes les fantaisies gourmandes pour sublimer le fruit tant apprécié, un symbole de la région Lorraine. Dans le village de Rozelieures (Meurthe-et-Moselle), sur les terres de la famille Dupic, elle procède comme chaque année à la récolte des miracles depuis six générations. Filet mignon à la mirabelle \"Il faut juste les prendre une par une et elles se détachent toutes seules\", affirme Sabine Dupic, productrice et responsable de \"La maison de la mirabelle\". Les billes d’or séduisent les chefs cuisinier de la région. Au fourneau, Cyrille Jarosz, chef cuisinier du restaurant \"Au bruit des Bouchons\". Pour son menu, il propose un filet mignon à la mirabelle. Les fruits sont délicatement entreposés à l’intérieur de la viande avant d’être passés 20 minutes au four à 70°C.","date":"2023-08-19T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-mirabelle-le-fruit-d-or-de-la-lorraine_6014720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-aout-2023_5985101.html","containsWordGlobalWarming":false}
{"title":"Hong Kong : l’autre ville qui ne dort jamais","description":"Direction Hong Kong, avec au programme de la musique, des gratte-ciels, beaucoup de monde, dans les rues de cette île qui ne dort jamais.Le soleil se couche sur cette forêt de gratte-ciels. Il est 19h à Hong Kong, l’heure de la balade à la fraiche, même s’il fait toujours 30°C sous les tropiques. Les bateaux se croisent dans la baie de Victoria, et sur la promenade, de la musique. Les chanteurs de rue rythment ce début de soirée. Paradis hors taxes Nous débutons ce samedi avec Happy, 23 ans, et son groupe. Cette Hongkongaise fait des études d’ingénieur, mais sa passion, c’est la chanson cantonaise. Nous embarquons, avec Happy, sur la dernière jonque authentique à Hong Kong. Ce trois mâts de 18 mètres est un des emblèmes de la ville, idéal pour boire un verre au coucher du soleil.","date":"2023-08-19T00:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/hong-kong-l-autre-ville-qui-ne-dort-jamais_6015035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Incendie à Tenerife : une catastrophe sur l’île","description":"Pas de répit sur l’île de Tenerife, aux Canaries en Espagne, où 5 000 hectares sont désormais partis en fumée en quelques jours. 26 000 personnes ont dû être évacuées, et les flammes restent incontrôlables malgré les efforts quasi désespérés des pompiersDes arbres brûlés sur des hectares. Plus une plante, plus un animal. Ici, les pompiers ont lutté pendant deux jours. Pour le maire de la commune, les flammes laissent derrière elles une catastrophe écologique. \"Ici c’est une zone protégée, et tout a brûlé\", se désole Escolastico Gil Hernandez, maire de la Esperanza, sur l’île de Tenerife (Îles Canaries). Escolastico Hernandez n’a qu’une crainte : que le feu s’attaque aux rares zones épargnées. Le feu se rapproche des maisons Toute la journée, l’édile sillonne les routes autour de son village. Et cet après-midi, mauvaise surprise, il y a de la fumée dans la forêt. Un avion va venir survoler la zone pour contrôler. Partout sur l’île, le feu progresse et se rapproche des maisons. Sur leur carte, des habitants constatent l’étendue de l’incendie. Il traverse toute l’île, d’est en ouest. Beaucoup disent qu’ils ont l’impression d’être abandonnés.","date":"2023-08-19T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/incendie-a-tenerife-une-catastrophe-sur-l-ile_6014939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Incendies au Canada : plus de 1000 foyers actifs et difficilement contrôlables","description":"Les pompiers luttent contre le feu notamment au Canada. Là-bas, plus de 1 000 incendies sont toujours incontrôlables, samedi 19 août. Le Premier ministre, Justin Trudeau, a évoqué \"des temps incertains et effrayants\".Un brasier qui s’étend à perte de vue, des forêts entières en proie aux flammes, du nord au sud du Canada, les habitants sont forcés d’évacuer. En voiture ou en avion, l’armée prend en charge les opérations parfois compliquées. Depuis le début des incendies au printemps, 168 000 Canadiens ont déjà été évacués à travers le pays. Le Premier ministre décrète une mobilisation maximale qui est amenée à durer. 14 millions d’hectares ont déjà brûlé \"Le gouvernement fédéral est là avec des moyens importants. Nous coordonnons les évacuations aériennes, nous sommes là pour répondre à tous les besoins de la communauté maintenant\", a déclaré Justin Trudeau, Premier ministre du Canada. Actuellement, plus de 1 000 incendies sont actifs sur le territoire canadien. Ils ont déjà brûlé 14 millions d’hectares soit environ la superficie totale de la Grèce.","date":"2023-08-19T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/canada/incendies-au-canada-plus-de-1000-foyers-actifs-et-difficilement-controlables_6014690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-aout-2023_5985101.html","containsWordGlobalWarming":false}
{"title":"Incendies à Tenerife : le vent renforce les flammes","description":"Ça brûle toujours sur l'île de Tenerife, aux Canaries (Espagne), samedi 19 août. Depuis mardi soir, près de 5 000 hectares ont été détruits. Sur place, nous retrouvons le journaliste Thibaud de Barbeyrac.Aucune accalmie n’est en vue sur l’île de Tenerife (Espagne). À Santa Cruz devant le port, c’est aussi là que se joue la bataille contre les flammes. \"Les nouvelles ne sont pas très bonnes, car cette nuit, comme le redoutaient les autorités, les vents ont repris sur l’île de Tenerife au milieu de l’océan Atlantique\", déclare le journaliste Thibaud de Barbeyrac, présent sur place, samedi 19 août. \"L’incendie a repris de la vigueur et s’est développé vers le nord\", poursuit-il. 8 000 personnes ont dû quitter leurs domiciles \"Il a fallu en plein milieu de la nuit évacuer un nouveau village. Ce sont maintenant près de 8 000 personnes qui ont dû quitter leurs domiciles ou être confinés chez elles pour éviter à la fois les cendres, les fumées et les flammes\", ajoute Thibaud de Barbeyrac. Depuis ce matin, les habitants assistent à des allers et retours des Canadairs et des hélicoptères porteurs d’eau qui se rendent dans la montagne pour tenter d’éteindre l’incendie.","date":"2023-08-19T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/incendies-a-tenerife-le-vent-renforce-les-flammes_6014702.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-aout-2023_5985101.html","containsWordGlobalWarming":false}
{"title":"Indemnité des maires : vers une revalorisation ?","description":"Les maires de Marseille et d’ailleurs sont en première ligne quand il s’agit de régler les problèmes de sécurité en ville, et sur tous les sujets. La ministre des Collectivités territoriales veut qu’ils soient mieux payés, mais pas tous.Serrer des mains et organiser la vie du village. C’est le quotidien du maire de Truchtersheim (Bas-Rhin), 4 000 habitants. Retraité et élu depuis 1998, il se dévoue à la commune. \"Ça me prend un temps plein. Je viens le matin à 8h30, je quitte le soir à 19h30. Et le samedi matin, je viens également faire des permanences\", indique Justin Vogel, maire (DVD) de Truchtersheim. Nouvelle grille d’indemnisation courant novembre Un engagement pour 1 500 euros par mois. Trop peu selon lui, vu les responsabilités et l’implication nécessaires. Actuellement, la rémunération des maires dépend de la taille de la commune. Le barème va bientôt augmenter, sauf pour les élus de moins de 3 500 habitants. Le gouvernement se défend d’oublier ses maires. La nouvelle grille d’indemnisation devrait être connue au courant du mois de novembre.","date":"2023-08-19T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/indemnite-des-maires-vers-une-revalorisation_6014990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Indemnités des maires : la question d’une revalorisation en débat","description":"Les maires ne sont pas assez payés pour la ministre des Collectivités Territoriales, Dominique Faure, qui veut lutter contre leur découragement. La question d’une revalorisation de leur salaire est donc lancée.Sa démission le 9 mai dernier avait provoqué un électrochoc. Ovationné au Parlement et reçu à Matignon, le maire de Saint-Brevin-les-Pins, Yannick Morez, agressé et pris pour cible jusqu’à son domicile, était devenue la figure de ces élus en souffrance. On compte plus de 1 000 démissions de maires depuis les dernières élections de 2020. Alors faut-il augmenter l’indemnité des édiles ? C’est ce que souhaite la ministre des Collectivités Territoriales, Dominique Faure. Injustice, selon les maires des communes rurales Elle explique que les travaux sont en cours notamment dans l’évolution de leurs indemnités pour la porter à la hauteur de l’engagement. Une revalorisation qui devrait concerner les maires des communes de 3 500 habitants à 100 000 habitants. Pour le maire d’une ville de 4 000 personnes dans le Bas-Rhin, l’annonce est bienvenue. \"Pour moi, il est important d’encourager les gens qui ont cette volonté d’exercer cette mission de leur donner les moyens de pouvoir l’assumer\", déclare Justin Vogel, maire (Divers Droite) de Truchtersheim (Bas-Rhin). Les maires des communes rurales dénoncent, eux, une injustice.","date":"2023-08-19T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/indemnites-des-maires-la-question-d-une-revalorisation-en-debat_6014717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-aout-2023_5985101.html","containsWordGlobalWarming":false}
{"title":"Jean-Louis Georgelin : une carrière 5 étoiles","description":"Le général Jean-Louis Georgelin est mort lors d’une randonnée en montagne en Ariège, vendredi 18 août. Ce général 5 étoiles était l’homme qui avait accepté de relever le défi de la reconstruction de Notre-Dame en cinq ans.Reconstruire Notre-Dame de Paris en cinq ans, c’est un chantier complexe comme une opération militaire, \"la dernière bataille de ma vie\", disait le général Georgelin, lui qui tenait plus que tout au respect du calendrier établi. Jean-Louis Georgelin était un militaire de carrière, un homme à poigne, dont le sens du commandement était apparu dès ses premières affectations en Alsace. Un choc pour les 500 personnes qu'il coordonnait Il monte peu à peu les échelons, part en mission en Bosnie, en Afghanistan. Puis il rejoint l’Élysée, chef d’état-major auprès de Jacques Chirac d’abord, puis numéro un des armées sous Nicolas Sarkozy. Il quitte ses dernières fonctions officielles à 68 ans en 2016, avant d’être rappelé au moment de l’incendie de Notre-Dame de Paris. Choisi par le président Macron pour son énergie et son charisme, il va se rendre incontournable, en utilisant parfois un langage bien peu diplomatique. La mort accidentelle du général est un choc pour les 500 personnes qu’il coordonnait, mais elle ne remet pas en cause l’avancée du chantier. La cathédrale rénovée doit rouvrir ses portes en décembre 2024.","date":"2023-08-19T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/jean-louis-georgelin-une-carriere-5-etoiles_6015011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"L'Île-Saint-Denis : un incendie meurtrier à deux pas de Paris","description":"Samedi 19 août, un immeuble de L'Île-Saint-Denis (Seine-Saint-Denis) a pris feu en milieu de matinée. Trois personnes sont décédées, dont une fille de 13 ans, malgré l'intervention rapide des pompiers.Samedi 19 août, un immeuble de 11 étages de L'Île-Saint-Denis (Seine-Saint-Denis) a pris feu vers 10 heures. Près de 200 soldats du feu ont été mobilisés pour tenter de contenir les flammes. Malgré l'intervention des pompiers, trois personnes ont perdu la vie, dont une adolescente de 13 ans. Les habitants dénoncent des infrastructures vétustes et dangereuses. \"J'ai peur de ce bâtiment. Je n'ai pas envie de rester ici\", confie une habitante. Un incendie s'était déjà déclaré dans cet immeuble Deux ans plus tôt, un incendie s'était déclaré dans cet immeuble de L'Île-Saint-Denis. Si aucun blessé n'avait été déclaré, la commune avait exigé que des travaux de rénovation soient entrepris. Actuellement, les résidents ne savent pas s'ils pourront ou non regagner leur domicile. \"A l'heure où je vous parle, un architecte est en train d'expertiser le bâtiment pour savoir si les habitants pourront être relogés ce soir (samedi 19 août)\", a indiqué Isabelle Pantèbre, préfète déléguée de Seine-Saint-Denis. Un gymnase a été aménagé pour accueillir les sinistrés.","date":"2023-08-19T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/l-ile-saint-denis-un-incendie-meurtrier-a-deux-pas-de-paris_6014936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Panne SNCF : pagaille sur les rails du Sud-Ouest","description":"Une panne électrique sur l’axe SNCF reliant Hendaye à Bordeaux a provoqué des ralentissements très importants, samedi 19 août toute la journée. Certains trains ont affiché plusieurs heures de retard à l'arrivée.Un retour de vacances chaotique à la gare Montparnasse. Des voyageurs en provenance d’Hendaye (Pyrénées-Atlantiques) descendent du train avec sept heures de retard. Ils ont passé au total 11 heures dans le TGV. Dans l’après-midi, 400 passagers ont été bloqués en peine campagne. Certains sont même descendus du train. À l’origine de cette pagaille, une panne d’alimentation sur une caténaire de la ligne Dax-Bordeaux. La chaleur n'est pas en cause La chaleur n’est pas en cause, selon la SNCF. L’incident s’est produit tôt samedi matin, à hauteur de la commune d’Ychoux dans les Landes. Depuis, le trafic est fortement perturbé. Un passager qui a finalement pu embarquer, a vu son premier train supprimé en gare de Dax. \"Depuis 9 heures, tous les trains sont annulés, les gens dorment dans les gares\", raconte Jérémy. Ce soir, plusieurs centaines de passagers dorment à Bordeaux (Gironde), faute de pouvoir regagner leur destination.","date":"2023-08-19T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/panne-sncf-pagaille-sur-les-rails-du-sud-ouest_6014933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Sécurité à Marseille : la CRS 8 peut-elle mettre un terme aux fusillades ?","description":"À Marseille, les autorités mènent la guerre contre la drogue et ses trafiquants, qui n’hésitent plus à tuer, pour tenter d’endiguer cette spirale de la violence. Le ministère de l’Intérieur a donc décidé une nouvelle fois d’envoyer, ce samedi 19 août, sa compagnie d’élite, la CRS 8.Ils sont de retour au pied des immeubles marseillais. Une centaine de policiers de la CRS 8 ont été déployées en renfort, ce samedi 19 août, pour mettre un terme aux fusillades, qui se multiplient. La première opération a lieu à la cité des Oliviers, haut lieu du trafic de drogue dans le nord de la ville. En une demi-heure de présence, les policiers visitent les cages d’escaliers. Une arme de type Colt 45 a été saisie. Des CRS mobilisables 24h/24 En un mois, 12 personnes ont été tuées à Marseille (Bouches-du-Rhône), sur fond de trafic de drogue. Des règlements de compte en série, parfois en plein jour. À Bassins, une autre cité des quartiers nord, une fusillade a éclaté il y a deux semaines, laissant des impacts sur les façades. Trois personnes ont été blessées. Ici, la CRS 8 était déjà passée il y a quelques mois. Une présence trop ponctuelle pour être efficace, d’après certains habitants. En 2023, c’est déjà la troisième fois que ces CRS, mobilisables 24h/24, sont envoyés à Marseille. À l’automne prochain, une compagnie entière y sera installée, à l’année.","date":"2023-08-19T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/securite-a-marseille-la-crs-8-peut-elle-mettre-un-terme-aux-fusillades_6014972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Twingo : Les 30 ans pour la grenouille","description":"Ce 19 août marque le 30eme anniversaire de la Twingo, cette voiture iconique de la marque Renault. Plusieurs amoureux de ce modèle se sont réunis à Hagéville (Meurthe-et-Moselle).La Twingo a passé les époques. Lancé en 1993, ce modèle de la marque Renault a franchi. 30 ans plus tard, le véhicule est toujours présent. Pour rendre hommage à cette voiture, des passionnés se sont retrouvés à Hagéville (Meurthe-et-Moselle). Lorsque la Twingo a été commercialisée en 1993, de nombreux automobilistes ont été conquis mais aussi intrigués. \"C'est une voiture qui fait très branché et elle ressemble à une grenouille. Elle a des phares qui sont rigolos\", analyse une passante. Une voiture qui a marqué des générations La Twingo a été construité à 2,5 millions d'exemplaires. \"La Twingo était le symbole de la voiture marrante, pratique, minimaliste\", narre Yves Dubreil, ancien chef de projet Twingo à l'origine de la création du modèle. Avant de poursuivre : \"C'était un produit unique avec deux versions. Bien que le modèle soit passé à l'électrique, celui-ci a connu un succès plus modéré, avant qu'il ne soit plus commercialisé en 2021.\"","date":"2023-08-19T00:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/twingo-les-30-ans-pour-la-grenouille_6014996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-19-aout-2023_5985104.html","containsWordGlobalWarming":false}
{"title":"Vacances : la canicule s’invite sur la route du retour","description":"La chaleur s’invite sur la route des vacances en ce premier gros week-end de retour, samedi 19 août. En effet, le thermomètre reste dans le rouge.Sur l’autoroute A63 entre Bayonne et Bordeaux, la circulation se densifie petit à petit. Bison Futé voit rouge dans le sens des retours. Alors pour éviter les bouchons, ils sont nombreux à avoir anticipé leur départ. Une famille est ainsi partie à 7 heures du matin. \"C’est beaucoup plus fluide le matin de bonne heure\", affirme le père. Plus loin, un groupe d’amis rentre de Corrèze. Ils roulent depuis quatre heures. S’hydrater régulièrement Sur les routes du sud-ouest, le thermomètre pourrait atteindre près de 36°C dans l’après-midi du 19 août. À 10 heures, il fait déjà 26°C mais tout est prévu pour passer le trajet dans les meilleures conditions : bouteilles d’eau et glacière. Il faut s’hydrater régulièrement, veiller aux plus fragiles et faire des pauses à l’ombre lorsque cela est possible. À midi, 810km de bouchons cumulés étaient déjà recensés.","date":"2023-08-19T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-la-canicule-s-invite-sur-la-route-du-retour_6014600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-19-aout-2023_5985101.html","containsWordGlobalWarming":false}
