{"title":"Intempéries dans le Sud-Est : une quarantaine de maisons touchées par les inondations à Pertuis","description":"À Pertuis (Vaucluse), une quarantaine de maisons ont été touchées par les inondations dues à une crue de l'Èze. Ce soir, il y a encore beaucoup d'eau dans les quartiers concernés. Les pompiers sont toujours mobilisés.  Plusieurs dizaines personnes vont passer la nuit dans le gymnase de Pertuis. La décrue n'est pas encore amorcée. Cent cinquante pompiers sont toujours mobilisés pour faire des reconnaissances et pour porter assistance aux habitants de la commune. Linda Huré, notre envoyée spéciale sur place, nous en dit plus sur la situation. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-le-sud-est-une-quarantaine-de-maisons-touchees-par-les-inondations-a-pertuis-2139170.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Fortes pluies : précautions maximales sur la Côte d'Azur","description":"Messages d'alerte, gare de Nice à l'arrêt, manifestation culturelle annulée... Une semaine après les inondations dans le sud-est, la Préfecture a pris le devant. Le plan ORSEC a été declenché.  Après le bilan humain très lourd des dernières intempéries, six morts, les autorités ont déclenché très vite plan ORSEC (Organisation de la Réponse de Sécurité Civile). Ils ont demandé aux habitants de ne pas sortir de chez eux. Dès 13 heures, les centres commerciaux ont été fermés préventivement. Une ambiance de ville morte, particulièrement marquée dans les environs de Nice. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-fortes-pluies-precautions-maximales-sur-la-cote-d-azur-2139172.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Sud-Est : Roquebrune-sur-Argens deux fois sinistrée en deux semaines","description":"L'essentiel Les habitants de Roquebrune-sur-Argens n'auraient jamais pensé vivre deux inondations si catastrophiques en l'espace d'une semaine seulement. Certains se disent fatigués de vivre des intempéries de plus en plus violentes et fréquentes.  Les 14 000 habitants de Roquebrune-sur-Argens dans le Var avaient à peine fini de nettoyer les dégâts considérables causés par les pluies diluviennes de la semaine dernière. Ils ont dû affronter un nouvel épisode d'intempéries ce week-end. L'eau est montée jusqu'à un mètre dans certaines maisons. Nos journalistes ont rencontré ces habitants lassés et résignés. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-inondations-dans-le-sud-est-roquebrune-sur-argens-deux-fois-sinistree-en-deux-semaines-2139263.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la nouvelle alerte rouge aux intempéries dans le Sud-Est du pays, les raisons pour lesquelles la grève du 5 décembre pourrait durer, le combat des militaires blessés de guerre pour se reconstruire, notre enquête sur la reconnaissance faciale, et l'hommage de milliers de fans à Johnny Hallyday à quatre jours de l'anniversaire de sa mort. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-2518-2139167.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Polémique sur le projet de construction d’un surf park en Loire-Atlantique","description":"L'essentiel Situé à moins de dix kilomètres de l'océan Atlantique, le projet de surf park déchaîne les passions. Cet été, une vive altercation a opposé ses partisans à des militants écologiques. Et la contestation s'est amplifiée depuis quelques semaines.  EuropaCity en région parisienne, une piste de ski en Picardie... À quatre mois des élections municipales, de nombreux projets divisent les militants des régions concernées. Dernier exemple en date, à Saint-Père-en-Retz (Loire-Atlantique) où un promoteur privé envisage de construire un surf park, à dix kilomètres de l'océan. Un projet qui fait l'objet d'une guerre de tranchées. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-polemique-sur-le-projet-de-construction-d-un-surf-park-en-loire-atlantique-2139265.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Johnny Hallyday à l'Olympia : ses fans rallument le feu","description":"Johnny Hallyday a vu son nom affiché pour la 267e fois sur la façade de l'Olympia. À quatre jours de l'anniversaire de sa mort de Johnny Hallyday, des milliers de fans lui ont rendu hommage aujourd'hui.  Ce dimanche soir, un hommage a été rendu à Johnny Hallyday à l'Olympia, une salle de spectacle qui avait une place particulière dans la carrière du rocker. Il y a chanté plus de 260 fois. Ses admirateurs ont découvert un documentaire avec des images inédites. Certains fans ont eu le privilège d'accéder à sa loge. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-johnny-hallyday-a-l-olympia-ses-fans-rallument-le-feu-2139184.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Noël : naturel ou artificiel, quel est le sapin le plus écologique ?","description":"L'essentiel Six millions de Français s'apprêtent, dans les jours à venir, à acheter un sapin pour Noël. Pour rappel, 80% des Français préfèrent le sapin naturel à l'artificiel. Mais lequel des deux est le plus écologique ?  Dans les allées des jardineries, la course aux sapins est lancée. Il n'est pas toujours évident de se mettre d'accord au moment de choisir entre sapin naturel et artificiel. Pour vous éclairer dans ce choix, nous répondons aux questions suivantes : lequel de ces deux arbres est le plus écologique ? Qu'en est-il de leur impact exact sur l'environnement ? Et quelles sont les solutions alternatives envisageables à ces deux choix ? Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-noel-le-match-des-sapins-2139266.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : faut-il supprimer les régimes spéciaux ?","description":"Ce dimanche, notre spécialiste économie, François Lenglet s'est penché sur la suppression ou non des régimes spéciaux, notamment pour les entreprises publiques.  Le ministre de l'action et des comptes publics, Gérald Darmanin, est revenu à la charge sur les régimes spéciaux de la SNCF et de la RATP. Ils coûteraient aux contribuables français huit milliards d'euros par an. La réforme est pourtant censée supprimer ce déficit. Est-ce vrai ou faux ? Éléments de réponse avec notre spécialiste économie, François Lenglet. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-faut-il-supprimer-les-regimes-speciaux-2139178.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Crash mortel d'un hélicoptère dans les Bouches-du-Rhône : la sécurité civile endeuillée","description":"L'essentiel Trois hommes ont été tués dans le crash d'un hélicoptère de la sécurité civile sur le massif de la Nerthe (Bouches-du-Rhône). Ils recevront un hommage national dans les prochains jours.  Jean Garat, Michel Escalin et Norbert Savornin... Ces trois membres de la sécurité civile ont trouvé la mort dans la nuit de dimanche à lundi. Leur hélicoptère, qui venait de décoller de Marignane, s'est écrasé quelques minutes plus tard sur le massif de la Nerthe. Une enquête sur les causes de l'accident a été confiée à la gendarmerie. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-crash-mortel-d-un-helicoptere-dans-les-bouches-du-rhone-la-securite-civile-endeuillee-2139260.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Johnny Hallyday : une journée hommage organisée à l'Olympia de Paris","description":"Son nom apparaît de nouveau sur la façade de l'Olympia. Un documentaire retraçant la carrière de Johnny Hallyday, avec des archives inédites, y sera diffusé.  L'Olympia de Paris va projeter ce 1er décembre 2019 un documentaire sur Johnny Hallyday, avec des images inédites. Pendant 45 ans, il a en effet multiplié les concerts dans cette salle, en solo ou avec d'autres artistes. Les billets pour cet hommage se sont vendus comme des petits pains. A l'entrée, des vêtements et instruments du taulier prêtés par Laeticia Hallyday sont exposés au grand public. Deux ans après la mort de la légende du rock, ses fans sont toujours émus. Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-johnny-hallyday-une-journee-hommage-organisee-a-l-olympia-de-paris-2139148.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"La Belgique, le royaume de la guirlande de Noël","description":"En matière de décorations de Noël, les enseignes belges semblent surpasser leurs homologues françaises. À Noël, de nombreux Français n'hésitent pas à passer la frontière pour se fournir en guirlandes et autres ornements.  L'heure est à la décoration du sapin de Noël. Une étape que certains prennent au sérieux, au point de parcourir des centaines de kilomètres pour dénicher les plus belles décorations. Il existe en Belgique un magasin de 25 000 m² spécialisé dans les ornements de Noël. Guirlandes, boules, lanternes... on y trouve de tout et à prix raisonnables. Ce que les clients recherchent ici c'est l'originalité et la féerie qu'apporte le lieu. Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-belgique-le-royaume-de-la-guirlande-de-noel-2139151.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"À la découverte des secrets de la cathédrale de Strasbourg","description":"L'essentiel Que diriez-vous de partager le secret de l'une des plus belles cathédrales du monde ? Sa silhouette inhabituelle est repérable à cinq kilomètres à la ronde. Un livre de grès rose ouvert sur mille ans d'histoires.  Les premières pierres de la cathédrale de Strasbourg ont été posées en 1015. Il aura fallu quatre siècles pour l'ériger jusqu'à son sommet. Durant des siècles, elle fut l'édifice la plus élevée de la chrétienté. Avec son unique tour et sa façade en grès rose, c'est un joyau de l’architecture gothique. Même si vous l'avez visité plusieurs fois, le reportage que nous vous proposons va vous surprendre, car nos journalistes ont eu un accès privilégié. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-secrets-de-la-cathedrale-de-strasbourg-2139268.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Enquête : la reconnaissance faciale nous dirige-t-elle vers la fin de l'anonymat ?","description":"ENQUÊTE - La reconnaissance faciale envahit notre monde et son utilisation fait débat. Faut-il modifier la loi, au risque de moins bien protéger les données personnelles, pour lui permettre de se développer ? Nos journalistes ont enquêté sur le sujet.  Apparue il y a vingt ans, la reconnaissance faciale a pendant longtemps fait penser à de la science-fiction. Depuis, cette technologie a largement envahi notre quotidien. Notre pays a pourtant une législation très stricte sur la surveillance et les libertés individuelles. Mais la pression devient de plus en plus forte pour l'assouplir. Dernier exemple en date, au tribunal correctionnel de Lyon, un certain Hedi H. comparaissait pour vol de marchandise. Il a été reconnu coupable sans aveu, ni empreintes digitales, ni traces ADN, ni aucune preuve classique. L'analyse informatique des images tournées par des caméras toujours plus précises et toujours plus nombreuses, c'est le nouveau Graal de la sécurité publique et privée. A Nice, en février dernier, les autorités ont utilisé un dispositif de \"reconnaissance faciale\" lors du Carnaval, à titre expérimental. Pour le maire de la ville Christian Estrosi, il est temps aujourd'hui de généraliser le dispositif et de faire évoluer un cadre juridique dépassé.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-enquete-la-reconnaissance-faciale-nous-dirige-t-elle-vers-la-fin-de-l-anonymat-2139180.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Sud-Est : des dégâts très importants","description":"L'essentiel Les fortes pluies ont laissé d'importants dégâts dans le Var, le Vaucluse et les Alpes-Maritimes. Certaines communes se relevaient à peine des inondations de la semaine dernière.  Il est tombé l'équivalent de deux mois de pluie en quelques heures dimanche 1er décembre dans le Sud-Est. La population a été invitée à rester chez elle, car les eaux étaient partout et n'ont rien épargné. Ce lundi matin, les constatations sont terribles. Des terres maraîchères et agricoles, des zones industrielles et touristiques ont été submergées. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-le-sud-est-l-etendue-des-degats-2139257.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Hommage aux militaires morts au Mali : 200 collégiens de Pau conviés par l'Elysée","description":"Ce lundi, environ 200 collégiens de Pau vont représenter leur ville, où vivaient sept des soldats tués au Mali.  Des collégiens de Pau sont en route pour assister à la cérémonie d'hommage aux treize soldats tués au Mali. Pour mettre en avant les départements endeuillés, l'Elysée a souhaité la présence d'environ 200 élèves de la commune. Le collège Pierre Emmanuel a également été convié. Le 2 décembre 2019, ils seront aux côtés d'Emmanuel Macron et de ses prédécesseurs. L'hommage de la Nation commencera à 15 heures. Exceptionnellement, la cour des Invalides sera ouverte au public. Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-hommage-aux-militaires-morts-au-mali-200-collegiens-de-pau-convies-par-l-elysee-2139150.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Vaucluse : des sinistrés à bout de forces à Pertuis après la crue de l'Èze","description":"L'essentiel Le département du Vaucluse est également touché par les intempéries et les inondations. La rivière l'Èze est sortie de son lit et a causé d'importants dégâts, notamment dans la commune de Pertuis.  Des routes coupées, des camions de pompiers abandonnés, des champs transformés en marécage... Le réveil a été difficile ce lundi pour les habitants de Pertuis. La rivière de l'Èze a débordé à cause d'amas de branches et de détritus charriés par l'eau. Et le torrent a touché une cinquantaine de maisons. Dimanche, 120 personnes ont été évacuées. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-dans-le-vaucluse-des-sinistres-a-bout-de-forces-a-pertuis-apres-la-crue-de-l-eze-2139262.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Roquebrune se prépare à un éventuel débordement de l'Argens","description":"En raison des 150 à 200 millimètres de pluies attendues ce dimanche à Roquebrune, le fleuve Argens pourrait sortir à nouveau de son lit. La commune se prépare à un autre épisode difficile.  Depuis le 30 novembre 2019, la pluie n'a pas cessé de tomber à Roquebrune, dans le Var. L'équivalent de deux mois de précipitations en une journée. Pourtant, avec le sol déjà gorgé d'eau, la rivière de l'Argens risque de déborder. De plus, près de 150 à 200 mm de précipitations sont attendues ce 1er décembre. Face à cette situation, les autorités sont sur le qui-vive. Un important dispositif préfectoral a été déployé, avec notamment 500 pompiers mobilisés sur l'ensemble du département Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-roquebrune-se-prepare-a-un-eventuel-debordement-de-l-argens-2139147.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Mouvement social en Irak, au bord du chaos","description":"Après des semaines de protestations et des centaines de morts, le parlement irakien a accepté la démission du Premier ministre. Une décision qui n'apaise toutefois pas la colère de la population.  En Irak, les scènes d'émeutes se multiplient. Les manifestants, qui dénoncent la corruption de leurs dirigeants politiques, font face à des hommes en armes tirant à balles réelles. Depuis deux mois, on a dénombré 420 morts et près de 15 000 blessés. Malgré l'annonce de la démission du Premier ministre, la rue n'en est pas calmée pour autant. Les protestataires demandent désormais la démission de tous les députés. Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/mouvement-social-en-irak-au-bord-du-chaos-2139152.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les régimes spéciaux coûtent cher à l'Etat","description":"A quatre jours de la grève contre la réforme des retraites, le dossier des régimes spéciaux revient sur la table. Le gouvernement estime que ceux-ci coûtent cher et ne se justifient plus.  Emmanuel Macron est déterminé à mettre fin aux régimes spéciaux. Et le ministre des Comptes publics a enfoncé le clou. Dans le Journal du Dimanche, Gérald Darmanin a déclaré que ceux-ci coûtent huit milliards d'euros par an à l'Etat et ne se justifient plus. A quelques jours de la grève du 5 décembre 2019, l'exécutif tente de reprendre la main sur le dossier. Un séminaire gouvernemental sur la réforme des retraites aura lieu ce 1er décembre 2019. Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-les-regimes-speciaux-coutent-cher-a-l-etat-2139146.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Inondations meurtrières dans le Sud-Est : un phénomène inhabituel qui se répète","description":"MÉTÉO - À cause de fréquents épisodes méditerranéens qui ont frappé le Sud-Est, quelques départements du territoire sont à nouveau passés en alerte rouge pour inondations dimanche 1er décembre.  Pour la deuxième fois en quelques jours à peine, le Var et les Alpes-Maritimes ont été classés en vigilance rouge pluies-inondation et orages (une alerte levée ce lundi matin, les Bouches-du-Rhône, le Var et le Vaucluse restant en vigilance orange). Un nouveau week-end qui s'achève, comme le précédent, par un bilan meurtrier : deux personnes ont péri, emportées par les eaux dans la nuit de dimanche 1er à lundi 2 décembre, et que trois secouristes sont morts dans un crash d'hélicoptère. Des remontées d'air chaud et humides qui génèrent des orages violents et des cumuls de pluie inhabituels. C'est ce phénomène météorologique, appelé \"épisode méditerranéen\", qui s'est répété ce dimanche 1er décembre dans le Sud-Est de la France. Le Vaucluse, le Var et les Alpes-maritimes sont devenus comme des éponges complètement saturées d'eau. \"Quand le territoire est saturé, on perd son rôle modérateur\", explique Emma Haziza à TF1. \"On est alors sur un rôle accélérateur qui va amplifier le rythme de réaction au niveau du cours d'eau, et c'est là que ça devient particulièrement dangereux\", continue-t-elle.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/inondations-meurtrieres-dans-le-sud-est-un-phenomene-inhabituel-qui-se-repete-2139173.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Édouard Philippe réunit ses ministres avant la grève du 5 décembre","description":"Édouard Philippe a convoqué tous ses ministres pour un séminaire exceptionnel à Matignon. Le gouvernement tente de reprendre la main à quatre jours de la grève du 5 décembre.  En réunion exceptionnelle ce dimanche soir à l'Hôtel Matignon à Paris, le gouvernement veut montrer que l'exécutif est uni et serein à l'approche de la grève du 5 décembre. Le message est martelé sur le fond ainsi et la forme. Le point en duplex avec notre journaliste Marie Chantrait. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-edouard-philippe-reunit-ses-ministres-avant-la-greve-du-5-decembre-2139174.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Ceux qui vont rendre hommage aux treize soldats tués au Mali","description":"Un hommage national sera rendu aux treize soldats tués au Mali ce lundi, dans la Cour des Invalides. La cérémonie sera présidée par Emmanuel Macron. La cour d'honneur sera exceptionnellement ouverte à tous.  Les dépouilles des militaires, morts au Mali dans la collision de leurs hélicoptères, ont été rapatriées ce dimanche à midi. Lundi 2 décembre, treize cercueils seront alignés dans la Cour des Invalides. Et à 15 heures, le président de la République Emmanuel Macron rendra un hommage national aux militaires tués. Chacun des treize soldats sera décoré de la Légion d'honneur à titre posthume. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ceux-qui-vont-rendre-hommage-aux-treize-soldats-tues-au-mali-2139181.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Transports : la grève peut durer","description":"La grève contre la réforme des retraites est annoncée pour jeudi, mais elle est aussi reconductible. Certains syndicats des transports souhaitent la faire durer et les effets vont très certainement se poursuivre pendant plusieurs jours.  Le bras de fer risque de durer entre exécutif et syndicats. Certains de ces derniers se préparent déjà à tenir la grève plusieurs jours, voire plusieurs semaines, notamment dans les transports parisiens. À la SNCF, le mouvement se prolongera vendredi, samedi et dimanche. La compagnie ferroviaire a déjà envoyé plusieurs dizaines de messages d'annulation de train. Mais les syndicats ont-ils les moyens de faire durer cette grève ? Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-transports-la-greve-peut-durer-2139176.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses de la fabrication des éoliennes géantes","description":"Les énergies renouvelables sont souvent avancées pour réduire les gaz à effet de serre. Bientôt, de gigantesques éoliennes seront installées au large de nos côtes. Nous avons rendu visite à l'usine qui les fabrique.  L'usine LM Wind Power, à Cherbourg, travaille actuellement sur la fabrication des plus grandes éoliennes de l'histoire. Avec des pales de 107 mètres de long et une hauteur de 260 mètres, un de ces mastodontes est trois fois plus puissant qu'une éolienne terrestre classique, car il peut alimenter en énergie une ville comme Vesoul et ses 16 000 habitants. Ces éoliennes géantes sont pour l'instant destinées aux Pays-Bas ou encore au Royaume-Uni. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-dans-les-coulisses-de-la-fabrication-des-eoliennes-geantes-2139183.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Les moments forts de l'hommage national aux treize soldats morts au Mali","description":"L'essentiel Un hommage national a été rendu ce lundi aux treize militaires morts en opération au Mali. En reconnaissance de leur sacrifice, ces soldats ont été faits chevaliers de la Légion d'honneur.  Les treize soldats, morts dans un accident d'hélicoptères au Mali, ont reçu ce lundi l'hommage de tout un pays et de très nombreux anonymes. Le plus jeune avait 22 ans et le plus âgé en avait 43. Tous partageaient une même idée de la France, de l'honneur et du courage. La cérémonie officielle, présidée par Emmanuel Macron, s'est tenue dans la cour d'honneur des Invalides. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-moments-forts-de-l-hommage-national-aux-treize-soldats-morts-au-mali-2139255.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Zoom sur la vallée de la Rance","description":"Après la construction du barrage de 400 mètres de long, la plage de la Ville Ger a été envahie par l'herbe. En 50 ans, le paysage de la vallée de la Rance a bien changé.  En Bretagne, la vallée de la Rance reste l'un des sites les plus apaisants du pays. À marée basse, elle révèle une vaste étendue de sédiments avec un courant à l'arrêt. À marée haute, la Rance est un bras de mer peuplé de bateaux et de pêcheurs. Bientôt, la rivière maritime sera reconnue comme étant un Parc naturel régional. Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-zoom-sur-la-vallee-de-la-rance-2139153.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Alpes-de-Haute-Provence : un rocher de 3 000 mètres cubes s'effondre sur des maisons aux Mées","description":"L'essentiel À la suite des pluies diluviennes des derniers jours, un morceau de rocher des \"Pénitents\" s'est effondré ce lundi après-midi sur des habitations dans le village des Mées. Deux personnes sont blessées et des habitants ont été évacués.  Aux Mées dans les Alpes-de-Haute-Provence, les recherches se poursuivent au cœur des décombres ce lundi soir. Quatre-vingts pompiers se sont lancés dans une opération de déblaiement et de sauvetage pour trouver d'éventuelles victimes. Trois maisons ont été détruites et deux autres sont endommagées. D'après la préfecture, cet éboulement a été provoqué par les fortes pluies des derniers jours, qui ont effrité la roche. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-alpes-de-haute-provence-un-rocher-de-3-000-metres-cubes-s-effondre-sur-des-maisons-aux-mees-2139258.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Le département des Alpes-Maritimes de nouveau placé en vigilance rouge","description":"Une semaine après les dernières inondations, les départements du Var et des Alpes-Maritimes sont une fois de plus placés en alerte rouge. Les habitants sont épuisés par ces phénomènes à répétition.  Le week-end des 23 et 24 novembre 2019, Villeneuve-Loubet a été durement touché par les intempéries. Une semaine après, les séquelles des inondations sont encore visibles. Pourtant, Météo-France a placé les Alpes-Maritimes en vigilance rouge, le plus haut niveau d'alerte. A peine remis des dernières intempéries, les habitants vont donc devoir faire face à de nouvelles. Bon nombre d'entre eux ont été relogés, et ceux qui sont restés sont résignés. Pour eux, plus rien de pire ne peut arriver. Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-le-departement-des-alpes-maritimes-de-nouveau-place-en-vigilance-rouge-2139145.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Blessés de guerre : leur combat pour se reconstruire","description":"À la veille de l'hommage national aux treize soldats morts au Mali, comment aider les militaires qui reviennent des combats ? Les blessures psychologiques sont parfois terribles, des stages les aident à dépasser leur traumatisme.  Les soldats de l'armée française risquent leur vie en permanence sur le terrain. Ces dernières années, ils sont intervenus au Mali, en Centrafrique, en Syrie et en Afghanistan. Certains en sont revenus marqués à vie, des traumatismes parfois psychologiques dont il faut des années pour guérir. Découvrez le témoignage de certains d'entre eux en plein stage de reconstruction. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-blesses-de-guerre-leur-combat-pour-se-reconstruire-2139179.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Mandelieu-la-Napoule : le centre-ville sous la boue","description":"L'essentiel La commune de Mandelieu-la-Napoule près de Cannes s'est de nouveau retrouvée sous les eaux ce week-end. Nos journalistes se sont rendus sur place pour constater les dégâts.  Déjà inondée la semaine dernière, Mandelieu-la-Napoule (Alpes-Maritimes) a été à nouveau frappée par les intempéries. Il est tombé en trois heures l'équivalent de deux mois de pluie. Devant l'ampleur des dégâts, la mairie a mis en place une cellule d'urgence. Des dizaines de bénévoles, ainsi que plusieurs centaines d'agents de la ville et du département sont venus prêter main-forte aux sinistrés. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-mandelieu-la-napoule-le-centre-ville-sous-la-boue-2139259.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Nouvelle alerte inondation à Roquebrune-sur-Argens : lassitude et résignation des sinistrés","description":"Une semaine seulement après les dernières inondations, un nouvel épisode menace Roquebrune-sur-Argens (Var). Les sinistrés ont à peine fini de nettoyer.  Roquebrune-sur-Argens, dans le Var, est l'une des communes les plus touchées par les inondations du week-end dernier. Le fleuve était largement sorti de son lit. Il y a eu jusqu'à un mètre d'eau dans certaines maisons. Depuis ce matin, les habitants attendent de nouvels épisodes d'inondations avec lassitude et résignation. Nous avons rencontré quelques-uns d'entre eux. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-nouvelle-alerte-inondation-a-roquebrune-sur-argens-lassitude-et-resignation-des-sinistres-2139171.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : l'hommage de la nation aux treize militaires français morts au Mali, le lourd bilan des inondations dans le Sud-Est, les conséquences concrètes de la grève annoncée pour le jeudi 5 décembre, le bilan écologique des sapins naturels et artificiels, ainsi qu'une visite privée du chef-d'œuvre gothique de la cathédrale de Strasbourg. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8729-2139250.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Insolite : ils font pousser du mobilier dans les arbres","description":"L'écologie peut s'inviter dans nos salons, fini les canapés en cuir. Notre équipe en a trouvé qui poussent directement dans les champs. Mais il faut savoir être patient.  Dans un champ au centre de l'Angleterre, chaque arbre est coupé à la base pour que ses branches s'enroulent autour d'un moule en acier en poussant. Il faut entre six et dix ans pour voir le fruit du travail. Plus de 400 meubles sont en train de pousser et le carnet de commandes est plein. Le coup de ces oeuvres d'art unique varie entre 1 000 et 30 000 euros. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 1er décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-insolite-ils-font-pousser-du-mobilier-dans-les-arbres-2139182.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : les Alpes-Maritimes et le Var sont placés en alerte rouge pluie-inondation. Réforme des retraites : les régimes spéciaux dans le viseur du ministre des Comptes publics. Un grand hommage aura lieu pour Johnny Hallyday à l'Olympia à Paris ce dimanche 1er décembre 2019. Et zoom sur la vallée de la Rance. Ce sujet a été diffusé dans le journal télévisé de 13H du 01/12/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 1er décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-108-2139142.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/160.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : qu’est-ce que l’âge pivot ?","description":"L'essentiel DÉCRYPTAGE - L'âge pivot, ou âge d'équilibre, est une proposition du haut-commissaire aux retraites, Jean-Paul Delevoye. Nous vous expliquons de quoi il s'agit alors que tout porte à croire qu'il devrait être fixé à 64 ans.  Fixé à 64 ans, l'âge pivot est préconisé par le haut-commissaire Jean-Paul Delevoye, dans son rapport sur la réforme des retraites. Cette idée ne fait pas l'unanimité parmi les économistes. Qu’est-ce que l’âge pivot ? Que change-t-il concrètement ? Éléments de réponse dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/reforme-des-retraites-qu-est-ce-que-l-age-pivot-fixe-64-ans-2139264.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : à quoi faut-il s'attendre ?","description":"L'essentiel Aéroports, écoles, transports en commun, palais de justice, ... Plusieurs syndicats ont lancé un appel pour une mobilisation massive ce 5 décembre. Alors, qui fera vraiment grève ? Quelles seront les conséquences concrètes ?  Les transports seront très perturbés jeudi 5 décembre à Paris. Dans les autres villes de France, les prévisions de trafic ne seront annoncées que mercredi. Au niveau national, la SNCF a d'ailleurs déjà annoncé qu'il n'y aurait aucun train disponible à la réservation du 5 au 8 décembre. Le mouvement s'annonce général, car le privé aussi se mobilise en masse. Plus de 1 000 préavis de grève ont été recensés. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/12/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 2 décembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-12-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-5-decembre-a-quoi-faut-il-s-attendre-9374-2139261.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/64.html","containsWordGlobalWarming":false}
