{"title":"Pompiers volontaires : manque de recrues","description":"Les pompiers tirent la sonnette d'alarme : ils n'ont plus assez de volontaires. Le nombre de candidats est en chute libre, 6.000 de moins en 6 ans. L'alerte est lancée depuis le congrès qui s'est ouvert, ce matin à Chambéry. Ils interviennnent toutes les 7 secondes en moyenne. Incendie, fuite de gaz, secours des victimes, jour et nuit les pompiers se relaient pour porter les premiers secours, parfois décisifs. En France, 200.000 pompiers sont volontaires, c'est près de 80 % des effectifs. Des hommes et des femmes qui pour 8 E de l'heure en moyenne, assurent des gardes en plus de leur activité professionnelle. A Chambéry aujourd'hui, les pompiers. On augmente de 3 % par an le nombre de secours aux personnes, et si on a moins de 50 pompiers volontaires, ils ne pourront plus les assurer. On peut partir à 5 sur un camion incendie, alors que normalement on l'arme a 6. Ça devient problématique. Il y a 6.000 volontaires de moins qu'il y a 6 ans. En pleine journée, certaines casernes sont vides. Il y a un an, nous étions allés dans l'une de ces casernes sinistrées. Ce jour-là, une urgence tombe, et pas un pompier sur place, les volontaires sont chez eux ou au travail. Le camion met normalement 5 minutes pour partir en intervention. Le temps que l'infirmière de garde rejoigne la caserne, il mettra 11 minutes. Et certaines fois, le camion ne part pas. Dans l'Oise, cette caserne a ferme faute de volontaires. Les délais d'intervention des autres casernes sont donc rallonges. En 5 ans, près de 600 centres de secours ont ainsi disparu. ","date":"2013-10-10T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pompiers-volontaires-manque-de-recrues_431782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Pompiers : manque de volontaires","description":"A Lorient, deux policiers, appelés pour un différend familial, A l'inverse le nombre de casernes diminue. ont été blessés à l'arme blanche. L'un d'eux est dans un état critique, son pronostic vital est engagé. La vidéo d'une interpellation musclée en lndre-et-Loire avait fait scandale sur Internet. On voyait un policier violenter une femme. On avait évoqué la possibilité d'une bavure. L'enquête a finalement blanchi les deux agents. Cette vidéo sur internet avait déclenche une polémique. La justice estime qu'il n'y a pas lieu de poursuivre ce policier que l'on voit frapper une femme avec sa matraque. Tout commence en août dernier par une tentative de contrôle d'un conducteur ivre, filmé par un autre voisin. L'homme semble agite. Il est maintenu à terre par les policiers. Une passagère les menace. L'autre aurait mordu l'un des agents. Cette vidéo et d'autres éléments auraient convaincu la police des polices. Les syndicats sont soulagés. On a des images qui n'ont pas pris l'ensemble de l'intervention. Suite à cette décision, l'une des passagères veut saisir la justice. Le conducteur se dit très choque. Ça veut dire que n'importe quel policier peut frapper. Le conducteur et la passagère seront juges le 22 octobre. Cette fois pour rébellion et outrage. Qui a dit que nos entreprises n'étaient pas innovantes ? Selon une étude, la France est 3e, derrière les Etats-Unis et le Japon. Il y a les grands fleurons comme EADS ou L'Oréal, mais aussi les petits champions. Kermel, en Alsace, spécialiste mondial des tissus intelligents, exporte dans le monde entier. Pompiers, militaires, pilotes de course ou skieurs de vitesse : tous peuvent être exposes aux flammes, a la chaleur ou aux blessures par abrasion. Cette petite entreprise alsacienne s'adresse a eux. Elle est spécialiste de la fibre textile antifeu. Exposée à la chaleur, cette double couche de tissu se rétracte et crée des boudins d'air qui isolent les personnes de la chaleur. ","date":"2013-10-10T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pompiers-manque-de-volontaires_432172.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : anciens comportements au volant","description":"Elle gagne aussi du terrain chez les socialistes. Les électeurs socialistes n'étaient que 3% à envisager de voter Marine Le Pen. Ils sont désormais 11%. Un chiffre qui explique la progression observée. C'est lors des élections européennes de 1984 que J-M Le Pen avait fait une entrée sur la scène française, avec 11% des voix. Pour beaucoup, le FN est devenu un parti comme les autres qui séduit de nouveaux électeurs et cherche des candidats. Portrait d'une directrice d'école fière de porter les valeurs du FN. Pourquoi ce choix et cet engagement. C'est dans son local de campagne que Valérie Laupies donne rendez-vous entre deux cours. Pour la directrice d'école, candidate FN à la mairie de Tarascon, pas question de mélanger son métier d'enseignante a la politique. Certaines de mes collègues avaient très peur d'être assimilées sans doute à une école de fachos. Je sépare, et je ne fais surtout pas de politique à l'école. A l'école, je suis maîtresse et directrice, je défends l'intérêt de mon école. Dans son école primaire, les parents reconnaissent ses qualités professionnelles, même s'ils n'adhèrent pas à ses idées politiques. Je m'en fous car avec les élèves elle est vraiment gentille. Mais je ne vote pas pour elle. Les valeurs de l'école, c'est le partage des cultures, la tolérance. C'est pas les valeurs du Front national. ","date":"2013-10-10T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/securite-routiere-anciens-comportements-au-volant_432164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Bruxelles : le populisme en Europe","description":"Ces gardes se font en plus de son activité pour 8E/h. La journée, je fais mon travail habituel et le soir, de 19h à 6h du matin, on est d'astreinte chez nous. On part s'il le faut. Oui, certains attendent plus au niveau rémunération. Dans cette caserne, le découragement est quotidien. Certaines interventions se font en sous effectif. le minimum de personnel, c'est 3 personnes. IL arrive qu'on soit qu'une ou deux. Parfois, il n'y a personne. Dans cette caserne une urgence vient de tomber L'infirmière habite à plus de 10 km, très loin. Un temps précieux qu'il faut rattraper. Le camion, mais ce n'est pas toujours le cas. En france le nombre d'interventions augmente chaque année En 10 ans, les interventions sont passées de plus de 3 millions à plus de 4 millions. ","date":"2013-10-10T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bruxelles-le-populisme-en-europe_432170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Portrait : changement de vie pour l'ex éditrice","description":"Si ça ne marche pas, elle n'exclut pas de revenir dans la finance. On se souvient des inondations qui avaient frappé Vaison-la-Romaine il y a 21 ans. La cité médiévale est aujourd'hui un passage oblige pour les amoureux du patrimoine. Au coeur de la Provence, Vaison-la-Romaine. En haut, la cité médiévale et en bas, la cité romaine. C'est 2.000 ans d'Histoire embrassés d'un seul coup d'oeil. Et la rivière, entre la ville haute et la ville basse, qui a fait connaître Vaison dans le monde entier, il y a 21 ans. Une vague de 17 m dépassant l'antique pont romain : 37 morts. Nous sommes devenus célèbres par l'inondation. J'étais là le mardi 22 septembre. Vaison a été connue dans le monde entier. Aujourd'hui, la rivière a repris son cours tranquille. la Pompéi française. Dans la plaine, le théâtre et ses gradins. Et la ville romaine, dégagée par les archéologues sur 15 hectares. Toute une civilisation enfouie, dont on retrouve encore les trésors. Comme cette entrée du forum, mis au jour par cet archéologue. Le forum est vraiment le coeur de la cité de Vaison. C'est là que l'on décidait du cours des denrées vendues, là où l'on jugeait les personnes. Un petit dauphin en marbre, trouvé sur place, a donne son nom à une superbe demeure du 1er siècle après JC. On a pu reconstituer en 3D la vie de ces riches Romains. Onze siècles plus tard, le comte de Toulouse fait construire sur le rocher une ville fortifiée aux ruelles étroites. C'est la que les habitants émigrent pour se protéger des invasions. Au pied du château fort, l'accès est identique. Il ne reste que 3 murs du château. Christine Bezin veille sur cet édifice conçu pour protéger. Il n'y avait pas de princesse ici. ","date":"2013-10-10T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-changement-de-vie-pour-l-ex-editrice_432194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Projet de retraite : erreur de vote à l'Assemblée nationale","description":"Elise Lucet : Merci Jean-Paul. Cela ressemble bien à une boulette de la part des députés socialistes. Cette nuit, à l'Assemblée nationale, un article très important de la réforme des retraites était au vote. C'est celui qui prévoit de décaler de 6 mois la date de revalorisation des pensions, du 1er avril au 1er octobre Pour le gouvernement, ça représente une économie de 800 millions d'euros. 1 H20 cette nuit. La droite vient de tendre un piège classique à la majorité. Nous allons procéder au scrutin. Au lieu de demander un vote sur l'article, elle propose un vote pour ou contre supprimer cet article. Hésitation du président, socialiste, de séance. Incompréhension. 8 voix socialistes viennent s'ajouter à celles de la droite, et suppriment l'article. La droite applaudit le bon tour. Car l'article en question est impopulaire. Il prévoit 800 millions d'économie sur le versement des retraites. Une mesure essentielle du dispositif. On se demande s'il ne s'agit pas d'un acte manqué des députés PS. Ce matin, leur explication est un peu embarrassée. J'ai appuyé sur le bouton pour alors que je voulais voter contre. C'est ce que j'ai dit aussitôt au secrétariat de la séance, qui a d'ailleurs concédé ce changement de vote. Ce qui ne change pas le résultat. Le vote a été très rapide. Le temps que je retrouve ma place, j'ai fait une erreur matérielle. Ils plaident l'erreur technique. Les députés doivent appuyer sur l'un des 3 boutons. C'est simple, mais le délai est court. Toutefois le règlement de l'Assemblee est souple. Il y aura une seconde délibération, comme ça arrive plusieurs fois par an. L'article en question sera réexamine. Une erreur sans conséquence, et assez courante à l'Assemblee. Mais elles n'ont pas toutes les mêmes conséquences. ","date":"2013-10-10T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/projet-de-retraite-erreur-de-vote-a-l-assemblee-nationale_431770.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton","description":"\"Des villes et des parcs\", un feuilleton signe Arnaud Boutet, Micaela Werth et Brice Boussouar. La suite demain. ","date":"2013-10-10T00:00:00.000Z","order":24,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_431794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Alsace : chaîne humaine contre la fermeture d'une usine","description":"A Hirsingue (Haut-Rhin), les salariés de l'entreprise Virtuose veulent tout faire pour empêcher la vente aux enchères de leurs machines-outils. Ils ne comprennent pas pourquoi la société doit fermer alors qu'un repreneur s'était porté candidat. Ils ont bloqué les visites des acheteurs en formant une chaîne humaine avec des élus de la région. Un barrage de fortune pour bloquer l'accès à leur usine de textile. Les salariés de la société Virtuose de leurs métiers à tisser, mis aux enchères cet après-midi. L'ultime chance de préserver les emplois. On fait le maximum pour que les machines restent notre propriété. Leur entreprise a été mise en liquidation judiciaire au printemps dernier. Hier, les salaries ont protégé leurs machines. On y croit moyen mais on espère. S'il n'y a plus d'emplois, y'aura plus de jeunes, plus de familles, etc. Employés et élus locaux se mobilisent car un plan de reprise existe, mais il n'a pas été juge viable par le tribunal de commerce. Mais le candidat à la reprise, entrepreneur textile, dit avoir un dossier solide. On a des commandes de Chanel, Balmain, toute une dynamique. Le textile nous fait confiance, on a des produits innovants, uniques. Ce projet est viable. Il y a 4 jours Pierre Schmitt a dépose une ultime offre de reprise. ","date":"2013-10-10T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alsace-chaine-humaine-contre-la-fermeture-d-une-usine_431748.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Société : millionnaires malgré eux","description":"Depuis 5 ans, la ville est devenue un petit bout de France. Ce couple vient d'acheter ici un deux-pièces à 100.000 euros. Il aurait eu deux fois moins de surface en France. Dans le Gard, on avait un studio et pas aussi bien placé. L'Espagne tourne au ralenti et on croise partout ici les Français. Dans ce restaurant d'Ampuriabrava, et un couple de retraités venu s'offrir la belle vie. Ici, j'ai pu inviter souvent mes amis pour une petite fête. Je peux me permettre de les inviter, car un repas coûte 10 euros. La patronne aussi est française. Magali Vigny a flairé la bonne affaire. Elle vient d'ouvrir cette crêperie, avec de l'ambition. On va agrandir et faire une zone enfants. On est très optimistes. Les Français ne sont pas les seuls. Des investisseurs russes et qatariens ont eux aussi de gros projets de développement pour les années à venir. ","date":"2013-10-10T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe-millionnaires-malgre-eux_432180.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Entreprise : le textile intelligent","description":"En France, on compte 2,2 millions de millionnaires, 300.000 de plus en un an. Plus qu'en Allemagne, plus qu'au Royaume uni, et plus qu'en Chine ! Mais on est derrière les Etats-Unis et ses 13 millions de millionnaires (on parle de 1 million de dollars, c'est-à-dire 750.000 euros). Julan Bugier : Comment l'expliquer ? La performance de la bourse dope la valeur du patrimoine. La particularité française, c'est l'immobilier, un des plus chers du monde, qui fait la fortune de ces rentiers. Pour le nombre de milliardaires, la France est en queue de classement. Seulement 12. Pour atteindre ce niveau de fortune, l'immobilier ne suffit pas. Il faut avoir, par exemple, créé son entreprise et qu'elle prospère. La France n'est pas le meilleur pays pour cela. Julian Bugier : Merci. Si vous rêvez d'une maison en bord de mer, c'est peut-être le moment d'investir en Espagne, où les prix baissent encore. La Costa Brava est devenue un eldorado pour les Français. Des dizaines de yachts alignés dans le port. De coquettes maisons à l'ombre des palmiers. De bonnes boulangeries avec de vrais croissants, et des commerces où l'on parle français. On pourrait se croire dans une station balnéaire de la Côte d'Azur, mais nous sommes à Empuriabrava, en Espagne. Patrice et Nicole Pochard veulent investir. Avec leur bonne retraite d'entrepreneurs, ces Parisiens recherchent une maison dotée de belles prestations. On a une superbe piscine. Ici, il y a de bonnes affaires, et comme beaucoup de Français, ils veulent profiter de la crise espagnole. Une telle maison était à 650.000 euros, contre 495.000 aujourd'hui. Les prix ont baissé de 30 à 40%. Le couple pourra amarrer son bateau au pied de la maison, son rêve. En France, ils auraient dû payer le double pour la même maison. On ne peut pas en France, c'est vraiment beaucoup trop cher. Avec en plus les impôts et les charges, c'est impossible. Il y a 40 ans, Ampuriabrava était une vaste zone marécageuse. Aujourd'hui, c'est la marina la plus grande d'Europe, un petit Miami, à seulement une demi-heure de la frontière française. ","date":"2013-10-10T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/entreprise-le-textile-intelligent_432178.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Edouard Balladur : les derniers jours de Georges Pompidou","description":"Parfois, il ne vient même plus, mais les Français n'en sauront rien. La santé des présidents est l'un des secrets les mieux gardes, au prix de communiqués tronqués. Le mensonge était-il nécessaire. Mais on n'a pas menti. On n'a pas dit toute la vérité. Ce n'est pas la même chose. Je m'empresse de dire que je ne la connaissais pas. Aujourd'hui, les choses ne pourraient pas se passer comme ça, avec le développement de l'information, de l'Internet. La pression médiatique serait beaucoup plus forte. Vingt ans plus tard, Edouard Balladur sera le Premier ministre d'un François Mitterrand, à son tour malade, qui lui confiera à plusieurs reprises : \"Si je dois me retirer vous continuerez à le présider vous-même\". Qui n'a pas rêvé, un jour, de changer de vie ? Changer de travail, de lieu de résidence. Il y a ceux qui y pensent, et ceux qui passent à l'acte. Florence Tadjeddine, 38 ans, a fait un virage à 180 degrés. Florence Tadjeddine, éditrice, a un rendez-vous important. Elle va remettre le premier livre de photos qu'elle publie à l'un des modèles qui s'est prêté au jeu. Ça s'est bien passe, j'espère que le résultat vous plaira. Un ouvrage de portraits sur les réparateurs. Ça vous fait quoi de vous voir dans un livre. Ça fait drôle, c'est inhabituel. Une nouvelle vie faite de rendez-vous, de rencontres, rien a voir avec sa vie d'avant. Pendant 15 ans, elle a travaille dans la finance. Une ancienne collaboratrice se souvient d'une chef débordée. Quand j'avais besoin d'elle pour lui montrer quelque chose, elle devait finir un truc, repartir faire autre chose. Florence Tadjeddine est cadre dans une agence de notation alors que l'Europe est en pleine crise financière. Des allers-retours incessants à Londres et une actualité omniprésente. Je ne pouvais pas lire un journal ou écouter la radio sans réfléchir à l'impact que ça avait sur mon portefeuille, sur l'organisation qui en découlerait. Avec un mari aussi en déplacement, cette mère de 3 enfants sature. S'il se passait quelque chose, une maladie, un accident, un cambriolage, je n'avais ni l'énergie ni le temps ni la volonté de le résoudre. Elle s'arrête grâce a un congé parental, réfléchit, et décide de lancer sa maison d'édition. Florence s'aménage une vie plus sereine pour retrouver les bonheurs du quotidien auprès de ses enfants. Prendre le temps, discuter et veiller sur les devoirs. C'est important car on voit leur façon de fonctionner, on répond aux questions, on les pousse ou les rassure si nécessaire. Ça te plaît que maman soit la pour les devoirs. Heu, comment vous dire. Florence Tadjeddine ne vit pas encore de son métier d'éditrice. 15 ans dans la finance, ça laisse le temps de voir venir. C'est le bénéfice de ces 15 ans qui ont été difficiles. Je me suis donnée 2 ans pour que ça marche. 2 ans et 40.000 E d'économies, de quoi s'investir. Florence Tadjeddine cherche sans cesse de nouveaux projets. ","date":"2013-10-10T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/edouard-balladur-les-derniers-jours-de-georges-pompidou_432192.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Pompidou* Changer de vie* Arts martiaux","description":"Il se savait en danger, à coup sûr, puisqu'il m'a dit plusieurs fois que si ça continuait comme ça, il ne pourrait plus le supporter. Il faut que ça prenne fin d'une façon ou d'une autre. Il a assumé ses responsabilités jusqu'au bout, malgré ses souffrances Il les a dominées du mieux qu'il pouvait. Les voyages internationaux deviennent un calvaire. En mars 1974, Georges Pompidou souffre terriblement, pour descendre de son avion sur les bords de la mer Noire. ","date":"2013-10-10T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-pompidou-changer-de-vie-arts-martiaux_432188.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de cette édition. Merci de l'avoir suivie. Tout de suite, la météo avec Philippe Verdier. A 20H, vous avez rendez-vous avec Julian Bugier. ","date":"2013-10-10T00:00:00.000Z","order":26,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_431798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Prix Nobel de littérature","description":"Le prix Nobel de littérature a été remis a la canadienne anglophone Alice Munro. A 82 ans, elle brille dans le style des \"nouvelles contemporaines\". ","date":"2013-10-10T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/prix-nobel-de-litterature_431786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Diesel : en baisse chez les voitures neuves","description":"Car la grippe est une maladie dangereuse. L'hiver dernier, 818 personnes ont été hospitalisées en réanimation. Et elle a fait 153 morts. Les populations les plus vulnérables : femmes enceintes et personnes âgées. Mais aussi celles qui souffrent de pathologies sévères. On ne meurt pas forcement directement de l'agression du virus, mais de ce que cela entraîne. On ne va pas trop mal, on a une insuffisance cardiaque, et la grippe vient bousculer cet équilibre. Quelques mois auparavant, Janine Chalon s'était fait vacciner. Mais c'est une nouvelle souche du virus qui l'a touchée. A suivre dans un instant : Edouard Balladur décrit les dernières semaines de Georges Pompidou. L'ancien secrétaire de l'Elysee était au plus près du chef de l'Etat, alors très malade. Un nouveau métier pour une nouvelle vie. Rencontre avec une cadre dans la finance qui a décidé de changer. Rester zen grâce aux arts martiaux, un bon moyen de canaliser son énergie. C'est notre dossier. En Chine, la prolifération du frelon asiatique a causé la mort de plus de 40 personnes dans le centre du pays. Les autorités locales semblent impuissantes. Les nids ressemblent à des paniers d'osier où pullulent des frelons. ","date":"2013-10-10T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/diesel-en-baisse-chez-les-voitures-neuves_432184.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Portrait : une institutrice FN","description":"En clair, un Parlement européen anti-européen, ce qui serait une première à ce niveau. Si les sondages concernant le FN se confirment, il faut rester prudent, la France serait mécaniquement le pays qui enverrait le plus gros contingent d'eurosceptiques. Julian Bugier : Merci. Il sera question de la montée du FN dans \"Des Paroles et des actes\". Jean-François Copé, président de l'UMP, est l'invité de David Pujadas. L'émission est à suivre en direct après ce journal. Le cri d'alarme des pompiers. Nos secours seraient menaces, les volontaires manquant a l'appel. Les casernes sont vides Quelques chiffres : 80% des pompiers en France sont volontaires, ils sont 195.000 sur un total de 250.000. En 6 ans, leur nombre a chuté de 6.000. Ils partent en intervention toutes les 7 sec en moyenne. Quand le bip se déclenche, chaque minute compte. Sonia tu prends les équipes. Il y a un an, nous avions ces pompiers volontaires. Ce jour-là, ils sont appelés pour une tentative de suicide. Non. L'homme est ivre, blessé. Il faudra 30 mn pour le maîtriser. Des blessures les plus graves aux petits bobos, jour et nuit, les volontaires portent les premiers secours, parfois décisifs. Jeremy s'est engage il y a 6 ans, il est chef d'entreprise. ","date":"2013-10-10T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-une-institutrice-fn_432168.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Prix Nobel de littérature","description":"Certains arts martiaux sont plus violents, comme le taekwondo qui autorise coups de poing et de pied. Ça défoule, il y a une grande discipline et c'est du combat. ","date":"2013-10-10T00:00:00.000Z","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/prix-nobel-de-litterature_432198.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Jeunes diplômés : difficultés d'embauche","description":"L'éducation encore avec cette étude de l'Apec qui n'est pas encourageante pour les jeunes diplômés. Les Bac 4 et les Bac 5 ont de plus en plus de mal à trouver du travail, en raison de la crise. C'est très net si l'on étudie les chiffres d'une année sur l'autre. Avec un tel cursus, les jeunes ne s'attendaient pas à avoir autant de difficulté. Cela fait 10 mois qu'Elodie, titulaire d'un master de marketing, cherche un emploi. Depuis sa sortie d'école de commerce, une dizaine d'entretiens, une trentaine de CV envoyés, mais toujours pas de contrat. Je suis diplômée de 2012. Donc ceux qui ont été diplômé cet été, sont aussi sur le marché. Ça fait de la concurrence en plus. Elle est spécialisée dans la communication sur Internet. Après des stages de 6 mois, elle a été contrainte de devenir auto-entrepreneur pour gagner sa vie Elle perçoit 1200 euros/mois. C'est moitie moins que ce à quoi elle pourrait prétendre. J'ai 25 ans. J'ai envie de me lancer et je ne vois pas l'avenir. Comme elle, plus d'un tiers des bac 5 sont sans emploi, 9 mois après avoir eu leur diplôme. Un chiffre en hausse par rapport à la promotion précédente. Des jeunes sont arrivés sur le marché à l'été 2012 au moment où la France rentrait en récession. A ce moment, les perspectives de recrutement de cadres connaissaient une chute du même ordre de 5 ou 6 points. Les bac 3, paradoxalement, trouvent plus facilement du travail. Ils sont moins exigeants en termes de salaire. ","date":"2013-10-10T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jeunes-diplomes-difficultes-d-embauche_431766.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Front national : le premier parti de France ?","description":"Pour le FN, Tarascon est un véritable enjeu. 14 % de chômage, une forte communauté d'immigrés, aux législatives de 2012, la candidate a fait 57,4 % des voix sur la commune. Une première victoire pour cette ancienne militante de gauche. Ce n'est pas évident de se révéler FN dans la corporation. Mais j'ai beaucoup de courriers d'enseignants qui m'encouragent. Avec Valérie Laupies, le FN espère remporter Tarascon, bastion de la droite depuis 30 ans. Cette vague populiste se reproduit-elle ailleurs en Europe ? A Bruxelles, on retrouve François Beaudonnet, bonsoir. Pour vous, ce n'est pas une exception française. François Beaudonnet : On assiste presque partout en Europe à une poussée des populismes qui se développent sur le terreau du refus de l'Europe de Bruxelles. Outre la France, c'est le cas de l'Italie, de l'Autriche, de la Finlande, du Danemark ou encore de la Hongrie. Dans tous ces pays, vous avez un parti qui fait de très bons scores aux élections nationales sur un programme nationaliste et anti-immigration, et si vous ajoutez à cette liste le UKIP, le Parti de l'indépendance du Royaume uni, dirige par un député européen, comme Marine Le Pen, qui est en pleine expansion Outre-Manche, aux élections européennes de mai prochain, il pourrait y avoir entre 25 et 30% d'eurosceptiques à Strasbourg. ","date":"2013-10-10T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/front-national-le-premier-parti-de-france_432166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Nombre de tués sur les routes : mortalité en baisse pour septembre","description":"La route encore avec cette bonne nouvelle, la mortalité a encore chute au mois de septembre. ","date":"2013-10-10T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nombre-de-tues-sur-les-routes-mortalite-en-baisse-pour-septembre_431774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Affaire Fiona sur www.francetvinfo.fr","description":"Pour suivre cette enquête, rendez-vous sur notre site, www.francetvinfo.fr. ","date":"2013-10-10T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/affaire-fiona-sur-www-francetvinfo-fr_431752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Rentrée 2014 : l'aide aux rythmes scolaires reconduite l'an prochain","description":"La semaine des 4 jours et demi à l'école fait débat. Le gouvernement a décide de donner un petit coup de pouce aux communes. Les aides de 45 E par élève et de 150 E pour les municipalités les plus pauvres seront reconduites en 2014 pour que la reforme puisse s'effectuer plus en douceur. ","date":"2013-10-10T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rentree-2014-l-aide-aux-rythmes-scolaires-reconduite-l-an-prochain_431764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Mont-Louis-sur-Loire : une fillette oubliée dans un car scolaire","description":"Une histoire qui va inquiéter bon nombre de parents. A Mont-Louis-sur-Loire, une fillette de 3 ans a été oubliée dans un car scolaire, lundi, pendant deux heures. Elle n'est pas descendue du véhicule au bon moment. Ses cris ont alerté un chauffeur routier qui déchargeait son camion. Sarah a retrouve sa famille mais elle ne dort pas très bien. Depuis qu'elle a été \"oubliée\" dans le bus. C'est pas tolérable. On confie nos enfants, et voilà. C'est difficile. Lundi, l'enfant de 3 ans prend le car pour aller à l'école. Devant la maternelle, elle ne descend pas. Personne ne le remarque. Le bus va stationner à quelques kilomètres. Après 1H30, un routier entend les pleurs de Sarah. La conductrice du bus, expérimentée, reconnaît son erreur. J'ai pas contrôlé, mais j'aurais dû le faire. Ça traumatise quand on sait qu'une enfant de 3 ans reste dans un car. L'accompagnateur des enfants a été licencié sur le champ. Le règlement indique qu'il doit faire le tour du car, pointer les enfants qui rentrent et qui descendent du car. Les parents, choqués, ne porteront pas plainte. On veut que ça n'arrive plus jamais. Je pense que ça va en faire réfléchir plus d'un. Sarah continue à prendre le bus, dans la bonne humeur. Sa mésaventure semble déjà loin. ","date":"2013-10-10T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mont-louis-sur-loire-une-fillette-oubliee-dans-un-car-scolaire_431772.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Nord : la belle histoire des tricoteuses","description":"Une belle histoire, celle de mamies passionnées de tricot Elles ont battu un record en faisant la plus grande écharpe du monde. Leur club a décide de s'orienter vers des actions solidaires. Elles vendent leurs travaux et reversent tous leurs bénéfices à des associations. Reportage à Fourmies, dans le Nord. Tous les jeudis, ces retraitées se retrouvent pour tricoter. C'est pas n'importe quoi. C'est de l'art contemporain. Trois ans que ces dames manient l'aiguille ensemble. Au départ, un pari : la plus longue écharpe du monde, 67 km. Et l'envie de poursuivre l'aventure. On voulait faire 12 km au départ, et en fin de compte, on en a fait près de 70. Quand le record a été dépassé, on savait plus quoi faire. On avait l'habitude de se réunir. On avait un but. Aujourd'hui le but est une volonté. Tricoter solidaire, pour les autres. On participe au Téléthon, aux Restos du coeur, à la Croix-Rouge. L'argent qu'on récolte, on leur donne, ils en font ce qu'ils veulent. C'est ça notre but. C'est pour les autres. C'est normal d'aider les autres. Echarpes, figurines, couvertures. A chacune son tour de main. La constante : s'amuser. C'est un moment de détente. Plutôt que d'être seule à la maison, on est mieux ici. C'est d'être avec du monde. J'emmène la voisine, c'est sa seule sortie de la semaine. L'occasion, pour ces anciennes du textile, de renouer avec le passe, et de tricoter un avenir plus coloré. ","date":"2013-10-10T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nord-la-belle-histoire-des-tricoteuses_431784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Meuse : une vieille dame jetée dans un canal","description":"A Longeville-en-Barrois, dans la Meuse, une vieille dame de 89 ans, a été cambriolée, ces derniers jours. Les malfaiteurs l'ont ensuite saucissonnée, c'est-à-dire ligotée, et placée dans le coffre de sa voiture, avant de pousser la voiture dans un canal. Ce sont des riverains, intrigués par la buée sur les vitres, qui ont permis de la sauver ce matin in extremis. Une voiture immergée, prête à sombrer dans ce canal. La scène a été découverte ce matin par un joggeuse. Se fiant à son instinct, elle donne l'alerte. Deux ouvriers, qui travaillaient par la, interviennent. On n'a pas réfléchi. On a pris de l'outillage, on a couru, et on s'est rendu compte qu'il y avait quelqu'un dans la voiture. Il y avait de la buée. Mon collègue s'est mis à l'eau, je l'ai attache avec une sangle par sécurité. Il a cassé le carreau et on a extrait la dame de la voiture. Elle a 89 ans. Elle était en chemise de nuit, et en hypothermie. Elle était consciente, clairvoyante, très forte. L'octogenaire aurait été séquestrée dans le coffre de sa voiture, après avoir été cambriolée par un ou deux malfaiteurs. Ont-ils poussé la voiture dans le canal ? Est-ce un accident? La police tente d'éclaircir les circonstances de cette affaire. ","date":"2013-10-10T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meuse-une-vieille-dame-jetee-dans-un-canal_431754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Voiture diesel : ventes en baisse","description":"En économie, un changement important dans le comportement des automobilistes. Pour la première fois depuis plus de 20 ans, l'achat de voitures diesel baisse en France. Une raison a cela : les consommateurs achètent des petites voitures. Pour ces modèles, l'avantage financier du gazole n'est plus si intéressant. Un ballet de citadines qui sonne le glas du moteur diesel. Toutes les marques s'y sont converties. Des modèles moins coûteux a l'achat, économes en carburant. Ils sont pas tellement sûrs qu'il y ait de grandes économies à faire. Surtout quand on roule peu. Je ne voyais pas l'intérêt. Sur l'ensemble du marche automobile, les diesels ont reculé de 73% à 66% en 2012. Pour les petites citadines, les ventes de diesel ont chuté de 58 à 51%. L'essence a gagné du terrain. Les motorisations ont réalisé de gros progrès en terme de consommation. L'écart des prix entre diesel et essence SP 95 s'est rétréci. Pour les citadines, le diesel est devenu moins intéressant. La tendance devrait s'accentuer avec l'arrivée de nouvelles normes européennes. Le diesel est trop coûteux à produire. Vous avez un surcoût car on est oblige de rajouter des équipements. Ces équipements font remonter le coût de la voiture. On doit rajouter des équipements. Les experts du secteur automobile prévoient que la part du diesel en France et en Europe chute encore dans les 10 ans à venir, toutes catégories de voitures confondues. ","date":"2013-10-10T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/voiture-diesel-ventes-en-baisse_431756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Production industrielle : +0,2% en août","description":"Une bonne nouvelle justement dans le paysage économique français : la production industrielle est repartie à la hausse en août. 0,2%, alors qu'au mois de juillet, elle était en baisse de 0,6 %. ","date":"2013-10-10T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/production-industrielle-0-2-en-aout_431758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : étude sur les femmes conductrices","description":"Concernant la Sécurité routière l'adage \"femme au volant, mort au tournant\" fait long feu. Globalement, les conductrices sont plus raisonnables sur l'alcool, la vitesse ou la fatigue. Mais elles cumulent les petites infractions et ne se conduisent pas toujours très bien. Vu d'en haut, il n'y a que des voitures. Mais à l'intérieur des voitures, des hommes pensent que les conductrices ne sont pas fiables. Un peu trop dans les nuages. Les femmes conduisent moins bien. Les femmes, elles, se voient plus raisonnables. On est plus prudentes. C'est aussi ce qui ressort de l'enquête d'un assureur. D'abord en matière d'alcool. Prenez-vous le volant après 2 verres? 34% des hommes le font. 18% des femmes. Je ne prends jamais la voiture avec plus de deux verres. Sinon, je prends un taxi. Selon la sécurité routière, 20% des accidents mortels sont causés par des conductrices. Sans doute, parce qu'elles se méfient de la fatigue. Conduire plus de 4 heures d'affilé, 27% des femmes. Ces chiffres ne surprennent pas les auto-écoles. Les filles sont plus appliquées que les garçons. Elles essaient de comprendre ce qu'elles font. Les garçons, ils roulent, c'est facile. Pour autant, l'enquête révèle que les conductrices ne sont pas au-dessus de tout soupçon. Les femmes sont plus prudentes sauf sur deux points. Elles grillent plus le feu orange. Et les sms, elles avouent en faire beaucoup. 21% des femmes reconnaissent avoir envoyé des textos en conduisant, contre 15% des hommes. Pour le téléphone, hommes et femmes sont à égalité. C'est un kit main libre. Donc il n'y a pas de problème. Les femmes peuvent tout faire en même temps. Dans ce match, ce sont les conductrices qui l'emportent. Elles causent 3 fois moins d'accidents non mortels. ","date":"2013-10-10T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/securite-routiere-etude-sur-les-femmes-conductrices_431778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Décès de Fiona : reprise des recherches","description":"Mais ce matin, les acheturs potentiels sont entrés dans l'usine. Les recherches ont repris, ce matin, autour du lac d'Aydat, pour tenter de retrouver le corps de la petite Fiona. La mère de la fillette guide les enquêteurs. Denis Sébastien est sur place. Bonjour. Elle a dit qu'elle était prête à collaborer avec les policiers. Denis Sebastuion : La mère a été entendue. Elle a donné des éléments plus précis. Elle a manifesté sa volonté de lui donner une sépulture décente. Ce qui explique que les recherches aient repris ce matin. Un convoi de près de 10 voitures a refait la route depuis Clermont-Ferrand jusqu'à la région d'Aydat. Selon son avocat, Cécile guide les enquêteurs. Les recherches sont en cours et rien n'a filtré pour l'instant. ","date":"2013-10-10T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-fiona-reprise-des-recherches_431750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Invité : Philippe Geluck, \"La Bible selon le Chat\"","description":"Depuis 30 ans, il se balade, accompagné d'un chat, qui est un peu son double, version clown. Ses albums se sont vendus à plus de 10 millions d'exemplaires. Il prend des risques, cette fois réécrivant la Bible, et en se demandant si on peut rire de tout. L'invité des Cinq Dernières Minutes est Philippe Geluck. Vous co-signez avec Dieu une nouvelle version en 2 livres de \"La Bible selon le Chat\", chez Casterman. Vous publiez aussi chez Jean-Claude Lattès, un ouvrage où vous vous demandez Ça sent un peu le ras le bol d'un dessinateur qui veut faire sauter les verrous d'une société barricadée, non. Philippe Geluck : On sort d'une période de grande liberté, dans les années 70 et 80 on pouvait tout dire; Ça suivait la France de Gaulle où tout était cadenassé. On ne sait pas très bien d'où vient l'interdiction. On ne peut plus donner son avis sur les choses. Elise Lucet : Chacu défend so périmtre. Philippe Geluck : Les ligues de défense des handicapés on exigé des choses. Mais delà à dire qu'on ne peut plus rire de chose de la vie, c'est contraignant. Elise Lucet : On commence par cette Bible parodique et irrévérencieuse. D'où vient cette idée folle de la réécrire avec votre dieu Chat. Philippe Geluck :j'ai une application pour smartphone, j'y poste un dessin chaque jour. Cela s'ajoute a ma production et la me suis dit que pour souffler, j'allais refaire le monde. Elise Lucet : C'était donc pour souffler ? Puis c'est parti, j'ai décidé que Dieu ce serait le chat. C'est le fantasme de l'artiste devant sa page blanche. Elise Lucet : Dans le livre 1, vous créez le monde, les animaux. On ne peut pas dire que ce soit réussi. Philippe Geluck : On croit que Dieu est parfait. Mais il a parfois jeté ses premières ébauches. La, les animaux sont tous a l'image du mouton. Ils deviennent amis. Ça foire de plus en plus, et il se rattrape. Je réinvente que à moitié et je présente Jacqueline, la femme de Dieu C'est une sacrée garce. ce dieu Chat et son mouton créent le premier homme, et on ne peut pas dire que ça se passe bien. Philippe Geluck : ca part sur une histoire sordide. Jacqueline a fait un déni de grossesse et a congelé le bébé Le mouton décongèle le bébé pour le faire ressusciter. Naissance d'Adam, un bébé comme les autres. Au départ, n'ayant pas de couche, il fait ses besoins partout. Il devient un jeune homme sympa mais pas très malin. Elise Lucet : C'est un mélange de la Bible, de la Belle au bois dormant, de Blanche-Neige ou d'Astérix. Philippe Geluck : Je suis parti en plein délire. Mais la base, c'est la culture qui nous imprègne depuis 2000 ans. Elise Lucet : Pas de tabou donc, et c'est ce que vous dites Vous ne craignez pas que les catholiques vous tombent dessus. Philippe Geluck : C'est pas eux qui disent \"Dieu est humour\" ? Mon rire n'est pas une attaque, il est fraternel. J'ai envie de fédérer autour de la possibilité de rire. C'est ce qui reste dans cette vie, le rire. Elise Lucet : Vos deux ouvrages sont complémetnaires. Philippe Geluck : Les deux livres se répondent. Celui-ci n'est pas sérieux sur le sujet, je le dédie au cousin tchèque de'Hessel, Vafair La vaisselle J'ai l'impression qu'en poussant le bouchon très loin en parlant de tout, personne n'y échappe. Je donne toujours la clé de sortie, c'est pour rire pas pour insulter. Elise Lucet : Philippe Geluck, \"La Bible selon le Chat\" (Casterman), et \"Peut-on rire de tout ?\", (Jean-Claude Lattès). ","date":"2013-10-10T00:00:00.000Z","order":25,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-philippe-geluck-la-bible-selon-le-chat_431796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Lorient : un policier blessé","description":"La société est aujourd'hui une référence internationale. Elle habille la quasi-totalité des pompiers. Le développement d'un tel vêtement, c'est entre 6 mois et un an. La concurrence va vite donc il faut toujours être en avance, et anticiper les besoins des clients. Plus les années passent, plus c'est léger et plus on est l'aise. Cette fibre synthétique est fabriquée dans cette usine de Colmar depuis 40 ans grâce à un procédé chimique complexe. ","date":"2013-10-10T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lorient-un-policier-blesse_432174.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Jeunes diplômés : partir à l'étranger ?","description":"Nos jeunes diplômes ont du mal à trouver du travail. Beaucoup d'entre eux envisagent d'aller travailler a l'étranger, selon un sondage réalisé par Harris pour l'Institut Montaigne. Jean-Paul Chapel nous a rejoints. Jean-Paul bonjour. La France ne fait plus rêver nos meilleurs cerveaux. Jean-Paul Chapel : L'enquête a été réalisée auprès de futurs diplômes de grandes écoles (Polytechnique, Centrale, Sciences-Po, ESCP.) Leur diplôme en poche, 79% envisagent de chercher un emploi à l'étranger. C'est énorme. Leur motivation, c'est l'évolution de carrière, le salaire, mais aussi l'environnement économique. 34% estiment qu'il sera difficile de trouver un emploi en France. Le pessimisme gagne l'élite de demain. Elise Lucet : Quels sont les pays qui les font le plus rêver. Jean-Paul Chapel : Numéro 1, les Etats-Unis, pour 32% des étudiants. Puis le Royaume-Uni (23%), et l'Allemagne (12%). Des pays qui connaissent une conjoncture meilleure qu'en France. On peut déplorer cette fuite des cerveaux, car la France a investi sur ces jeunes talents. Leurs études sont coûteuses et ils vont en faire profiter d'autres pays. ","date":"2013-10-10T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jeunes-diplomes-partir-a-l-etranger_431768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : contrôle de poids-lourds par avion","description":"Une baisse de 9,6 % d'après la Sécurité routière. Cela représente 33 vies épargnées. Pour mieux contrôler les poids lourds , une nouvelle technique est testée sur l'A63, au sud de Bordeaux. Les policiers n'utilisent plus l'hélicoptère, trop repérable, mais un petit avion plus discret. Distances de sécurité ou vitesse excessive sont détectables du ciel. Un avion de tourisme, avec des hommes qui ne sont pas des amateurs. La mission de ces pilotes de la police aux frontières : survoler l'A63, axe majeur entre la France et l'Espagne, repérer les véhicules en infraction. . Il sera à votre hauteur dans quelques secondes. Et guider, au sol, les CRS. Sur cette autoroute, 15.000 poids lourds circulent tous les jours. Non respect des distances de sécurité, excès de vitesse, c'est courant, mais pas le mode d'interception. Vous n'avez pas vu, il y a un avion de la police qui contrôle. Ah, non. La discrétion est l'atout majeur du Cessna 172. Une fois un poids lourd ne croyait pas la façon dont il avait été vu ! On a dû aller lui faire un petit bonjour avec l'avion. Il s'agit aussi d'économies. Cet avion a beaucoup plus d'autonomie qu'un hélicoptère, et il est bien moins gourmand. Il consomme moins de 40 litres à l'heure, contre 250 à 300 litres de kérosène pour l'hélicoptère. Des opérations dix fois moins chères qu'avec un hélicoptère. Après deux semaines d'essai, les tests ont été validés. Le dispositif va être pérennisé. ","date":"2013-10-10T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/securite-routiere-controle-de-poids-lourds-par-avion_431776.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Santé : terrible grippe","description":"Ils mesurentjusqu'à 7 cm de long. 5 fois plus grands qu'une abeille. Le frelon ne craint pas l'homme et prolifère à sa porte. J'ai été piquée alors que je ramassais une pêche. Ma fille a été attaquée aussi. Depuis début juillet, 1640 personnes ont été piquées. 42 en sont mortes. Et dans cet hôpital, un service entier est dédie aux victimes. Plus que des piqûres, les médecins soignent ici des dos et des membres constellés d'impacts de dards. Dans la province du Shaanxi, la guerre aux frelons est déclarée. Anéantir à défaut de comprendre la prolifération. La seule explication avancée est la canicule et la raréfaction des prédateurs comme les araignées. C'est l'un des secrets les mieux gardes de la République : la santé des présidents. Dans un livre, Edouard Balladur revient sur les mois qu'il a passés aux côtés de Georges Pompidou. Secrétaire général de l'Elysée, il a accompagne l'ancien président dans les derniers instants de sa vie. Edouard Balladur a vécu au plus près la tragédie de Georges Pompidou En septembre 1973, en Chine, malgré les sourires, le président est déjà malade. Edouard Balladur nous raconte les derniers mois d'un président parfois épuisé. Les deux derniers mois de sa vie furent un véritable calvaire, sur le plan de la souffrance, et il me demandait parfois si ça allait. Je lui disais oui, en général, pour ne pas le décourager. La souffrance le ronge, l'affaiblit. Une maladie du sang dont il n'aura probablement jamais connu le diagnostic exact. ","date":"2013-10-10T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-terrible-grippe_432186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Arts martiaux : recommandé pour les enfants ?","description":"Ces arts martiaux spectaculaires ne transforment-ils pas les adolescents en bagarreurs. Ils apprennent à se contrôler et à être bien dans leur rapport aux autres. C'est très socialisant. Les enfants agressifs vont apprendre a mieux canaliser leur agressivité. Ils sont plus de 400 000 enfants à pratiquer. Une école de la vie. On a appris la mort de Daniel Duval. Le comédien et réalisateur de \"La Dérobade\", notamment, avait été à l'affiche de nombreux polars comme \"36 quai des orfèvres\". Il s'investissait aussi beaucoup dans des films d'auteurs plus exigeants. Daniel Duval avait 68 ans. Merci de votre fidélité. Dans un instant, la météo, puis \"Des paroles et des actes\". Demain à 13H, vous retrouverez Elise Lucet. A 20h et le week-end, Laurent Delahousse. Très belle soirée. ","date":"2013-10-10T00:00:00.000Z","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/arts-martiaux-recommande-pour-les-enfants_432200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à Vaison-la-romaine","description":"C'était un château de garde, de surveillance. Les soldats étaient du pape. Au 13e siècle, c'était une propriété pontificale. L'eau, la pierre, les vestiges, tout respire ici la beauté. A l'image du coucher de soleil sur le mont Ventoux. Le prix Nobel de littérature a été attribué, aujourd'hui, a la Canadienne Alice Munro, 82 ans. L'auteur anglophone est connue pour n'avoir écrit que des nouvelles. Notre dossier a pour sujet la sagesse des arts martiaux. Judo, karaté, taekwondo. Ces disciplines basées sur le respect ou la confiance en soi permettent de canaliser les énergies. Pour Olivier, 9 ans, pas de cahier, ni de stylos, mais une tenue de judo. Tu préfères faire ton sac de sport ou ton sac d'école. Le sac de sport. Nicolas pratique le judo depuis 4 ans à Levallois. Comme chaque mercredi, il se rend à sa séance. Avant le combat, le salut est indispensable. Le respect est une valeur essentielle du judo. C'est le respect du professeur et des personnes adultes, et les valeurs du sport : respecter l'adversaire. C'est important de faire du sport sans haine. Les parents constatent les bienfaits de cette discipline. Ça lui a appris à respecter les autres, à dire toujours bonjour. Technique d'attaque, de défense, les enfants apprennent à utiliser leur corps. Teddy Riner, 6 fois champion du monde, n'a pas toujours été a l'aise avec son physique hors norme. Qui veut me tester. Le Guadeloupéen a commencé le judo à 5 ans. Ça lui a apporte plus qu'une simple activité physique. (Rires. Ça m'a permis de décharger mes batteries a la fin de la journée et d'évoluer dans ce grand corps. Ce n'est pas évident d'être toujours le plus grand, le plus costaud. Le jeu m'a appris a me déplacer avec mon grand corps. Saluez votre partenaire. Changez. Etre bien dans son corps et dans sa tête. Au judo, les enfants prennent confiance en eux. Les enfants timides peuvent, à la fin de l'année, devenir des piles électriques. ","date":"2013-10-10T00:00:00.000Z","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/patrimoine-a-vaison-la-romaine_432196.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Sephora Paris : fermeture à 21h","description":"Chronique d'une fermeture annoncée et avancée. Hier soir, le magasin Sephora des Champs-Elysées, à Paris, a baissé le rideau, peu après 20H. La conséquence de la décision judiciaire du 23 septembre dernier, après une plainte du syndicat CGT. L'enseigne accueillait de nombreux clients jusqu'à minuit. ","date":"2013-10-10T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sephora-paris-fermeture-a-21h_431760.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Roumanie : village Rom et investissements français","description":"Manuel Valls visé par une plainte pour incitation a la haine raciale. Elle a été déposée parle MRAP devant la Cour de justice de la République et vise les propos controversés du ministre sur les Roms. Comment limiter l'implantation de ces campements de fortune ? A Lyon, la Ville a décide de prendre le problème à la source en investissant, non pas en France, mais dans le pays d'origine. Est-ce efficace ? C'est notre grand reportage. A 1.600 km de Paris, un village Rom comme il y en a des centaines en Roumanie. Mais ici, c'est la France qui a investi. Pour ses 1.500 habitants, des maisons en dur. L'électricité fonctionne toute la journée, certains ont l'eau potable. Gheorghe Fekete en est fier. Cet enfant du pays est le premier homme à avoir été élu au conseil municipal de Tinca. J'ai 46 ans, j'ai connu l'époque où il n'y avait pas d'électricité. Pas de canalisation, pas d'eau : rien ! Si on a tout ça, c'est grâce à l'argent de la ville de Lyon. Lyon aide Tinca parce que c'est de là que viennent les Roms qui résident dans la région lyonnaise. Le projet : favoriser l'intégration des Roms en Roumanie pour les dissuader d'émigrer en France. A Tinca, Lyon a déboursé 300.000 E pour ouvrir ce nouveau centre au beau milieu du quartier Rom. Thomas Ott, un Français, gère le projet. Le bâtiment comporte un espace bains/douches, les femmes d'un côte, les hommes de l'autre, et un espace pour les enfants. 350 m2 dédiés à l'accueil et à l'intégration des Roms. Pour lutter contre ce qui les pousserait à émigrer en France. Le but est de travailler sur un problème de pauvreté, car nous pensons que c'est la cause. Personne d'autre n'investit à Tinca, pas même l'Union européenne. Dans cette région, les Roms sont laissés pour compte. Pourtant l'argent ne manque pas. Pour les 2 millions de Roms de Roumanie, l'Europe a débloqué près de 2,2 milliards d'euros en 5 ans. Mais la Roumanie n'en a utilisé que 6 %. L'argent existe, mais ceux qui en ont besoin n'y ont pas accès. Batar, à 30 km de Tinca. Un quartier Rom qui ne touche aucune aide. Plus de 150 familles s'y entassent. Celle-ci vit dans une seule pièce, à 7 personnes. Ni eau ni électricité. Un poële à bois pour réchauffer la nourriture qu'ils trouvent. On prend le travail qu'on trouve, on coupe du bois pour les Roumains, on s'occupe de leurs animaux. Vous recevez une aide. Non, aucune. Vous savez qu'il existe des fonds européens pour vous aider. Euh, non. Vous n'en avez jamais bénéficié. Ça me choque, ce que vous me dites, quand on voit la misère dans laquelle je vis. Pourquoi l'argent de Bruxelles n'est-il jamais arrivé ici ? Nous avons posé la question au maire, le seul à pouvoir réclamer des fonds européens. Visiblement, il y a surtout un manque de volonté. Il y a un problème de communication. Personne ne nous a jamais explique comment toucher cette aide. On doit savoir comment ça marche et que demander exactement. Moi, je n'en ai aucune idée. En réalité, en Roumanie, aider les Roms ne rapporte rien aux élections. Tinca. Grâce à l'argent lyonnais, quelques familles ont la télévision. Mais vont-ils rester au pays. On vit mieux, c'est sûr, mais on fera des allers-retours en France. Pour gagner de l'argent car ici, pour les Roms, il n'y a pas de travail. Lyon parie sur le long terme. Même si pour l'instant l'intégration des Roms dans leur région d'origine est loin d'être acquise. Pour la première fois, les ventes de voitures diesel sont en chute libre. Véhicules trop chers, fiscalité alourdie. Est-ce pour autant la fin du diesel. A la pompe, ils choisissent l'essence sans plomb plutôt que le gasoil. Dans cette station, certains ont renonce aux moteurs diesel. Je ne suis pas tellement sûr qu'il y ait de grandes économies. Je ne vois pas l'intérêt. Je préfère l'essence car c'est moins polluant. C'est vraiment dans un souci de santé publique. Depuis 20 ans, le parc de voitures équipées d'un moteur diesel était en constante hausse pour atteindre 73% en 2012. Cette année, pour la 1re fois, il est descendu à 66%. Dans cette concession de Toulouse, on constate une réorientation. Ça représente aujourd'hui une vente sur quatre en diesel. Et s'il y a moins de diesel, c'est parce qu'il y en a moins de produit. Depuis 2012, les petites citadines Toyota, Peugeot, Citroen sont proposées en version essence seulement. Les moteurs diesel sont trop coûteux à produire en raison de règles environnementales. La tendance devrait s'accentuer avec l'application dans 11 mois d'une nouvelle norme européenne. Santé : la campagne de vaccination contre la grippe a été lancée hier. Alors que les Français sont de moins en moins nombreux à se faire vacciner une récente étude montre que le niveau d'information sur le virus n'est pas satisfaisant. Un virus qu'il ne faut pas sous-estimer. Une malade, touchée par la grippe l'an dernier, en témoigne. Noter les petits événements du quotidien, une habitude chez Janine Chalon. Le 6 février dernier, j'ai note que j'avais un rhume . Trois semaines plus tard, le médecin confirme la grippe. La retraitée de 66 ans, qui ne l'a jamais eue, est surprise par sa violence. Je dormais beaucoup la nuit quand je n'avais pas de température. Ça me faisait claquer des dents, à ne pas pouvoir contrôler mes mâchoires. Ça a duré 30 min, j'ai eu peur. Une loque humaine vidée, on n'est que douleur et difficulté à respirer. ","date":"2013-10-10T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roumanie-village-rom-et-investissements-francais_432182.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Travail le soir : les opposants","description":"On a entendu beaucoup de salaries qui avaient envie de travailler en horaires décalés. Certaines vendeuses ou caissières aimeraient changer d'emploi du temps, notamment pour s'occuper de leurs enfants. Certaines enseignes font la sourde oreille. Le mercredi, pour Coumba Konaté, c'est jour de cuisine. Une obligation dans son emploi du temps. J'ai préparé pour toute la semaine parce que les autres jours je n'ai pas le temps. Les autres jours, cette mère célibataire de 33 ans rentre chez elle tard dans la soirée. Hôtesse de caisse dans un supermarché, elle termine à 22h. Pendant ces temps, ses 4 enfants l'attendent seuls a la maison. C'est très dur pour eux, le matin, pour se lever c'est trop dur. Cette situation dure depuis 8 ans. Plusieurs fois, Coumba Konaté dit avoir demandé à sa direction de nouveaux horaires. Refus systématique. On me dit qu'il n'y a pasde possibilité. Parce qu'elle travaille le soir, son salaire est majore : 31 E par mois. L'enseigne pour laquelle elle travaille fermera bientôt Elle habitye a 1h30 de son travail et veut changer d'horaire. à21h. ","date":"2013-10-10T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/travail-le-soir-les-opposants_431762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Frelons asiatiques : danger mortel en Chine","description":"Une rencontre avec Brejnev au prix d'un effort inouï. Nous étions en terre étrangère, chez les Soviétiques, etj'avais quand même la crainte qu'on ait du mal à rentrer. Au Conseil des ministres, il souffre le martyr. Georges Pompidou ne se rend plus que deux heures parjour à l'Elysee. Je voudrais dire simplement quelques mots. ","date":"2013-10-10T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/frelons-asiatiques-danger-mortel-en-chine_432190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Pompiers* Tricoteuses* Parc","description":"A suivre. Le coup de sirène des pompiers qui manquent de volontaires. La chute des vocations mettrait en danger les secours \"a la française\". Des mamies dans le Nord ont la passion du tricot. Une maille à l'endroit, une maille à l'envers. Pour être solidaires. Notre tour du monde des plus beaux jardins s'arrête à Berlin, où un ancien aéroport a été transformé en parc urbain. ","date":"2013-10-10T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-pompiers-tricoteuses-parc_431780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Edith Piaf : hommage pour les 50 ans de sa disparition","description":"Elle est la première Canadienne a remporter ce prix de littérature, et la 13e femme au palmarès. Petite, toujours habillée en noir, elle reste un repaire dans le coeur des Français. Edith Piaf est morte il y a 50 ans. Ce matin, des anonymes ont rendu hommage à la Môme Piaf. Quand il me prend dans ses bras, qu'il me parle tout bas. Je vois la vie en rose. Il me dit des mots d'amour, des mots de tous les jours, et ça me fait quelque chose. Il portait des culottes, un blouson de cuir noir avec un aigle sur le dos. Sa moto qui partait comme un boulet de canon semait la terreur dans toute la région. Tu me fais tourner la tête, mon manège à moi c'est toi. Après je sais plus trop les paroles. Emporté par la foule, je danse une folle farandole, et je suis emporté au loin. la la la la. Non, rien de rien, Non, je ne regrette rien, Balayé, oublié. Je me fous du passé. Padam, padam, padam, c'est un air qui me montre du doigt. Et tout ça pour finir au coin de la rue, cet air qui m'a reconnu. Voilà, je crois que c'est ça !. ","date":"2013-10-10T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/edith-piaf-hommage-pour-les-50-ans-de-sa-disparition_431788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Edith Piaf : la légende d'une femme amoureuse","description":"La vie de Piaf a permis d'écrire sa légende. Amoureuse passionnée, elle a multiplié les histoires, avec Marcel Cerdan, Yves Montand, Georges Moustaki ou Paul Meurisse. Un hymne a l'amour qu'elle chantait et qu'elle a vécu jusqu'au bout. Le ciel bleu peut s'effondrer. Dans le livre des histoires de Piaf retraçant les 47 ans de sa vie, le chapitre le plus long est celui dédie aux amours : mariages, séparation, rencontres et drames. Je n'ai jamais entendu le mot amour aussi beau et aussi bien prononce. Elle était portée sur ce sentiment. Pour elle, les chansons ne pouvaient être que d'amour. Vos chansons chantent toujours l'amour. Qu'en avez-vous attendu. Tout ce qu'il m'a donné. Le merveilleux, le triste, le tragique. Des déceptions aussi. Je n'ai jamais été déçue. A ce chapitre, un homme détrône tous les hommes: Marcel Cerdan. Edith et Marcel se rencontrent en 1948. Il est champion du monde des poids moyens. Elle est une star des cabarets. Avec mes souvenirs. Le fils de Marcel Cerdan nous dit pourquoi son père eut cette passion. Elle tombe sur un type qui n'a besoin de rien. Et qui est aussi célèbre qu'elle. Comment voulez-vous qu'elle ne s'attache pas à lui ? Il ne vient pas pour l'argent, pour la publicité. Il vient pour moi. Mais le 28 octobre 1949, l'avion de Marcel s'écrase. Edith, devoree de douleur, accueille le petit Cerdan Jr à la maison. Elle m'a dit: \"ton père qu'est-ce qui me parle de toi. Et qu'il voulait que tu fasses des études. C'est fou ce que je peux t'aimer. Le soir de la mort de Cerdan, Piaf est sur scène malgré tout. Dans le film de Dahan, Jil Aigrot fut la voix de Piaf. Elle sait que chanter a sauver Piaf. Je ne sais pas comment elle faisait pour chanter quand elle était en souffrance. Elle a subi des drames très lourds. On peut par la voix sublimer ses émotions. Un an avant sa mort, elle partage la scène avec Theo Sarapo. C'est toi qui me plaît. Ça sert à ça l'amour. Ils sont amants et mariés. Regardez comment Edith le regarde avec les yeux de l'amour. ","date":"2013-10-10T00:00:00.000Z","order":22,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/edith-piaf-la-legende-d-une-femme-amoureuse_431790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
{"title":"Joué-les-Tours : retour sur l'interpellation policière","description":"Ces fibres résistent à des chaleurs jusqu'à 1.000 degrés. Ça permet aux pompiers de se dégager de la zone dangereuse. Il y a aussi des applications dans l'électricité, ça résiste à l'arc électrique de 3.000 degrés mais pour un temps plus faible. Les secrets de fabrication et de recherche sont bien gardés. L'entreprise consacre chaque année 1,5 million d'euros à l'innovation. Tout est breveté, et on fait attention à ne pas dévoiler des infos confidentielles. Les stagiaires signent une clause de confidentialité, on ne laisse pas traîner les rapports de stage. La survie de la société en dépend, vous ne verrez pas le laboratoire. La société reste leader du marche en Europe et conquiert de nouveaux marchés en Turquie, en Inde et au Chili. L'entreprise compte 100 salariés. La France championne de l'innovation et des millionnaires. Bonsoir Jean-Paul Chapel. On parle de la France qui va mal et d'un pays anti-riches. Mais notre pays est numéro. Jean-Paul Chapel : Numéro1 en Europe. ","date":"2013-10-10T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/joue-les-tours-retour-sur-l-interpellation-policiere_432176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-10-octobre-2013_426765.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 4/5 : \"Des villes et des parcs\"","description":"La suite de notre feuilleton dans les plus beaux parcs du monde. A Berlin, les habitants ontjeté leur dévolu sur un lieu très particulier : l'ancien aéroport de Tempelhof, transformé en parc urbain. C'était pourtant un lieu chargé d'histoire. Du haut d'une nacelle, le tarmac ressemble à une fourmilière. Sur les pistes, des fous roulants avec leurs drôles de machines. L'immense terrain de jeu s'étale sur 300.000 mètres carrés. Ici, il y a toujours du vent. Ce fut jadis un aéroport, fermé en 2008, et aujourd'hui fréquenté par les habitants de ce quartier populaire. Et c'est comme ça tous les dimanches. On aime cette ambiance, cet espace au coeur de la ville. Dans toutes les langues. Ma soeur habitait ici avant que ce soit un parc. Toutes les 10 minutes, un avion passait par là. C'était stressant. A Berlin, on se souvient que les avions frôlaient les antennes TV. Et du blocus. En 1948, les Russes coupent les routes menant à Berlin. Les Américains ripostent avec le pont aérien. Charges de blé et de viande, les appareils se succèdent. Un atterrissage toutes les 2 min. La ville, 2 millions d'habitants, voit sa consommation de charbon assurée par les airs. Dans le parc, des promeneurs d'un certain âge, tels Gisela et son mari Gerhard, un ancien pompier de Tempelhof. Quand le blocus a commencé, on ne savait pas ce que feraient les Américains. Quand le premier avion a atterri, j'ai vu qu'il transportait du charbon. Le pont aérien fonctionnait, on était soulagés. Ce lieu est un lien avec ma jeunesse. C'est bien qu'il soit accessible à tous. Côté nord, on visite le hangar. 2 km au sud, les voyageurs font escale. Quelques Berlinois cultivent leur jardin. Les parcelles sont ouvertes à tous. Enrico vient plusieurs fois par semaine entretenir son potager. Ce sont des salades, des tomates, des aubergines, des haricots. Notre souper pour ce soir. Dans ce labyrinthe en autogestion, on plante aussi quelques graines de dissidence. Une structure en bois érigée sans autorisation. Le charme de l'endroit, c'est qu'il n'y a pas beaucoup de règles. On s'arrange entre nous pour trouver des solutions. En Allemagne, c'est plutôt rare, a Berlin, c'est une particularité. A Tempelhof, on cultive sans engrais mais avec utopie. Ce jardin symbolise un choix alternatif. Ce parc ne doit pas devenir comme les autres. Ce lieu appartient au pays, donc à nous tous. Je viens pour l'atmosphère, le repos. On a du mal à trouver ça en France. C'est la liberté. Autour des pistes, on croirait une savane. Dans quelques années, il y aura un lac et une forêt. Mais le parc restera un espace sauvage en plein centre-ville. ","date":"2013-10-10T00:00:00.000Z","order":23,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-4-5-des-villes-et-des-parcs_431792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-13-heures-jeudi-10-octobre-2013_426377.html","containsWordGlobalWarming":false}
