{"title":"\"Ca fait un choc\" : après l'incarcération de la maire d'Avallon, les habitants n'en reviennent toujours pas","description":"La maire d'Avallon (Yonne), mise en examen pour trafic de stupéfiants, a passé sa première nuit en prison. Cela fait beaucoup réagir les habitants qui se demandent exactement ce qui est reproché à leur élue. Ces derniers semblent déconcertés.  \"On est surpris\". Depuis la mise en examen de la maire d'Avallon pour détention de stupéfiants et complicité de trafic et son placement en détention, ce mercredi 10 avril, les habitants de cette commune de 6000 habitants n'en reviennent toujours pas. Dimanche 7 avril, les enquêteurs ont découvert dans plusieurs maisons de la ville, dont celle de l'élue, 70 kilos de cannabis, un kilo de cocaïne, 7 000 euros en liquide et deux lingots d'or. \"Ca fait toujours un choc\", réagit notamment une citadine dans le reportage en tête de cet article. \"C'est assez impressionnant dans une si petite ville qu'il se passe ça\", lance une seconde tandis qu'un autre habitant réclame la présomption d'innocence. Sur le marché d'Avallon, ce jeudi matin, les habitants rencontrés se montraient eux aussi déconcertés. \"Je suis sidérée\", avait notamment expliqué une habitante aux équipes du journal de 13h. \"On était choqués parce qu'on ne s'attendait pas à ça au final\", abondait une seconde. Dans le cadre de l'enquête en cours, la mairie et la pharmacie où travaillait la maire, Jamilah Habsaoui, ont également été fouillées. Son employeur se dit abasourdi. \"C'est une bonne préparatrice, elle est appréciée de la clientèle, il n'y avait pas de raison, en tout cas en ce qui nous concerne d'imaginer quoique ce soit à ce niveau là\", explique Antoine Guibourt, pharmacien. Toujours présumées innocentes, six personnes sont mises en examen, la maire et, notamment, deux de ses frères. Par la voix de son avocat, l'un d'entre eux reconnaît avoir caché la drogue et dédouane sa sœur. Elle n'était, selon lui, pas au courant de ce trafic. L'élue n'aurait donc pas vu la drogue cachée dans la dépendance, une version jugée non-crédible par une source proche du dossier. Le père de la maire, âgée et diminué, vit également dans cette maison. L'élue et les autres accusés encourent une peine de dix ans d'emprisonnement.","date":"2024-04-12T11:04:33.380Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-temoignages-ca-fait-un-choc-apres-l-incarceration-de-la-maire-d-avallon-pour-trafic-de-stupefiants-drogue-les-habitants-n-en-reviennent-toujours-pas-2295246.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Un vrai désastre\" : annulations, retards, réservation inaccessible... couacs en série sur les lignes de trains de nuit","description":"Le lancement en grande pompe du train de nuit entre Paris, Berlin et Vienne en décembre 2023 devait réenchanter les voyages nocturnes. Le retour à la réalité est brutal, avec des incidents à répétitions à bord et en amont du voyage. De nombreux voyageurs n'hésitent pas à partager leur mauvaise expérience sur les réseaux sociaux.  \"Surtout ne prenez pas le train de nuit Paris-Berlin, un vrai désastre\". Sur les réseaux sociaux, nombreux sont les voyageurs à partager leurs mauvaise expérience concernant les trains de nuit, qui ont repris du service en France et au-delà de nos frontières, après deux décennies à l'arrêt. \"Début de vacances en fanfare, trains Paris-Vienne annulé un jour avant\", se désole un autre voyageur dans un message posté sur la Toile. La ligne, inaugurée il y a seulement quatre mois, est pourtant récente. Pour se faire un avis, TF1 a proposé à un groupe d'amis parisiens qui a choisi d'aller à Vienne en train de nuit pour les vacances de filmer son voyage. Leur départ était prévu à 19h30 mais il n'en sera finalement rien. \"Trente-cinq minutes de retard\", annonce l'un d'eux dans le reportage en tête de cet article, avant une seconde annonce laissant présager un voyage laborieux : \"le retard est prolongé de 45 minutes\". A bord, les péripéties ne sont pas terminée pour nos voyageurs. \"On a fait deux arrêts en moins de dix minutes, de cinq et dix minutes chacun, sans aucune raison ni aucune information\", expliquent-il. Comment expliquer tous ces arrêts ? La SNCF, que nous avons contactée, se justifie : \"les retards s'expliquent par de nouveaux travaux, travaux qui se font surtout de nuit\". Quand ce ne sont pas les travaux, ce sont les grèves ou les températures qui entrainent des annulations. Si officiellement trois trajets hebdomadaires entre paris et Berlin sont proposés, au moment de réserver il est fort possible de tomber sur ce message comme nous en avons fait l'expérience : \"aucun train trouvé entre ces deux gares\". Des couacs en série, très loin de l'objectif affiché d'offrir un aller-retour quotidien d'ici peu. Est-il d'ailleurs toujours d'actualité ? Voici la réponse de la compagnie autrichienne en charge de la ligne que nous avons sollicité : \"Les performances de la ligne entre Paris et Berlin ne sont pas acceptables, avant d'offrir plus de liaisons nous allons nous assurer du bon fonctionnement de celles déjà en place\". Affaire à suivre donc.","date":"2024-04-12T13:29:31.760Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-sncf-un-vrai-desastre-annulations-retards-reservation-inaccessible-couacs-en-serie-sur-les-lignes-de-trains-de-nuit-paris-berlin-paris-vienne-2295259.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Alimentation : pourquoi trouve-t-on moins de produits locaux dans nos rayons ?","description":"Les produits locaux occupent de moins en moins de place dans les rayons. La raison ? D'après la grande distribution, il attirent moins, notamment en raison de l'inflation.  Les produits locaux sont-ils en train de jouer à cache-cache en grande surface ? Certains clients l’ont constaté, ces derniers occupent de moins en moins de place au rayon des fruits et légumes, au profit des produits importés d'Espagne, du Brésil ou encore de Chine. A titre de repère, dans les supermarchés, la présence des produits locaux a baissé de plus de 3% en un an. En cause : l'inflation qui a encore progressé de 2,3% sur un an au mois de mars en France. S'il y a quelques années encore, la production de Denis Digel, maraîcher, était vendue en grande partie dans les supermarchés, certaines enseignes lui achètent aujourd'hui moitié moins alors que lui, ne peut pas baisser les prix. D’après la grande distribution, si les marques locales, plus chères en rayon, attirent moins, pas de raison de lui acheter autant qu’avant. Mais les produits locaux ne sont pas les seuls concernés. \"De manière générale, les distributeurs sont en train d’alléger un peu le nombre de produits qu’il y a sur les étagères des magasins. Des assortiments dans les rayons qui sont plus court, c’est plus intéressant, ça fait des coûts de gestion qui sont plus faibles, des coûts de main d’œuvre aussi qui sont plus faibles\", explique Émily Mayer, experte en produits de grande consommation à la société Circana. Les produits bio font notamment davantage les frais de ces économies. En un an, 11% d’entre eux ont disparu des rayons.","date":"2024-04-12T15:20:15.093Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-alimentation-pourquoi-trouve-t-on-moins-de-produits-locaux-dans-nos-rayons-de-supermarches-consommation-inflation-2295332.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bords de Loire : trois lieux insolites pour découvrir la région loin des sentiers battus","description":"Ce vendredi, le journal de 13h vous propose de découvrir les bord de Loire en version originale. Voici, les trois insolites que nous avons repérés, loin des sentiers battus.  Du terroir Saumurois, en Maine-et-Loire, on connait son vin de renom, mais la ville pourrait aussi revendiquer le titre de capitale des liqueurs. Avec modération bien sûr, une équipe de TF1 vous emmène découvrir un distillerie de 1834. Ici, la recette la plus ancienne est à base d'écorces d'oranges amères, obtenue grâce à un savoir-faire qui se transmet depuis près de deux siècles. Si vous aimez les curiosités locales, direction ensuite le château de Brézé. Tel un iceberg, il y a une partie visible en surface et une autre, plus grande encore, sous la terre. On avance d'abord en contrebas de la forteresse, dans des douves sèches de 18 mètres de profondeur. Dans la roche, on trouve quatre kilomètres de galeries. Pour finir, partez à la découverte d'un monde de troglodytes. Des champignonnières, des caves, des maisons... vous ne rêvez pas, ce sont bien des grottes dans ces coteaux de tuffeau. L'une d'elles abrite un restaurant. Pour passer à table, on s'engage dans un souterrain. Cent mètres plus loin, voici la salle creusée dans la roche et ses fours à bois. Les stars du menu, ce sont les fouées, de petits pains garnis de rillettes ou de champignons cultivés sur place.","date":"2024-04-12T17:13:08.256Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-bords-de-loire-trois-lieux-insolites-pour-decouvrir-la-region-loin-des-sentiers-battus-2295343.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Contrôle technique des deux-roues : c'est obligatoire dès lundi","description":"À partir de lundi prochain, le contrôle technique pour les deux-roues et les voitures sans permis va devenir obligatoire. Les 3000 centres agréés pour effectuer ces contrôles se préparent, alors que la mesure passe toujours aussi mal auprès des conducteurs.  C'est une mesure que tous les conducteurs de deux-roues redoutaient. S'ils sont immatriculés avant 2017, ils devront passer le contrôle technique au plus tard le 31 décembre. \"Avant ça marchait bien... Pourquoi le mettre maintenant ?\" déplore l'un d'eux dans le sujet de TF1 ci-dessus. \"S'il y a une défaillance sur ma moto, au moins je serai rassuré\", rétorque un autre. \"On peut faire les contrôles nous-mêmes sur un deux-roues. Donc pas la peine de confier sa moto à un garage !\", estime un troisième. Un million de véhicules sont concernés. Ils appartiennent à la catégorie L, des deux-roues motorisés, motos, scooters, mais aussi voitures sans permis et quads. Le contrôle devrait coûter 50 euros en moyenne, contre 80 euros pour une voiture. Pourquoi moins cher ? Car le contrôle technique d'un deux-roues prendra moins de temps, puisqu'il y aura 80 points de vérification seulement contre 136 pour une auto. \"Le contrôle tactile et visuel sera exactement le même. Le contrôleur devra chercher les défaillances sur le freinage, la direction, les pneus...\", explique un de ces contrôleurs. Pour réaliser ces contrôles, des techniciens ont été recrutés spécialement, et terminent actuellement leur formation. La plupart sont eux-mêmes motards et iront dans l'un des 3000 centres de contrôle à proposer ce service. Toutefois, une vingtaine de départements n'en auront pas encore lundi prochain. \"Il faut un certain temps pour couvrir le territoire, mais tout le territoire sera bien évidemment couvert, donc il y a des contrôleurs qui seront agréés pour exécuter cette mission\", assure Bernard Bourrier, PDG d'Autovision. Pour les professionnels, cette mesure est aussi un enjeu financier. \"Ils ont investi. C'est une mesure qu'ils attendaient, parce que ça sécurise un chiffre d'affaires supplémentaire\", souligne Eric Champarneau, expert automobile \"C Ways\". Le contrôle technique des deux-roues sera donc désormais obligatoire et devra s'effectuer tous les trois ans.","date":"2024-04-12T15:11:16.296Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-controle-technique-des-deux-roues-c-est-obligatoire-des-lundi-prochain-2295085.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Creuse : un village vend sa chapelle, son tribunal et sa salle de sport","description":"Pour faire des économies, l’État va demander aux collectivités de faire des efforts à hauteur de 2,5 milliards d'euros. Dans ce contexte, Bourganeuf, dans la Creuse cherche déjà à faire entrer de l'argent dans les caisses et vend un tribunal, une chapelle, une salle de sport.  Depuis sa fermeture, il y a quinze ans, le tribunal de Bourganeuf (Creuse) ne voit plus passer ni magistrats, ni justiciables. L’édifice, aujourd’hui abandonné, est toujours la propriété de la ville. Le tribunal a sa salle d’audience intacte, mais est devenu trop cher à entretenir. Pour s’en séparer, la ville l’a mis en vente sur Internet pour seulement 30.000 euros. Le montant des travaux, lui, est beaucoup plus élevé. À la place du tribunal, les voisins aimeraient par exemple y voir \"un petit hôtel, quatre ou cinq chambres\". Après avoir vendu l’an dernier sa chapelle, qui accueillera bientôt des expositions, la ville espère également finaliser la vente de sa salle de sport et trouver un acheteur pour une ancienne caserne de pompiers. La commune n’a plus les moyens d’entretenir son patrimoine. Mais cette stratégie divise les habitants. Le tribunal a déjà fait l’objet d’une offre d’achat. La ville de Bourganeuf arrêtera sa décision avant l’été en fonction de l’intérêt du projet.","date":"2024-04-12T17:30:00.546Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-creuse-bourganeuf-un-village-vend-sa-chapelle-son-tribunal-et-sa-salle-de-sport-2295339.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Cyberattaque à Saint-Nazaire : pourquoi les communes sont une cible privilégiée des pirates informatiques ?","description":"La ville de Saint-Nazaire est victime d'une cyberattaque de grande ampleur. Les conséquences pourraient se faire sentir pendant des mois. A titre de repère, 17% des cyberattaques concernent aujourd'hui des communes. On vous explique pourquoi.  \"On est dans une situation de guerre\". Les services de la ville de Saint-Nazaire (Loire-Atlantique) et ceux de quatre communes de son agglomération ont été frappés dans la nuit de ce mardi à mercredi par une cyberattaque d'ampleur occasionnant d'importants dysfonctionnements. \"La ville de Saint-Nazaire, ses serveurs, ont été agressés, ce sont des guerres auxquelles on n'est pas habitués, pour ma part c'est la première et c'est inédit\", explique dans le reportage en tête de cet article, David Samzun, maire (PS) de Saint-Nazaire. Si la commune n'avait jamais été confrontée dans le passé à une attaque informatique, de plus en plus de collectivités sont malheureusement concernées par la cybercriminalité en France. A titre de repère, aujourd'hui, 17% des cyberattaques concernent des communes. Pourquoi ? Tout simplement parce qu'elles sont une mine de données intéressantes. \"Elles détiennent des informations extrêmement importantes sur les utilisateurs, sur les administrés, qui peuvent être personnelles ou parfois financières, qui ont de la valeur pour des cyberattaquants et qui peuvent être utilisées ensuite comme objet de chantage\", explique dans le reportage en tête de cet article Claire Loffler, consultante cybersécurité chez Vectra-Ai. Pour l'heure, dans le cas de Saint-Nazaire, la mairie ignore encore quel type de données ont été piratées. Une plainte a été déposée et il faudra sans doute attendre plusieurs mois avant un retour à la normale. Pour l'heure, les agents municipaux ont reçu l'interdiction de se connecter aux réseaux Internet.","date":"2024-04-12T09:55:34.089Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cyberattaque-a-saint-nazaire-pourquoi-les-communes-sont-une-cible-privilegiee-des-pirates-informatiques-2295249.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fin du logement social \"à vie\" : ce qu'entend changer le gouvernement et ce qu'en pensent les concernés","description":"En France, près de 400.000 personnes dépasseraient les plafonds de ressources qui permettent d'occuper un HLM. Le ministre délégué au Logement a assuré ce jeudi vouloir mettre fin au logement social \"à vie\" pour certains ménages.  Vers la fin du logement social \"à vie\" ? Le gouvernement, qui s’apprête à présenter un projet de loi en ce sens, entend favoriser la sortie des logements sociaux des locataires qui ont \"largement dépassé les plafonds de revenus\", a annoncé le ministre délégué au Logement, Guillaume Kasbarian, dans une interview au journal Les Echos, ce jeudi. Actuellement, 1,8 million de ménages sont en attente d'un logement social en France selon ce dernier tandis que dans le même temps, plus de 8% des locataires de HLM ne seraient plus éligibles à un logement social s'ils en demandaient un aujourd'hui. Dans le bureau du maire de Neuilly-sur-Marne (Seine-Saint-Denis), qui compte 40% de logements sociaux pour 40.000 habitants, soit plus que dans le reste de l'Hexagone, les dossiers s'accumulent. \"Ici on retrouve 2300 à 2600 dossiers de demandeurs de logements sociaux à Neuilly-sur-Marne qui sont tous classés dans des armoires qui sont pleines\", montre dans le reportage en tête de cet article Zartoshte Bakhtiari. \"On a des personnes qui sont toutes seules dans des appartements avec cinq pièces parce qu'il y a quelques années, elles avaient une composition familiale qui nécessitait ce type de logement, aujourd'hui elles sont seules et ceux qui ne répondent plus aux conditions doivent laisser la place à ceux qui en ont besoin\", explique-t-il. Actuellement, les bénéficiaires doivent déjà déclarer leurs ressources et patrimoine chaque année. S'ils ne répondent plus aux critères, leur loyer peut être augmenté ou il peut leur être demandé de quitter leur logement à la fin du bail. D'après l'exécutif, cela ne suffit pas. Pour libérer des logements sociaux, le gouvernement veut renforcer le contrôle pour libérer les places, et que les bailleurs puissent mettre fin à un bail si les ressources du locataire sont trop élevées. Pour les bailleurs sociaux, l'enjeu est ailleurs. \"Notre attente elle est là : pouvoir construire avec les moyens qu'il faut et faire ce qui est notre métier, c'est à dire loger les plus précaires sachant qu'aujourd'hui 70% des Français ont droit d'accéder au logement social\", réagit Eric Pliez, président du bailleur social \"Paris Habitat\". Les propositions seront examinées par le Conseil des ministres le mois prochain.","date":"2024-04-12T16:27:13.255Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-fin-du-logement-social-hlm-a-vie-pour-locataires-trop-riches-ce-qu-entend-changer-le-gouvernement-et-ce-qu-en-pensent-les-bailleurs-sociaux-associations-demandeurs-2295334.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Garages solidaires : une solution pour faire baisser la facture","description":"Alors que la réparation des voitures coûte souvent trop cher, certaines se tournent vers les garages solidaires. Ils achètent leurs pièces directement sur Internet et se tournent vers certains garagistes.  Les garages solidaires jouent aujourd'hui un rôle de plus en plus indispensable. En 2022 et 2023, le prix de réparation en garage traditionnel a augmenté de 11%. C'est vers cette alternative que s'est tourné Paul qui, après son passage en contrôle technique, doit changer ses disques et plaquettes de freins. Au lieu d'appeler un garage, il a commandé lui-même les pièces à changer sur Internet. Il paye les pièces deux fois moins chères. Cette économie non-négligeable lui permet de retrouver du pouvoir d'achat. Comptez dix jours de livraison de la pièce avant de prendre rendez-vous en garage. Chez ce professionnel, le système fonctionne depuis des années, et c'est un succès. Si la pièce montée sur le véhicule est défaillante, le client doit quand même payer le coût de la main-d'œuvre. Un risque que Paul est prêt à prendre à chaque fois. À 50 kilomètres de là, à Saint-Nazaire (Loire-Atlantique), ce client ne vient plus que dans ce garage pour faire réparer son véhicule. Ce garage associatif propose deux prix différents selon vos revenus, soit deux taux horaires de main-d'œuvre. Pour les gens en difficulté financière, ils vont payer 33 euros TTC l'heure de main-d'œuvre, et les gens qui ont des revenus un peu plus supérieurs vont payer 66 euros.","date":"2024-04-12T17:42:59.490Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-garages-solidaires-une-solution-pour-faire-baisser-la-facture-2295335.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Météo : à Nice, un doux parfum d'été","description":"Ce samedi, la température sera jusqu'à 30 °C dans le Sud comme le week-end dernier. À Nice (Alpes-Maritimes), déjà, ce vendredi matin, on se croyait en plein été sur la plage et en terrasses.  Dans les rues de Nice ce vendredi, flottait déjà un air d'été. C'est le moment idéal pour lézarder en terrasse. \"Ce n'est ni chaud, ni froid, on est juste bien. Le bonheur, le soleil\", se réjouit une cliente dans le reportage en tête de cet article. Avec un tel soleil, d'autres n'ont pas résisté à l'appel de la grande bleue. \"Il fait chaud, il fait bon... tous les ingrédients sont réunis pour nager dans cette belle Méditerranée\", se réjouit un baigneur. Tongs, shorts, les touristes ont ressorti leurs affaires d'été. \"Les enfants ont profité de nager\", abonde une mère de famille. Sur le port, des passionnés profitent du beau temps pour mettre un dernier coup de pinceau à leur bateau. \"Là, il est prêt pour sortir en mer tout l'été entre amis, il est quasiment fini\", dit Alain Ramette. Le soleil permet au bateau de sécher, et aux marchands de glaces de faire des affaires. \"Après les mois d'hier, les beaux jours, les touristes, l'envie de la glace\", s'enthousiasme une marchande. Ce week-end, le mercure devrait grimper jusqu'à 30 °C dans l'arrière-pays. Il fera beau et chaud partout dans l'Hexagone.","date":"2024-04-12T17:22:04.484Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-a-nice-un-doux-parfum-d-ete-2295323.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Météo capricieuse et pénurie de saisonniers : l’inquiétude des cultivateurs d'asperges","description":"Vendues huit euros le kilo et parfois beaucoup plus, les asperges blanches sont les plus chères mais aussi les meilleures. Ce légume de printemps est une très bonne source de revenus pour les agriculteurs, mais il demande une main-d'œuvre abondante, très difficile à trouver. Une difficulté qui s'ajoute à d'autres, telles que la météo capricieuse et les départs à la retraites, contribuant à faire diminuer le volume de production.  La période de récolte des asperges a débuté mais pour les agriculteurs, elle ne s'annonce pas aussi bonne qu’espérée. \"Entre les moments de grosses pluie, le froid qui revient et les grosses chaleurs, on a passé la moitié de notre objectif\", explique dans le reportage en tête de cet article Arthur Zamanski, producteur d'asperges au sein de l'EARL de l'Estalet à Sabres (Landes). Tout n'est pour autant pas perdu et il n'est pas question de baisser les bras. \"La récolte va se dérouler pendant trois mois, trois mois et demi où on va récolter six jours sur sept et où on peut faire pas mal d'heures\", poursuit ce dernier. Cette cadence importante couplée à des gestes techniques, pour récolter ses seize hectares d’asperges, implique pour le producteur de faire appel à beaucoup de main-d'œuvre. Mais depuis quelques années, il est difficile, voire impossible, de trouver des ramasseurs français. \"J'ai quinze personnes dans les champs qui ramassent, une Française et quatorze Equatoriens\", illustre Arthur Zamanski. Luis, d’origine équatorienne et vivant en Espagne y fait sa première saison. Cette pénurie de main-d’œuvre fait ses affaires. \"Ici en France, on peut gagner plus d'argent qu'en Espagne autour de 800, 900 euros de plus par mois\", explique-t-il. Météo capricieuse, difficulté à recruter, départ en retraite, terre mise au repos... sous l'effet de plusieurs facteurs défavorables, l’an dernier, la surface de production de l’asperge AOP de France a diminué de 7%. Selon Lucie Gemain, travaillant pour une coopérative agricole landaise, ces difficultés pourraient avoir de lourdes conséquences. \"Pour maintenir notre volume de production qui est autour de 1500 tonnes, nous ce qu'on cherche c'est à implanter tous les ans 40 hectares donc installer deux jeunes par an, sinon d'ici trois ans notre production peut baisser de 30%\", explique-t-elle, soulignant que dans ce contexte, la coopérative cherche des candidats à l’installation. A titre de repère, au plus fort de la saison, le prix payé au producteur est en moyenne de dix euros le kilo.","date":"2024-04-12T11:46:32.435Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-meteo-capricieuse-et-penurie-de-saisonniers-l-inquietude-des-cultivateurs-d-asperges-2295260.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - L'Alaska face au réchauffement climatique : quand les glaciers fondent à une vitesse inquiétante","description":"En Alaska, le réchauffement climatique est deux fois plus rapide qu'ailleurs dans le monde. Les 25.000 glaciers répertoriés fondent à une vitesse stupéfiante, tandis que la forêt boréale est fragilisée par les incendies qui se multiplient. Une équipe de reportage de TF1 s'est rendue sur place.  C’est l'un des endroits les plus froids de la planète. Pourtant, il se réchauffe deux fois plus vite que le reste du monde. Dans cet État américain grand comme trois fois la France, peuplé de 650.000 habitants, les effets du changement climatique se voient à l’œil nu. Avec la hausse des températures, les glaciers fondent à une vitesse stupéfiante, tandis la forêt boréale est fragilisée par les incendies qui se multiplient. Une situation qui inquiète les scientifiques. Au total, 25.000 glaciers recouvrent le territoire de l’Alaska, une source de recherche immense pour Victor Devaux-Chupin et Grégoire Guillet, deux glaciologues français interrogés dans la vidéo qui accompagne cet article. \"Le grand marqueur du réchauffement climatique qu’on voit sur les glaciers, c’est le fait qu’ils reculent de plus en plus loin dans la vallée. Ça, on le voit partout\", expliquent, au micro de TF1, les deux chercheurs. Le Dr Regine Hock, glaciologue à l'Université de l'Alaska de Fairbanks, n’est pas optimiste. \"D'ici à la fin du siècle, on estime qu’entre 30% et 50% du volume de glace sera perdu en Alaska. Tout dépend du nombre d’émissions de gaz à effet de serre et de la hausse des températures\", indique cette spécialiste. Les scientifiques scrutent aussi attentivement la fonte du sol souterrain gelé, ce qu’on appelle le permafrost. En Alaska, où il est présent sous 85% du territoire, routes et maisons s’affaissent sous l'effet des mouvements du sol qui se réchauffe. \"Là où il y avait dans le sol de la glace qui avait un rôle structurant, il y a du vide. Et ce vide, à un moment donné, est tellement important que le sol s’effondre\", explique Hélène Genet, professeur en écologie en milieu arctique, dans la vidéo. Mais c’est un autre danger qui préoccupe les scientifiques, une bombe à retardement. Lorsque le permafrost fond, cela produit des émissions de dioxyde de carbone et de méthane, des gaz à effets de serre qui à leur tour accélèrent le réchauffement climatique. Un redoutable cercle vicieux. \"Avec un scénario de réchauffement climatique assez élevé, on se rend compte qu’à la fin XXIe siècle, ce permafrost a quasi disparu de la plupart de l’Alaska\", reprend Hélène Genet. La forêt boréale, qui couvre 35% du territoire l'Alaska, est aussi en danger, fragilisée par les incendies qui se multiplient. Sans compter la multiplication des épidémies d'insectes favorisées par la hausse des températures. \"Si l’été n’était pas aussi chaud, ils ne se reproduiraient pas autant. C’est bien le changement climatique qui donne autant d’ampleur à cette épidémie\", déclare Sarah Stehn, botaniste au parc national de Denali, dans la vidéo. Vitale pour l'avenir de la planète, sa disparition serait dramatique.","date":"2024-04-12T14:25:31.665Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-alaska-face-au-rechauffement-climatique-quand-les-glaciers-fondent-a-une-vitesse-stupefiante-2295266.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Rochefort : le dernier pont transbordeur de France","description":"Le pont transbordeur de Rochefort est l'unique et dernier de son genre dans l'Hexagone. Il a été conçu il y a plus d'un siècle pour laisser passer des navires de guerre, et sert encore aujourd'hui.  À l'ouverture du pont transbordeur de Rochefort , il est souvent le premier. Amoureux de cet ouvrage, qui semble flotter au-dessus de l'eau, Jean détient un drôle de record avec son fidèle compagnon, son chien. Le trajet entre Rochefort et Échillais ne dure que quatre minutes. Sur l'autre rive nous attend un groupe de photographes, venus spécialement pour immortaliser l'ouvrage. C'est un pont unique dans le pays. Aux commandes de la nacelle, Frédéric, fier de perpétuer la tradition. En plus de son contact chaleureux avec les voyageurs, il doit toujours avoir un œil sur le pont. Les trajets s'enchaînent jusqu'à une centaine par jour en haute saison. Ferdinand Arnodin est le constructeur, en 1900, de ce pont transbordeur. L'idée à l'époque était de laisser passer les navires de guerre, qui sortent du port de Rochefort. Rénové entièrement en 2016, il continue d'être entretenu régulièrement. Un nouveau restaurant vient d'être construit au pied de l'édifice.","date":"2024-04-12T17:54:58.638Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-dernier-pont-transbordeur-de-france-2295338.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Savoie : quand le village de Tignes englouti réapparaît","description":"Englouti depuis 72 ans, l'ancien village de Tignes (Savoie) réapparaît. L'eau est abaissée en ce moment pour faire des travaux. L'occasion d'apercevoir les vestiges des maisons et des ruelles de l'ancienne communauté.  Un paysage lunaire. Le niveau d’eau du barrage de Tignes (Savoie) n’a pas été aussi bas depuis dix ans. De nombreux curieux viennent le découvrir. L’ancien village a été totalement englouti en 1952 suite à la construction du barrage. Aujourd’hui, des maisons et des caves réapparaissent. Impossibles à voir d’habitude, d’impressionnants vestiges peuvent être admirés, exceptionnellement. En temps normal, un grand pont est totalement recouvert par l’eau. Il a été construit il y a une centaine d’années pour relier le village de Tignes au col de l'Iseran (Savoie), plus haut. Environ 400 habitants vivaient dans cette vallée, dont Bernard Reymond. Il avait cinq ans quand sa maison a été évacuée. Il se rappelle encore de la douleur des habitants. EDF a baissé le niveau d’eau de 120 mètres. C’est l’équivalent du volume de 100.000 piscines olympiques. Cette eau a été utilisée pour produire de l’électricité pendant l’hiver, puis a été rejetée dans la rivière Isère. L’abaissement du niveau d’eau permet à EDF de mener de nombreux travaux. Le lac va se remplir progressivement avec la fonte des neiges. Il atteindra son niveau maximum cet été.","date":"2024-04-12T17:36:00.251Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-savoie-quand-le-village-de-tignes-englouti-reapparait-2295342.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"TÉMOIGNAGE - Médicament anti-obésité : cette Française a testé le traitement \"miracle\"","description":"C'est un espoir pour les huit millions de Français qui souffrent d'obésité. Un nouveau médicament, déjà disponible aux États-Unis, a montré une certaine efficacité. Un peu plus de 7000 patients français ont pu le tester en avant-première, dont Marie-Hélène qui pesait 120 kilos.  Une nouvelle génération de traitements à l'efficacité sans équivalent face à l'obésité nourrit les espoirs de millions de malades dans le monde. Mis au point par le laboratoire danois Novo Nordisk, le Wegovy est considéré comme le fer de lance d'une révolution thérapeutique. Basé sur la molécule sémaglutide, ce médicament imite une hormone secrétée par les intestins (GLP-1 pour la nommer) qui stimule la sécrétion d'insuline et réfrène l'appétit en procurant une sensation de satiété. En d'autres termes, il agit comme un coupe-faim. Ce nouveau traitement a été approuvé en 2021 aux États-Unis pour les personnes obèses et celles en surpoids souffrant de comorbidités, comme un diabète de type 2, un haut taux de cholestérol ou de l’hypertension. En France, le Wegovy a obtenu une autorisation de mise sur le marché contre l'obésité, mais le niveau de son remboursement fait encore l'objet de négociations. En attendant, il a déjà été prescrit dans une procédure dite d'accès précoce. Marie-Hélène fait partie des 7000 patients qui ont reçu ce nouveau traitement pour la perte de poids, avant même sa commercialisation en France. Avec un stylo injectable, elle s'administre elle-même le produit chaque semaine. En un peu moins de deux ans, elle a perdu 30 kilos. \"Ça a changé ma vie ! Quand on fait plus de 120 kg, il y a des choses de la vie quotidienne qui sont très dures à faire\", raconte-t-elle, dans la vidéo de TF1 ci-dessus. Dans un monde où 4 milliards de personnes pourraient être obèses à l’horizon 2035, les géants de l'industrie pharmaceutique se livrent une course effrénée pour trouver le traitement le plus efficace. Un médicament du laboratoire Eli Lilly, basé sur un autre molécule, a été commercialisé sous le nom de Zepbound fin 2023 aux États-Unis. Pfizer cherche à mettre au point un traitement similaire avec des comprimés à avaler chaque jour. Et ce n'est que le début. Si ces nouveaux médicaments sont présentés comme une révolution, nombre de médecins s'inquiètent d'un usage sauvage de ces traitements, qui ne sauraient être considérés comme des médicaments magiques. Les professionnels de santé insistent sur le fait que ces traitements nécessitent d'être intégrés à une prise en charge globale de l'obésité. \"Un médicament, c’est fait pour être utilisé dans une maladie. On n’est pas sur un médicament qui va permettre de perdre trois kilos avant d’aller se mettre en maillot sur la plage. Ils peuvent aussi avoir des effets secondaires, provoquer des nausées, des vomissements, des troubles digestifs\", rappelle le Dr Emmanuelle Lecornet-Sokol, présidente de la Fenarediam (Fédération française des endocrino-diabétologues), dans la vidéo.","date":"2024-04-12T17:58:30.413Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-reportage-tf1-temoignage-cette-francaise-a-teste-le-medicament-miracle-contre-l-obesite-2295262.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Usurpation d'identité, quels conseils pour l'éviter ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Ce vendredi, Ani Basar nous livre quelques conseils pour éviter l'usurpation d'identité.  Près de 400.000 personnes sont victimes d'usurpation d'identité chaque année, avec parfois des conséquences irréversibles. Concrètement, il peut s'agir d'un escroc qui se fait passer pour vous et qui vide votre compte en banque, ouvre une ligne téléphonique, loue une voiture, ou encore contracte un crédit à votre nom. Pour procéder, il y a des trafics de papiers perdus ou volés, mais la plupart du temps, Internet reste le point de départ et les malfaiteurs ne manquent pas d'imagination. Ils créent notamment de faux sites de boutiques ou d'administration et récupèrent ensuite les données que vous leur avez communiquées. Pour ne pas se faire piéger, vous pouvez vous référer au site cybermalveillance.gouv.fr. N'envoyez notamment jamais une copie de votre pièce d'identité par mail sans la protéger. Vous pouvez pour ce faire vous rendre sur le site du gouvernement : filigrane.beta.gouv.fr. Autres conseils : ne communiquez aucune information personnelle, changez régulièrement vos mots de passe et n'utilisez pas le même partout. Il existe aussi un outil pour vérifier s'il n'y a pas des comptes à votre nom, mais qui ne sont pas à vous. Il faut pour cela soit contacter la Banque de France, soit demander à consulter le dossier FICOBA à la DGFiP (Direction générale des Finances publiques). Vous aurez la liste complète des comptes ou des opérations à votre nom.","date":"2024-04-12T16:48:09.270Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-usurpation-d-identite-quels-conseils-pour-l-eviter-le-13h-a-vos-cotes-2295344.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO - \" A chaque fois que nous creusons, nous trouvons\" : des fresques découvertes intactes à Pompéi","description":"Des fresques dans un état absolument remarquables viennent d'être retrouvées à Pompéi. Elles racontent la guerre de Troie. C'est une découverte majeure sur un site exceptionnel.  Des fresques qui renaissent 2000 ans pus tard. Six mètres de hauteur, quinze mètres de long, ces représentations, inspirées de la guerre de Troie, ont été découvertes sous une épaisse couche de cendre. La salle accueillait les banquets de l’époque. Sur les murs, la figure du dieu Apollon et de Cassandre, sa bien-aimée. La guerre de Troie se dessine. Il y a là aussi la représentation de Pâris et Hélène, à l’origine du conflit légendaire. Les sujets mythologiques servaient à divertir les convives et à animer les discussions. Pompéi, cité antique de 22 hectares, reste un terrain de recherche inépuisable pour les archéologues. Un tiers du site est toujours sous les cendres 2000 ans après l’éruption du Vésuve. \"Pompéi est un coffre à trésor qui ne cesse de nous surprendre et de susciter l’étonnement, car à chaque fois que nous creusons, nous trouvons quelque chose de beau et de significatif\", affirme Gennaro Sangiuliano, ministre italien de la Culture. Classé au patrimoine mondial de l’UNESCO, Pompéi est le deuxième site le plus visité d’Italie après le Colisée.","date":"2024-04-12T17:49:59.297Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-fresques-decouvertes-intactes-le-nouveau-tresor-de-pompei-2295336.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO - Avant/Après : les impressionnantes images satellites des inondations en Russie","description":"Dans la région de l'Oural, en Russie, la fonte accélérée des neiges a provoqué des crues sans précédent depuis 80 ans. Des quartiers entiers sont submergés et l'eau n'a pas encore atteint son niveau maximal. Des images satellites à un an d'intervalle témoignent déjà du caractère hors norme de la catastrophe.  L'eau n'a pas encore atteint son niveau maximal mais des villes entières sont déjà submergées. Plusieurs régions de l'Oural et de Sibérie occidentale sont touchées par les plus graves inondations depuis des décennies. A Orenbourg, l'une des zones les plus sévèrement touchées, d'une ville entière, n'apparaissent désormais plus que les toits des maisons. Depuis six jours, des habitants n'ont d'autres choix que le bateau. \"Je ne m'attendais pas à ce que le niveau de l'eau monte aussi haut. Je vais m'installer dans un logement provisoire\", témoigne dans le reportage en tête de cet article Vyacheslav, un habitant. Autour de lui : des rues immergées à perte de vue. Les images satellites sont elles aussi éloquentes. En témoignent, celles de la ville Orsk, 200.000 habitants, à un an d'intervalle : tout disparaît. D'autres images satellites de la même ville font état du même constat à l'échelle d'un quartier cette fois : tout est submergé. \"Depuis ce matin, le niveau de l'eau a atteint plus de dix mètres\", affirme Sergei Kudinov, gouverneur d'Orenbourg. La cause : des fontes importantes de neige et de fortes pluies. Par endroits, des digues ont même cédé. Près de 24.000 sauveteurs sont engagés sur ces inondations, les plus grosses inondations de l'Oural depuis 80 ans, et la décrue n'est toujours pas annoncée. Au total, plus de 100.000 personnes ont été évacuées en Russie et au Kazakhstan voisin depuis des jours ont annoncé les autorités respectives.","date":"2024-04-12T09:12:34.996Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-avant-apres-les-impressionnantes-images-satellites-des-inondations-hors-normes-en-russie-2295250.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Chaussures, restaurants... les magasins à prix libre, \"un moyen d'attirer les clients\"","description":"Magasins de chaussures, restaurants... des boutiques d'un nouveau genre, où vous décidez vous-même du prix que vous allez payer, pullulent dans toute la France. Comment fonctionnent-elles ? Les équipes de TF1 vous dévoilent leur recette.  Au moment de passer en caisse, on se pose toujours cette question : c'est à quel prix ? Mais dans ce magasin de chaussures à Marseille, durant une semaine, les espadrilles passent de 59 euros à \"un prix libre\". \"Je vais prendre deux ou trois paires. Comme c'est prix libre, je vais mettre peut-être 25 euros la paire\", anticipe un client de la boutique dans le sujet de TF1 ci-dessus. \"Je mettrai personnellement 59 euros, parce que je pense que ça les vaut\", estime une autre cliente. \"C'est trop bien de faire prix libre ! Je pense que c'est un moyen d'attirer les gens et de faire connaître la marque\", juge un troisième. L'opération éphémère est un succès pour ces espadrilles 100% marseillaises. Le tarif minimum est de quinze euros pour rester rentable, mais depuis quelques jours, c'est à chacun son prix. \"On a eu une paire de snickers rouges à 60 euros, une paire d'espadrille à 16 euros. C'est 35-45 euros en moyenne si on fait le ratio sur la semaine\", énumère la responsable de cette marque marseillaise. Plus de 200 paires ont déjà été vendues, avec l'objectif de partager le savoir-faire de la marque et de permettre à des gens qui n'ont jamais mis les pieds dans la boutique d'acquérir une paire, au prix qui leur convient et qui leur est accessible. Le concept du prix libre est une nouvelle arme de séduction pour tout un tas de commerces. Le concept se répand : boulangerie, jardinerie, et même jusqu'aux restaurants gastronomiques. Dans un de ces établissements marseillais, les budgets les plus modestes peuvent choisir leur tarif : un euro minimum le menu contre 30 euros en moyenne. Pour être éligible, il faut réserver via une association. \"Il y a des personnes qui donnent 5 euros, d'autres 10 ou 15 euros. Tout le monde est dans le même espace, a le même accueil, le même service, la même cuisine\", confie à TF1 Sébastien Richard, chef du restaurant \"La République\", à Marseille. La recette fonctionne, à tel point que d'autres restaurants comme celui-ci vont ouvrir ces prochains mois à Lyon ou à Paris.","date":"2024-04-12T19:00:56.608Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-chaussures-restaurants-les-magasins-a-prix-libre-un-moyen-d-attirer-les-clients-2295328.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations en Bourgogne : 50.000 truites s'évadent d'une pisciculture à la suite des crues","description":"Avec la crue de l'Ouche, cette pisciculture de Côte-d'Or a perdu 50.000 truites, soit les deux tiers de sa production. Pour les pêcheurs du coin, la quinzaine de tonnes de poissons évaporés dans la nature est une aubaine. Depuis, les garde-pêches ont intensifié leurs contrôles afin d'éviter les abus.  En quelques heures, la crue de l'Ouche a submergé tous les bassins de la pisciculture de Velars-sur-Ouche, en Côte-d'Or. Face à ce déluge, les pisciculteurs n'ont rien pu faire. \"C’est monté très vite. On a essayé de me mettre des filets, mais c’est compliqué de dompter l’eau\", raconte Jordan de Clercq, agent de développement à la Fédération française de pêche de Côte-d’Or, dans la vidéo de TF1 ci-dessus. Au total, plus de 50.000 truites arc-en-ciel ont été emportées par le courant. \"On peut estimer la perte entre 70 à 80 % du nombre total de poissons qu'il y avait au début\", souligne-t-il. À 6 euros l'unité, c'est un coup dur pour la fédération de pêche. Certains pêcheurs peu scrupuleux, motivés par l'appât du gain, n'hésitent pas à dépasser le quota de six poissons autorisés par jour. Depuis, les garde-pêches ont intensifié leurs contrôles. Ce jour-là, tout le monde est en règle. Ce n'était pas le cas la veille. \"Malheureusement, on a fait plusieurs PV pour des dépassements de quota à des pêcheurs qui avaient jusqu'à sept truites, voire plus\", rapporte Guilhem Monsaingeon, agent de développement à la Fédération de pêche de Côte-d'Or. Mais à l'entendre, certains seraient repartis avec quarante truites. Une consommation déraisonnable que dénonce la Fédération de pêche de Côte-d'Or. Ceux qui dépassent les quotas s'exposent à une amende de 150 euros.","date":"2024-04-12T18:35:57.189Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-inondations-bourgogne-50-000-truites-s-evadent-d-une-pisciculture-a-la-suite-des-crues-2295333.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - JO 2024 : lasers, fusils de brouillage... Comment fonctionnent les systèmes anti-drones ?","description":"À un peu plus de 100 jours des Jeux olympiques, les autorités tentent de prévenir la menace que représentent les drones, susceptibles de perturber les événements sportifs. Plusieurs dispositifs sont actuellement testés pour paralyser ces engins télécommandés, grâce à l'aide d'entreprises privées, ainsi que de l’armée de l’air.  Il s'agit du premier laser français anti-drones. Le \"HELMA-P\" frappe ses cibles en plein vol, et les fait brûler à plus de 1500 degrés. L’armée l’a testé l’année dernière sur l’une de ses frégates en mer, et son constructeur affirme que 100% des cibles ont été détruites lors de ces entraînements. Arnaud Gagnepain, responsable des effecteurs laser de l'entreprise \"Cilas\", explique au 20H de TF1 comment fonctionne ce type de machine sur les mini-drones. \"Le laser crée un échauffement et traverse la coque du drone puis brûle la carte électronique, donc le drone se met en sécurité et finit par tomber\", décrit-il. Le \"HELMA-P\" équipera bientôt la Marine française, mais avant cela, les Jeux olympiques seront son premier test grandeur nature. \"Avec ce faisceau laser, on est capable d'atteindre une cible située à 1000 mètres et de la neutraliser en à peine quelques secondes\", poursuit Arnaud Gagnepain. Pour détruire un drone à une distance de 1000 mètres, encore faut-il le repérer en amont. Le système de détection prévu pour les Jeux olympiques, surnommé \"Parade\", a une portée théorique de cinq kilomètres. Toutefois, lors des derniers essais, il ne s’est montré efficace qu’à 800 mètres. Il a même manqué le passage d’un drone, au-dessus du ministère du Travail, en mars dernier. La commission de Défense du Sénat a donc tiré la sonnette d'alarme et rappelle que le système \"Parade\" coûte 350 millions d’euros sur onze ans. \"On alerte depuis quasiment deux ans sur le risque qu’il y avait à avoir un système qui n’est pas suffisamment opérant. Nos recommandations, c’est d’avoir des systèmes légers de fusils brouilleurs de drones, et d'avoir peut-être aussi quelques systèmes lourds complémentaires\", souligne Cédric Perrin, sénateur et président de cette commission de Défense. Parmi ces options, les fusils de brouillage, dont le Nerod, qui est intégralement fabriqué en France. Ce fusil équipe l'armée française depuis trois ans. Il a déjà servi au Sahel, et durant la Coupe du monde de rugby en septembre 2023. À cette occasion, 24 drones avaient été neutralisés près des stades, et neuf pilotes amateurs qui souhaitaient filmer les matchs ont été interpellés. Survoler une zone interdite est puni de 75.000 euros d'amende et d'une peine maximale d'un an d'emprisonnement. Pour les Jeux olympiques, les moyens de détection de l'armée de l'air seront également déployés : ils sécurisent déjà les aéroports de Paris, et sont réputés comme étant très performants.","date":"2024-04-12T08:00:35.753Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-tf1-jo-2024-lasers-fusils-de-brouillage-techniques-de-detection-comment-fonctionnent-les-systemes-anti-drones-2295252.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pannes et retards sur la ligne Paris-Clermont : une locomotive de secours mise en service","description":"Pour éviter les galères et les retards en gare, en pleines vacances de printemps, un plan d'urgence inédit a été déclenché sur la ligne maudite Paris-Clermont-Ferrand. Chaque soir, une locomotive de secours est envoyée sur les rails, au cas où un train aurait un problème. Des dispositifs pour prévenir les dégâts causés par les animaux ont aussi été déployés.  Ce soir-là, à Nevers, dans la Nièvre, Ségolène prend les rênes d'une locomotive, mais sans voiture à l'arrière. Elle démarre en direction de Paris, juste après l'intercité de 18 heures. Sa mission : secourir les trains sur la ligne Paris-Clermont, régulièrement critiquée pour ses retards dus aux pannes de locomotives. \"C'est une première. À ma connaissance, ça n'existait pas avant\", lance la conductrice du train dans le sujet de TF1 ci-dessus. Elle circule sur une zone de 50 kilomètres, où il y a régulièrement des demandes de secours. \"Là, on est à peu près au milieu de la ligne, donc ça permet de pouvoir réagir rapidement s'il y a un incident sur un train. On peut gagner facilement 3-4 heures sur le secours\", explique René Desboeuf, qui encadre une équipe de conducteurs au sein de la SNCF. Un gain de temps, mais pas une solution de longue durée pour Stéphanie Picard, représentante des collectifs des usagers du Paris-Clermont. \"La locomotive est là en secours. Si elle est activée, ça veut qu'il y a un problème et qu'il y a un train en rade. On préfère qu'il n'y ait pas de train en rade\", déclare-t-elle. Cette locomotive de secours fait partie du plan d'urgence mis en place après l'incident du 19 janvier dernier. Près de 700 passagers avaient été bloqués à bord d'un train, pendant toute une nuit. \"C'est vrai que l'incident de janvier a été marquant et nous a amené à accélérer ce dispositif. On a aussi besoin de s'adapter au gibier, qui est aussi de plus en plus important. On a eu deux fois plus de heurts en 2023 que les années précédentes\", indique le directeur des TGV-Intercités, Alain Krakovitch. Un dispositif très récent - des blocs de béton en forme de cônes - empêche les sangliers ou les chevreuils de pénétrer sur les rails. \"Ça les déstabilise. Ils perdent l'équilibre et de fait, ça les effraie. L'idée est d'en installer davantage\", décrit Pascal Rousseau, dirigeant patrimoine et sécurité au sein de l'infrapôle Auvergne nivernais. Une autre solution : des grillages enfouis sous la terre. Dix kilomètres de plus vont être répartis sur les 400 kilomètres de voies ferrées. \"Les chocs avec les engins, quand on roule à 160 ou 200 kilomètres heures, provoque de gros dégâts. Surtout les sangliers, qui sont massifs et trapus\", développe Bernard Clarissou, en charge de la modernisation de la ligne Paris-Clermont. Un autre combat mené par les usagers est de réduire à 2h30 la durée du trajet. Actuellement, il faut encore 3h12 pour relier Paris à Clermont, soit quatorze minutes de plus qu'il y a quinze ans.","date":"2024-04-12T18:17:57.943Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-pannes-et-retards-sur-la-ligne-paris-clermont-une-locomotive-de-secours-mise-en-service-2295331.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pas-de-Calais : 250 ouvriers chinois attendus dans un village de 850 habitants","description":"À Cléty, dans le Pas-de-Calais, 250 ouvriers chinois vont venir vivre pendant deux ans dans ce village qui compte à peine 850 habitants. La raison : la construction prochaine d'un four dans une cimenterie, qui nécessite une expertise et des compétences particulières. Sur place, cette annonce n'a pas manqué de faire réagir.  Sur un terrain pour l'instant laissé vierge, vont bientôt s'installer 250 ouvriers chinois. Ils seront logés dans des bungalows et un restaurant sera même installé juste en face - un véritable village miniature. Tout cela dans la petite bourgade de Cléty, près de Saint-Omer, qui compte 850 habitants. À la boulangerie, les habitants sont perplexes. \"Nous avons été mis devant le fait accompli. On ne nous a pas demandé notre avis !\", réagit l'un d'eux dans le sujet de TF1 en tête de cet article. \"Le problème, c'est qu'est-ce qu'ils vont bien pouvoir faire le week-end ? Ici, sur Cléty, il n'y a pas de tonnes de choses à faire\", s'interroge une autre cliente. L'Office de tourisme a prévu de leur faire visiter la région tous les week-ends. Bien sûr, le maire a été surpris quand il a appris la nouvelle, lundi 8 avril, lors d'une réunion d'information. \"Il y aura cinq interprètes (...) On fera peut-être, ici à Cléty, le Nouvel an chinois avec eux ! Ça nous fera une animation de plus\", s'exclame Serge Lavogez, maire de Cléty, dans le reportage du JT en tête de cet article. Les ouvriers chinois vont venir vivre dans l'Hexagone à partir de septembre 2024 selon France Bleu Nord, pendant deux ans, afin de travailler dans la cimenterie qui se trouve dans la ville voisine de Lumbres. Ils logeront à seulement 8 kilomètres du site et un bus sera affrété pour les y emmener chaque jour. Ces travailleurs chinois vont installer un nouveau four, beaucoup moins polluant, dans le cadre du grand projet de décarbonation de la cimenterie de Lumbres. Un projet qui doit, à terme, permettre de piéger le CO2 produit lors de la fabrication du ciment, pour le séquestrer en mer du Nord, précise encore France Bleu Nord. Mais alors, pourquoi eux ? C'est parce que ces ouvriers chinois sont les seuls dans le monde à détenir le savoir-faire nécessaire. \"Comme on fermait des cimenteries au cours des dernières décennies, la compétence a disparu. On s'est un peu renseigné sur ce qu'avait déjà fait cette entreprise, et l'entreprise BMI a en effet réalisé de nombreuses cimenteries dans le monde. Ils sont devenus de vrais spécialistes dans ce type de construction\", explique Christian Leroy, président de la communauté de communes du Pays de Lumbres. Quand les ouvriers chinois repartiront, le nouveau four créera 200 emplois pérennes, occupés par des Français cette fois-ci. Leurs bungalows seront démontés et le terrain sur lequel ils auront été logés sera remis en état.","date":"2024-04-12T18:08:58.606Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-pas-de-calais-250-ouvriers-chinois-vont-s-installer-dans-un-village-de-850-habitants-2295329.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Permis moto, stage déco... vers la fin des \"CPF de loisirs\" ?","description":"Faut-il en finir avec le \"CPF de loisirs\", quand le Compte personnel de formation permet par exemple de payer le permis moto ou un stage de peinture ? Une réunion était organisée ce jeudi 11 avril au ministère du Travail pour discuter plus précisément des règles en vigueur et éviter quelques dérives.  Pour passer son permis moto, Nicolas a fait une affaire : il paye 130 euros, soit dix fois moins cher que le prix classique. \"J'ai utilisé le Compte personnel de formation (CPF). Moi, je suis dans le domaine de la plomberie. Je fais pas mal de dépannage. Donc il faut être assez réactif, alors j'ai sauté sur l'occasion\", explique-t-il dans le sujet de TF1 ci-dessus. En effet, depuis janvier, vous pouvez financer ce permis avec votre compte CPF, à une condition : avoir un lien avec un projet professionnel. \"Ceux qui ont la possibilité de le prouver et de le faire peuvent accéder au financement par le CPF\", assure David Benham, gérant d'une auto-école à Marseille, dans les Bouches-du-Rhône. Obtenir son permis moto est déjà la deuxième formation la plus demandée sur le site Mon Compte Formation. Ce nouveau financement pose toutefois question. \"Les gens se ruent. Comment va-t-on faire pour passer des gens en loisir pour un permis moto, et des gens qui vont à leur travail avec ce permis ? Comment va-t-on distinguer ça ?\", se questionne Ali Benzemour, gérant d'une auto-école à Aix-en-Provence. Justement, pour éviter les abus, tous ceux ayant déjà leur permis de voiture pourraient bientôt être exclus du dispositif. Passer son permis moto n'est d'ailleurs qu'une formation parmi plus des 200.000 éligibles au CPF. Le catalogue est parfois étonnant, il y en a pour tous les goûts : pizzaïolo, cavalier, masseur, ou encore peintre sur meuble. Pour cette dernière formation, il faut compter 9900 euros, pour 15 semaines de stage. \"Le CPF m'en paye un tiers. Et le reste, les deux tiers, sont à ma charge\", précise une participante à la formation. Mais alors, comment éviter la confusion entre démarche professionnelle et loisir ? Isabelle Barral, formatrice en peinture sur meubles à Rians dans le Var, opère pour sa part une sélection. \"J'ai deux prérequis. Je demande à ce que les gens rédigent un business plan, et qu'il fasse un stage de création d'entreprise, pour que ce ne soit pas confondu avec du loisir créatif\", détaille-t-elle. Attention donc à bien respecter les conditions de ces formations. Selon le ministère du Travail, une personne sur six utiliserait son CPF sans motif professionnel.","date":"2024-04-12T15:26:13.889Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-reportage-tf1-permis-moto-stage-deco-vers-la-fin-des-cpf-de-loisirs-2295209.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vin de Bordeaux à moins de 5 euros : la qualité est-elle au rendez-vous ? L'avis d'un œnologue","description":"Des bouteilles de vin à moins de 5 euros, c'est devenu la norme en grandes surfaces. Mais avec un prix aussi bas, la qualité est-elle au rendez-vous ? On a posé la question à un œnologue.  Dans les rayons des grandes surfaces, les bouteilles de vin vendues en dessous de 5 euros sont légion. Généralement, elles sont exposées à hauteur d'yeux. Et pour cause, ce sont celles qui se vendent le mieux. Avec l’inflation, les consommateurs ont changé leurs habitudes. \"On met rarement plus de 5 euros pour une bouteille qu’on boit à deux pendant un repas. Tout coûte un peu cher maintenant. Donc, on fait d’autant plus attention\", témoignent, au micro de TF1, deux amies, dans la vidéo. Mais à un prix aussi bas, la qualité est-elle au rendez-vous ? Pour savoir ce que valent ces bouteilles à petit prix, direction la capitale mondiale du vin : Saint-Émilion (Gironde). Damien Houx est œnologue. Il a accepté de goûter pour nous une bouteille de Bordeaux vendu à moins de quatre euros. Son verdict ? \"Déjà au nez, sans avoir goûté, c’est un super rapport qualité-prix\", indique le spécialiste, dans la vidéo. \"Pour moins de 4 euros, c’est un vin tout à fait correct pour l’AOC Bordeaux\", nous assure-t-il. Le prix est intéressant pour les consommateurs, mais beaucoup moins pour les viticulteurs. Mis à mal par la surproduction, ils réclament un tarif rémunérateur. Diane Casamatta est vigneronne indépendante à Saint-Germain-du-Puch (Gironde). Elle a ouvert les portes de son domaine à notre équipe de reportage. L'occasion d'en savoir un plus sur le coût d'une bouteille de vin pour le producteur. Sans compter le transport, la marge du négociant et les taxes, le coût se chiffre à un euro par bouteille. \"En règle générale, quand vous trouvez une bouteille à moins de 5 euros en grande surface, [c'est que] vous l’avez vendue deux euros, voire moins. Si on vend à ce prix-là, on ne gagne pas d’argent\", dit-elle. En France, la consommation de vins s’est effondrée. En sept ans, les ventes en grandes surfaces ont baissé de 18%, soit l’équivalent de 260 millions de bouteilles. De quoi pousser les prix encore plus vers le bas.","date":"2024-04-12T14:54:17.101Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vin-de-bordeaux-a-moins-de-5-euros-la-qualite-est-elle-au-rendez-vous-l-avis-d-un-oenologue-2295087.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
