{"title":"Arcachon : une campagne de communication nationale lancée pour faire venir les touristes","description":"En raison des incendies, le bassin d'Arcachon est déserté par les touristes, samedi 23 juillet. Les annulations se multiplient dans les hôtels, les chambres d'hôtes... Avec des répercussions également dans les restaurants et les commerces. Une grande campagne est lancée pour attirer de nouveau les vacanciers.Au Teich (Gironde), dans le camping de Lionel Pujade, c’est la clientèle de passage qui manque à l’appel. \"Dans les autres années, tous les soirs vous avez vingt arrivées et le soir vous avez vingt départs. Des gens qui font de l’itinérance, du camping-car (…) et ça, c’est complètement stoppé net\", affirme Lionel Pujade, directeur du camping Ker Helen et président de la Fédération départementale hôtellerie de plein air. Les professionnels du tourisme comptent déjà 40 % d’activité en moins depuis le 12 juillet. Une campagne de communication nationale Alors les douze communes du bassin d’Arcachon (Gironde) lancent un plan de communication nationale pour faire revenir les touristes et enlever les images des campings dévorés par les flammes. Point d’orgue de la campagne de communication : le 27 juillet, à 17 h, sera organisé un grand rassemblement de bateaux devant le cercle de voile d’Arcachon.","date":"2022-07-23T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint","authors":["France 3 Aquitaine : S. Valero","L. Bignalet","S. Colpaert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/arcachon-une-campagne-de-communication-nationale-lancee-pour-faire-venir-les-touristes_5273905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Le Théâtre Régional des Pays de la Loire fait sa tournée des villages","description":"De village en village, ils ravissent petits et grands depuis 2006. Cette année, ils se produisent dans 38 communes et 5 départements des pays de la Loire avec deux spectacles joués en alternance.Dans les villages endormis, au coeur de l'été, ils arrivent généralement à l'heure de la sieste. En petit convoi. Seulement trois camionnettes et une étrange caravane monoplace. Le 6 juillet dernier, ils se sont installés au pied du Château Colbert, dans la petite ville de Maulévrier (Maine-et-Loire). C'est devenu, au fil du temps, l'une des étapes les plus courues de la Tournée des Villages. Une troupe à la Molière La troupe compte une quinzaine de membres permanents qui participent tous au montage de la scène, de la billetterie, du bar du théâtre et même d'une minuscule librairie. L'installation prend des allures de Mécano géant. De petites structures en bois, sortes de tréteaux, sont fixées les unes aux autres pour constituer le socle de la scène. Elle sont ensuite recouvertes de planches qui forment le plateau. Reste à installer la pelouse synthétique, les éclairages et surtout, la caravane une place, conçue tout spécialement pour cette version revisitée de \"L'Avare\" de Molière. C'est l'élément clé du décor. Seulement 13 spectateurs la première année Le metteur en scène, Camille de la Guillonnière, accueille en personne les premiers spectateurs à 20 heures. Visiblement heureux de saluer, voire d'embrasser, les habitués. Quand la Tournée des Villages a commencé, en 2006, les spectateurs n'étaient qu'une poignée. Il se souvient en avoir compté seulement 13 à Maulévrier. Ce chiffre leur a porté bonheur. En 2022, ils sont plus de 200 à se présenter derrière le petit guichet tenu par Jessica Vedel, comédienne et assistante à la mise et Zélie Chauviré, la chargée de communication. Il faut ajouter des chaises. On paie en fonction de ses moyens Les tarifs restent très abordables. 3, 6 ou 10 euros, les spectateurs choisissent en fonction de leurs moyens et de leur envie. \"C'est le principe du chapeau\", explique Zélie Chauviré. Et c'est gratuit pour les enfants de moins de 10 ans, nombreux. ce soir-là. Au Soleil couchant, L'Avare de Molière fait rire petits et grands. On entend au loin sonner la cloche de l'église et résonner les cris des oiseaux. \"C'est la nature, explique un spectateur.Cela donne un espace de liberté que vous n'avez pas dans une salle où vous êtes cloisonnés entre quatre murs\". Et quand vient la nuit, le spectacle se prolonge au clair de la lune. Après une chaude ovation, tout le monde se dirige vers le bar du théâtre où spectateurs et comédiens se mélangent dans la bonne humeur. Des bénévoles ont fabriqué de délicieux gâteaux pour aider la troupe. Ce contact direct, ces conversations à bâtons rompus, font tout le charme de la Tournée des Villages. Cet été, 38 communes réparties sur 5 départements ont accueilli la troupe ou s'apprêtent à le faire. Deux pièces au programme: La Vieille Fille, adaptation d'un court roman de Balzac et L'Avare de Molière. Il s'ouvre sur cette citation de l'écrivain Federico Garcia Lorca: \"Le théâtre, c'est la poésie qui sort du livre pour descendre dans la rue\". Pour connaître les dernières dates, jusqu'au 14 août 2022, c'est ici","date":"2022-07-23T00:00:00.000Z","order":8,"presenter":"Sophie Le Saint","authors":["V. Gaget","G. Beaufils","L. Marques","V. Poulain"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-cette-troupe-qui-fait-la-tournee-des-villages-l-ete_5274115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-23-juillet-2022_5240467.html","containsWordGlobalWarming":false}
{"title":"Animaux : les chiens souffrent aussi de la chaleur","description":"Les animaux de compagnie souffrent aussi de la canicule. Alors, pour éviter les coups de chaleur et les visites chez le vétérinaire, quelques conseils apparaissent indispensables.Un chien, Vanille, a revêtu pour la première fois des souliers. Avec la forte chaleur, le bitume pourrait brûler ses coussinets. Sa propriétaire préfère se prémunir contre les craquelures, les brûlures et les infections. Une autre chienne souffre d’une pathologie que le vétérinaire connaît bien : les macérations. En cette période caniculaire, il en constate quotidiennement. Elles interviennent surtout dans les plis de la peau. Le poil protège de la chaleur Pour les animaux, vomissements, diarrhées et grosse fatigue sont les signes alarmants d’un coup de chaleur. Pour l’éviter, il faut remplir la gamelle d’eau à volonté. Rien ne sert de tondre un chien, il faut enlever le sous-poil. C’est le débourrage. Le poil protège de la chaleur. Pour autant, les shampooings ne doivent pas être réalisés plus d’une fois par semaine. De la crème solaire sur le bout de la truffe peut même être ajoutée.","date":"2022-07-23T00:00:00.000Z","order":9,"presenter":"Sophie Le Saint","authors":["France 3 Côte d'Azur : E. Patricio","Y. Fournigault","L. Buyse"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/animaux-les-chiens-souffrent-aussi-de-la-chaleur_5273938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Risque d’incendies : de la prévention pour éviter les jets de mégots sur les autoroutes","description":"Samedi 23 juillet est une journée marquée par de nombreux départs en vacances. Beaucoup de monde fréquentent les autoroutes, mais attention à ceux qui jettent leurs mégots en conduisant. Une association mène une action de prévention pour inciter les automobilistes à perdre cette mauvaise habitude.C’est une très mauvaise habitude qu’un automobiliste sur quatre avoue avoir : le jet de mégots en conduisant. Après les nombreux incendies qui ont ravagé une partie du pays et dans un contexte de grands départs en vacances, samedi 23 juillet, une association effectue de la sensibilisation auprès des conducteurs. \"Ce geste n’est pas anodin, c’est un geste qui peut provoquer une catastrophe qui peut tuer des gens\", prévient Marc Dumas, sapeur-pompier des Bouches-du-Rhône. 30 000 cendriers de poche donnés Pour éviter que les automobilistes soient tentés de balancer leurs cigarettes par la fenêtre de leur voiture, 30 000 cendriers de poche seront distribués. \"C’est vrai que dans la voiture, on n’a plus de cendrier aujourd’hui donc c’est parfait\", réagit un automobiliste. Pour alerter sur les possibles dégâts des feux, une exposition de photographies se déroule aussi pour faire observer aux automobilistes la beauté des paysages, qui pourraient brûler en cas d’incendie. Les enfants reçoivent également un fascicule de prévention.","date":"2022-07-23T00:00:00.000Z","order":8,"presenter":"Sophie Le Saint","authors":["L. Gardner","F. Arbaoui","I. Lemaitre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/prevention/risque-dincendies-de-la-prevention-pour-eviter-les-jets-de-megots-sur-les-autoroutes_5273884.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les 4 000 habitants de Cazaux de retour chez eux","description":"En Gironde, samedi 23 juillet, les feux ne sont toujours pas fixés. Mais les habitants sont nombreux à regagner leurs maisons. Certains l'avaient quittée, il y a dix jours, au plus fort des incendies. Alors ce matin, le soulagement pouvait se lire sur les visages.Dans son jardin près de la plage à Cazaux (Gironde), Jérome Blanc est face à un spectacle de désolation. Pour la première fois, il découvre les dégâts provoqués par l’incendie. Son cabanon est entièrement détruit et ses voitures calcinées. Mais cet habitant de Cazaux s’estime relativement chanceux, car il a encore sa maison. Derrière sa propriété, un restaurant a été totalement dévasté par les flammes. 4 000 habitants revenus chez eux Un peu plus loin, une famille découvre sa maison intacte. Ses deux chats sont toujours là, en bonne santé. Ils avaient dû les laisser sur place, en raison de l’urgence de l’incendie. La famille Goume vient de rentrer avec ses bagages et ses provisions. Après dix jours à quatre dans une chambre, la famille est soulagée de revenir chez elle. À Cazaux, les 4 000 habitants du bourg sont désormais revenus. Mais un risque de reprise est encore possible sur le bassin d’Arcachon (Gironde), tant que le feu n’est pas fixé.","date":"2022-07-23T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint","authors":["L. Feuerstein","N. Bidard","G. Basle","M. Le Rue","V. Gascouat","M. Plouchart","P. Brame"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-les-4-000-habitants-de-cazaux-de-retour-chez-eux_5273899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : la tenue des députés à nouveau au cœur d’une réflexion","description":"Certains députés, dont Éric Ciotti, réclament l’obligation de porter la cravate dans l’hémicycle, dénonçant des tenues qu’ils jugent \"débraillées\". D’autres veulent faire interdire les costumes, qu’ils jugent trop chers.La cravate est-elle devenue le nœud du débat parlementaire. Depuis des décennies, les tenues à l’Assemblée font polémique. Par exemple, en 1980, Jacques Lang, ministre de la Culture, avait créé la controverse en arborant un col Mao. Plus récemment, tollé quand François Ruffin (La France insoumise) avait arboré un tee-shirt de football. Jean Lassalle avait même arboré un gilet jaune. Le député Républicain Éric Ciotti réclame l’obligation du port de la cravate, \"pour empêcher que certains députés notamment de La France insoumise portent des tenues de plus en plus relâchées.\" Des tenues de ville exigées d’après le règlement Au RN, le port de la cravate est exigé, pour ce parti en quête de respectabilité. Côté LFI, c’est plus rare. Les députés de ce groupe exigent une tenue qui reflète l’époque. Les députés de la majorité présidentielle, quant à eux, refusent de s’exprimer sur le sujet. Le règlement stipule que les députés doivent porter des tenues de ville. De son côté, la Première ministre a choisi de vapoter sur les bancs de l’Assemblée.","date":"2022-07-23T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint","authors":["C. Méral","Ph. Maire","R. Torregrosa","B. Durand","F. Pairaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/assemblee-nationale-la-tenue-des-deputes-a-nouveau-au-coeur-dune-reflexion_5274103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-23-juillet-2022_5240467.html","containsWordGlobalWarming":false}
{"title":"Secourisme : une initiation pour les enfants","description":"Samedi 23 juillet, pour apprendre aux enfants les gestes qui sauvent, des associations de secourisme organisent des ateliers sur les plages de Bretagne. Ces actions de prévention sont importantes pour ancrer dans la tête des plus jeunes les actions à effectuer en cas d’urgence.Plusieurs enfants qui entourent une animatrice sur une plage, jusqu’ici rien de spécial en été. Or, toutes ces jeunes personnes sont ici pour apprendre à donner les premiers secours. Ce sont les sauveteurs secouristes qui donnent ces cours de sensibilisation aux gestes qui sauvent. Les enfants sauront donc quelles actions effectuer en cas de malaise ou s’ils se font piquer par des méduses. \"L’intérêt, c’est vraiment de responsabiliser les enfants sur la plage, qu’ils soient vraiment acteurs de leur été et leur montrer qu’ils peuvent agir\", explique Estelle Bruguier, animatrice. Des parents contents Ces activités de secourisme sont appréciées par les enfants. \"Comme ça (…) si une personne de ma famille fait une crise, je pourrai le protéger, l’aider\", indique Adèle, une mini-sauveteuse âgée de 10 ans. Les parents sont également conquis par ces initiations aux gestes de premiers secours. \"Je pense que c’est très bien qu’ils fassent l’animation, là, sur la plage, parce qu’avec la chaleur qu’il y a eu, il peut y avoir des malaises\", commente un père de famille.","date":"2022-07-23T00:00:00.000Z","order":10,"presenter":"Sophie Le Saint","authors":["M. Villaverde","M. Thiebaut","F. Le Blanc"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/soigner/secourisme-une-initiation-pour-les-enfants_5273887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Essence : la ristourne sur le carburant va passer à 30 centimes pour le mois de septembre","description":"Les automobilistes vont voir l’aide qui leur est accordée être augmentée. La ristourne sur les prix de l’essence qui était initialement de 18 centimes va passer à 30 centimes en septembre et octobre 2022.Samedi 23 juillet, le gouvernement a fait savoir que la ristourne qui est accordée aux automobilistes va être augmentée. Elle passera de 18 centimes à 30 centimes d’euro par litre en septembre et en octobre 2022. Ensuite, elle va décroître et sera fixée à 10 centimes par litre en novembre et décembre 2022. \"Je ne peux qu’être content de cette décision\", explique un motard tandis qu’une automobiliste est plus réservée : \"C’est mieux que rien\", réagit-t-elle. Un accord avec Les Républicains Cette augmentation de la ristourne proposée a été décidée d’un commun accord avec le groupe parlementaire des Républicains. Le groupe Total a également joué son rôle puisque l’entreprise a proposé une remise de 20 centimes par litre d’essence. \"Avec la remise qui a été proposée par Total et celle du gouvernement, vous auriez dans certaines stations-services en France, un carburant à 1,50 euro ce qui correspond, je crois, à l’objectif qui était fixé par Les Républicains\", annonce Bruno Le Maire, le ministre de l’Économie. Les autres partis se demandent ce qui se passera par la suite et s’inquiètent de la limite dans le temps de cette ristourne.","date":"2022-07-23T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint","authors":["A. Gaucher","S. Pichavant","Y. Le Gall","B. Moignoux","L. Hauville","C. Gindre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/essence-la-ristourne-sur-le-carburant-va-passer-a-30-centimes-pour-le-mois-deseptembre_5274136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-23-juillet-2022_5240467.html","containsWordGlobalWarming":false}
{"title":"Routes : grand embouteillage à Douvres","description":"Samedi 23 juillet, des embouteillages sont constatés au port de Douvres. Les Britanniques sont en vacances et ils sont nombreux à avoir choisi la France pour leurs vacances, mais ils doivent attendre des heures pour pouvoir passer la Manche. Les touristes sont excédés, pointant les douaniers du doigt, pas assez nombreux pour faire les contrôles.Vendredi 22 juillet, la file d’attente est interminable sur l’autoroute vers le port de Douvres. Il y a eu jusqu’à six heures d’embouteillage. Les touristes britanniques n’en reviennent pas. \"C’est horrible. On était censé prendre notre ferry à 9h15 et il est midi maintenant. C’est juste un cauchemar\", témoigne une femme. \"Nous voyageons avec trois enfants. On en a vraiment marre. Cela ressemble vraiment à une situation du Tiers-monde\", estime une autre. Un incident technique invoqué Le port britannique accuse les autorités françaises de ruiner les vacances de nombreuses familles pour ces premiers départs post-Covid. Selon les Britanniques, avec le Brexit, les douaniers français n’auraient pas été assez nombreux pour contrôler les passeports. Les autorités françaises assurent que les effectifs étaient suffisants et attestent d’un \"incident technique imprévisible\". Samedi 23 juillet, l’accès au port est toujours difficile. 10 000 voitures sont attendues aujourd’hui.","date":"2022-07-23T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["C. Rigeade","V. Labenne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/routes-grand-embouteillage-a-douvres_5273728.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : un contre-la-montre attendu","description":"Samedi 23 juillet, les coureurs du Tour de France vont effectuer l’avant-dernière étape de la compétition, un contre-la-montre entre Lacapelle-Marival et Rocamadour. Jules Lonchampt est sur la route de la Grande Boucle pour donner les dernières informations.L’avant-dernière étape du Tour de France, samedi 23 juillet, devrait offrir aux spectateurs ainsi qu’aux téléspectateurs, des paysages magnifiques entre Lacapelle-Marival (Lot) et Rocamadour (Lot). \"Un décor somptueux pour conclure le passage de la Grande Boucle dans le sud de la France. Le peloton s’aventure aujourd’hui dans le Lot. Les coureurs arriveront notamment dans la cité médiévale de Rocamadour\", commence par décrire Jules Lonchampt. Jonas Vingegaard vers la victoire finale Bien que les paysages soient sublimes, ce n’est pas une partie de plaisir qui attend les coureurs. \"Côté sportif, au programme, 40 kilomètres, un contre-la-montre. Vous connaissez le principe, les coureurs s’élanceront les uns après les autres et on finira par le premier du classement général. Un maillot jaune qui colle à la peau d’un homme, Jonas Vingegaard, le jeune Danois de 25 ans\", décrypte Jules Lonchampt avant de préciser : \"gare à son principal adversaire, Tadej Pogacar.\" Le départ de la course est attendu à 13 h 05.","date":"2022-07-23T00:00:00.000Z","order":11,"presenter":"Sophie Le Saint","authors":["J. Lonchampt"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-un-contre-la-montre-attendu_5273896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : une édition placée sous les couleurs du Danemark","description":"Le Tour de France 2022 est aux couleurs du Danemark, avec la victoire finale de Jonas Vingegaard, samedi 23 juillet. Ce sera l’homme qui aura marqué l’édition de cette année. Le Danois, sauf surprise de dernière minute, sera le vainqueur de la Grande Boucle, dimanche 24 juillet. Les Danois sont nombreux à avoir suivi toutes les étapes du Tour, depuis le départ à Copenhague.Un maillot jaune intrépide, au cœur rouge et blanc. Les couleurs du drapeau du Danemark sont brandies par tout un pays. Jonas Vingegaard, 25 ans, est au sommet du cyclisme mondial. Depuis trois semaines, le Danemark brille sur les routes du Tour. Le grand départ a eu lieu à Copenhague, avec une ferveur à faire trembler les coureurs. Cet été, la Grande Boucle a pris un accent scandinave. Dans le public, les Danois sont de plus en plus nombreux. Brian Bisgoard en fait partie. Ce proviseur est un inconditionnel du Tour de France en juillet. Il encourage, avec force, Jonas Vingegaard. Quatre victoires d’étape Le coureur sera probablement dimanche 24 juillet le premier Danois vainqueur du Tour de France depuis plus de 25 ans. Au total, les Danois comptabilisent quatre victoires d’étape. \"C’est incroyable. Tous les jours, on se pince pour vérifier si ce n’est pas un rêve. C’est magique\", affirme Dennis Ritter, journaliste TV2 Danemark. À coup sûr, le Danemark a marqué cette 109e édition.","date":"2022-07-23T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["J. Lonchampt","B. Poulain","M.Gualandi","F. Levasseur","M. Bitton"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-une-edition-placee-sous-les-couleurs-dudanemark_5274130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-23-juillet-2022_5240467.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : les pompiers rentrent chez eux","description":"Les incendies qui se sont déroulés en Gironde ont mis les pompiers à rude épreuve. Leurs combats contre les flammes ont été acharnés. Cette grande lutte a laissé de nombreux souvenirs aux soldats du feu.Les pompiers ont vécu des moments très difficiles en combattant, avec une volonté et une détermination à toute épreuve, les flammes. Les incendies qui ont eu lieu en Gironde ont mis en première ligne les soldats du feu. Pour la plupart, c’est le souvenir de l’aide apportée par la population qui les a marqués. \"On a été accueilli par la population, pris en charge comme jamais. Moi en colonne, ce n'est pas ma première. On est tombé sur un maire qui nous a soutenu, aidé et une population qui nous a encouragées\", témoigne Pascal Renversat, chef de colonne. Des pompiers acclamés Avant de partir de l’endroit où ils ont combattu les incendies, les pompiers ont reçu une chaude ovation de la part de la population, reconnaissante du travail accompli. Pour les pompiers, les souvenirs sont nombreux. L’intensité du feu a évidemment marqué ces personnes qui pour la plupart n’avaient jamais connu de tels incendies. \"J’avais jamais vu de tels murs de flammes\", affirme le capitaine Patrick Martinet.","date":"2022-07-23T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint","authors":["A. Gaucher","S. Pichavant","Y. Le Gall","B. Moignoux","L. Hauville","C. Gindre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/incendies-en-gironde-lespompiersrentrent-chezeux_5274145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-23-juillet-2022_5240467.html","containsWordGlobalWarming":false}
{"title":"Haut-Doubs : un ravitaillement en eau potable urgent","description":"Des pénuries d'eau potable menacent plusieurs communes. La situation est critique dans les réserves du Haut-Doubs, où des camions-citernes ont été dépêchés pour ravitailler le petit village de Valoreille, près de la frontière suisse.À Valoreille (Doubs), le camion sert d’habitude au ramassage du lait. Exceptionnellement, samedi 23 juillet, il transporte de l’eau. Elle a été puisée sur le réseau de la ville de Maîche (Doubs), à 20 minutes de route. L’unique source de Valoreille, peu profonde, ne donne plus assez d’eau. Il faut donc compléter afin d’assurer un volume minimum pour la réserve incendies et garantir l’eau courante pour 150 habitants. Beaucoup d’eau nécessaire pour les vaches Les premières rotations permettront juste de passer le week-end. Comme beaucoup de villages du Haut-Doubs, Valoreille a la gorge sèche et s’inquiète pour le bétail. Une vache boit 120 litres d’eau par jour. \"Nous avons six exploitations agricoles assez importantes. Une exploitation c’est entre 50-60-70 vaches laitières, sans compter les génisses, etc\", déclare Jean-Paul Clément, maire de Valoreille. Si les orages n’apportent pas la pluie attendue, d’autres villages auront besoin de la livraison du camion.","date":"2022-07-23T00:00:00.000Z","order":7,"presenter":"Sophie Le Saint","authors":["France 3 Franche-Comté : E. Rivallain","M. Gesiot","M. Blanc"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/haut-doubs-un-ravitaillement-en-eau-potable-urgent_5273929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : le rachat des jours de RTT adopté","description":"Vendredi 22 juillet, les députés ont voté la possibilité pour les entreprises de racheter des jours de RTT à leurs salariés. Le rachat sera exonéré d'impôts jusqu'à 7 500 euros.Dans la nuit du vendredi 22 au samedi 23 juillet, l’Assemblée nationale a adopté la possibilité pour les salariés de se faire racheter leurs jours de RTT non pris, sur la base d’un amendement porté par les Républicains. \"L’idée, c’est de permettre de convertir, de mettre en monnaie trébuchante ces RTT et c’est véritablement une mesure de pouvoir d’achat\", a déclaré Véronique Louwagie, députée (LR) de l’Orne. Un dispositif que la majorité a limité dans le temps, entre le 1er janvier 2022 et le 31 décembre 2023. Le rachat sera exonéré d’impôts et de cotisations et le tout plafonné à 7 500 euros. Sur le volontariat des salariés et l'acceptation de l'employeur Pour l’opposition, cet amendement est une manière de contourner les augmentations de salaire, mais pas seulement. \"Pour la majorité En Marche, c’est finalement casser tout ce qui permet aux travailleurs qui font des heures supplémentaires une protection et notamment un droit au repos\", estime Arthur Delaporte Député (PS/Nupes) du Calvados. Le rachat était déjà possible dans certaines entreprises, mais il était fiscalisé. Il se fera sur la base du volontariat des salariés et sur l’acceptation de l’employeur.","date":"2022-07-23T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint","authors":["S. Cimino","C. Méral","Ph. Maire","R. Torregrosa","D. Chevalier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/pouvoir-d-achat-le-rachat-des-jours-de-rtt-adopte_5273914.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Cannes expose le travail de plasticienne de la cinéaste Agnès Varda","description":"Agnès Varda est surtout connue comme étant la cinéaste emblématique de la Nouvelle Vague. Mais cette amoureuse des plages, des cabanes, et des coquillages était aussi une plasticienne de talent. Ses œuvres sont à découvrir cet été à Cannes.Une tong qui défile dans une bouée, en suspension sur une corde à linge ou en frise sur un mur. Voici un hommage à la plage où le soulier de l’été se trouve exposé à côté de ses acolytes. L’installation, intitulée \"Ping-pong, tong et camping\", est d’Agnès Varda. \"C’est une petite allitération, c’est marrant. Cela montre tout l’humour d’Agnès Varda. C’est une installation qu’elle avait créé pour la Fondation Cartier. On a réutilisé les plans qu’elle a laissé et les objets qu’elle avait chiné un peu partout\", explique Hanna Baudet, directrice du Pôle d'Art Contemporain de Cannes (Alpes-Maritimes). Réutiliser ses œuvres Agnès Varda la glaneuse fait d’une cabine abandonnée, une cabine de ciné où sont diffusées des images de bonheur et des images de journaux télévisés. À l’extérieur a été planté la tente de Mona de Sans toit ni loi. Au mur de la cabane sont accrochés des centaines de minis posters de Sandrine Bonnaire. \"Quand le film n’est plus diffusé au cinéma, le film est stocké dans des bobines sur un étagère et ça, c’est quelque chose qui lui déplaisait, donc en faire une œuvre d’art permet de continuer à vivre et de ne pas prendre la poussière\", rapporte Hanna Baudet.","date":"2022-07-23T00:00:00.000Z","order":12,"presenter":"Sophie Le Saint","authors":["Farnce 3 Côte d'Azur : N. Jourdan","E. Jacquet","F. Touitou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-cannes-expose-le-travail-de-plasticienne-dagnes-varda_5273956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Alimentation : de plus en plus de glaces aux parfums originaux","description":"Déguster une glace est l’un des petits plaisirs des vacances. À chacun ses goûts en matière de parfum. Il y a bien sûr les traditionnels parfums chocolat, fraise et vanille, mais on peut aussi trouver sésame, bergamote, ou encore cornichons. Ce sont les nouveaux parfums qui ont la cote.La star de l’été est bien évidemment la glace. Elle se décline en cornet, en coupe, avec une seule ou plusieurs boules. De nouveaux parfums ont récemment vu le jour, comme au gingembre ou aux fleurs. Les traditionnels parfums chocolat, vanille et fraise représentent encore 80 % des ventes, mais voient peu à peu leur part renier par des saveurs exotiques. Plus de limites \"Il y a des tendances aussi, comme dans la mode. On aime quand il y a du croquant, différentes textures. Nous, cela suit la cuisine en général. Comme la pâtisserie ne fait qu’évoluer, la glace ne fait également qu’évoluer\", estime Joël Ulbrich, glacière. Certains vont très loin, comme avec le parfum cornichons. Pâtissiers et restaurateurs sont de plus en plus nombreux à oser des associations originales. Champignons, foin, foie gras… les parfums de glace n’ont plus de limites.","date":"2022-07-23T00:00:00.000Z","order":7,"presenter":"Sophie Le Saint","authors":["C. Moreau","Ph. Dezempte","M.-E. Beauclair"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-de-plus-en-plus-de-glaces-aux-parfums-originaux_5274139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-23-juillet-2022_5240467.html","containsWordGlobalWarming":false}
{"title":"Incendies : les enjeux du reboisement dans les Landes","description":"En Gironde, un grand chantier national sera lancé pour reboiser les forêts. Mais cela va prendre beaucoup de temps. Dans les Landes, pour replanter des arbres, il faut prendre en compte le sol particulièrement sableux, propre à la région, ce qui en fait une difficulté supplémentaire.À Rion-des-Landes (Landes), une parcelle de plus de 10 hectares, ravagée il y a cinq ans par un incendie, a été replantée avec la même variété : le pin maritime des Landes. Cette variété endémique s’adapte parfaitement au climat de la région et au sol acide et sablonneux. Mélanger les essences pour limiter le risque d'incendie est une expérience qui a déjà été tentée dans les Landes. Dans les années 1970-1980, des pins maritimes ont été plantés. Mais en raison d’un gel en 1984, les pins, d’origine portugaise, ont gelé. La forêt au cœur de l’activité économique La mixité des espèces est difficile à obtenir dans les Landes, où l’exploitation du massif forestier sert aussi l’activité économique. \"Cette forêt sert à l’industrie locale : les scieries, les papeteries, les usines… et quand on mélange les espèces vous augmentez le coût d’exploitation dans des proportions considérables\", explique Alain Labat, sylviculteur. La monoculture est très exposée au risque d’incendie. L’entretien régulier des sous-bois et la vigilance de l’humain est l’un des moyens les plus sûrs pour prévenir tout risque.","date":"2022-07-23T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint","authors":["A. Perrin","A. Farbos","C. Berge"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-les-enjeux-du-reboisement-dans-les-landes_5273911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Isère : des routes chargées","description":"Samedi 23 juillet est classé rouge dans le sens des départs sur les routes, et même noir en Auvergne-Rhône-Alpes. Le journaliste Julien Sauvadon est en direct du péage de Vienne, dans le sud de Lyon, où les automobilistes doivent s’armer de patience.Samedi 23 juillet, les automobilistes qui se trouvent au péage de Vienne (Isère) vont devoir \"faire preuve de patience et montrer beaucoup d’optimisme pour gagner la Méditerranée aujourd’hui via l’autoroute A7\", déclare Julien Sauvadon en direct. Il faut compter cinq heures pour faire Vienne-Orange (Vaucluse), contre une heure et demie en temps normal. C’est donc 3h30 de temps en plus. \"Cela vous donne une idée du monde qu’il y a à la descente aujourd’hui sur cette autoroute A7\", poursuit le journaliste. Le tunnel de Fourvière fermé \"Ce pic de circulation dans le sens nord-sud est prévu pour durer jusqu’à 17h cet après-midi. Le gros point noir, c’est comme d’habitude la portion Valence-Montélimar (Drôme). Des mesures de régulation de vitesse ont été prises : 110 km/h pas plus\", rapporte Julien Sauvadon. Pour ne rien arranger, depuis 4h ce matin, le tunnel de Fourvière à Lyon (Rhône), axe privilégié pour rejoindre le sud, est fermé en raison d’un gros problème technique. Aucune précision n’est encore donnée sur sa réouverture.","date":"2022-07-23T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["J. Sauvadon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/trafic/isere-desroutes-chargees_5273731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-23-juillet-2022_5240518.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2022 : des Danois attendus à Paris","description":"Alors que Jonas Vingegaard devrait remporter cette édition du Tour, des spectateurs danois devraient se rendre à Paris, dimanche 24 juillet, pour assister à l'arrivée sur les Champs-Elysées.Dimanche 24 juillet, la 21ème étape va marquer la fin de l'édition 2022 du Tour de France. En direct de Rocamadour (Lot), ville d'arrivée de la 20ème étape, Jules Lonchampt prend la température. \"Demain se tiendra la 21ème et dernière étape du Tour avec la traditionnelle arrivée sur les Champs-Elysées à Paris. On attend beaucoup de monde, notamment pour célébrer la victoire qui ne fait quasiment plus aucun doute de Jonas Vingegaard, maillot jaune depuis neuf jours et qui a écrasé la concurrence\", précise Jules Lonchampt. Des Danois vont faire le déplacement Pour fêter la victoire de leur compatriote, des Danois devraient se rendre jusqu'à Paris. \"Pour marquer le coup, certains de nos collègues journalistes danois nous ont confié que plusieurs spectateurs pourraient faire le déplacement. Lorsqu'on se rappelle l'ambiance du Grand départ de Copenhague (Danemark) il y a trois semaines, on se dit que demain la fête pourrait être très belle sur les Champs Élysées\", conclut-il.","date":"2022-07-23T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["J.Lonchampt"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2022-des-danois-attendus-a-paris_5274097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-23-juillet-2022_5240467.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : des habitants de retour chez eux et des réouvertures de commerces","description":"En Gironde, le feu de La-Teste-de-Buch est enfin fixé après onze jours d’incendie. À Cazaux et à Villandraut, la vie reprend presque normalement. Les commerces rouvrent leurs portes. C’est un soulagement pour les habitants qui ont pu rentrer chez eux.Rien n’a résisté aux flammes. Didier Colas, propriétaire d’une maison de vacances à Cazaux (Gironde), est stupéfait. Sa cuisine, le mobilier, tout a brûlé. Il espère rebâtir le logement au plus vite. Dans le secteur de Cazaux, 7 000 hectares ont brûlé. Plusieurs bâtiments, comme un restaurant, ont été détruits par l’incendie. Sur les 4 000 habitants qui sont rentrés chez eux samedi 23 juillet au matin, certains ont été plus touchés que d’autres. Jérome Blanc a découvert son cabanon dévasté. Son cabanon est détruit et ses voitures calcinées. Mais cet habitant de Cazaux s’estime relativement chanceux, car il a encore sa maison. Réouverture des commerces À une centaine de kilomètres plus à l’est, les habitants de Villandraut (Gironde) évacués lundi 18 juillet sont de retour et les commerces rouvrent leurs portes. \"Je pense que nos locaux vont répondre présents. Moi, déjà hier soir j’ai eu pas mal d’appel pour des réservations\", raconte Sonia Ricard, propriétaire du café-brasserie 'Le médiéval'. Après cinq jours de fermeture, des buralistes retrouvant leur clientèle. Le feu est contenu à Landiras (Gironde) et fixé dans le bassin d’Arcachon (Gironde), où d’autres habitants pourraient rentrer chez eux.","date":"2022-07-23T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint","authors":["L. Feuerstein","R. Moquillon","N. Bidard","D. Breysse","G. Basle","M. Le Rue","V. Gascouat","M. Plouchart","P. Brame"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-des-habitants-de-retour-chez-eux-et-des-reouvertures-de-commerces_5274142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-23-juillet-2022_5240467.html","containsWordGlobalWarming":false}
