{"title":"Yuzu : le citron en or des grands chefs dont les Japonais raffolent","description":"L'essentiel ALIMENTATION - Le Yuzu est un petit fruit parfumé du Japon qui fait le bonheur des gastronomes. Renommé à l'international, le pays du Soleil levant en produit 50.000 tonnes par an.  Le Yuzu est au cœur de toutes les attentions au Japon. Ce petit fruit délicieusement parfumé est le cousin germain du citron et de la clémentine. La majorité de la production est transformée à destination de l'industrie alimentaire. L'engouement autour de cet agrume est international. Toutefois, le Yuzu, qui pousse dans des forêts humides, n'est pas encore assez connu dans notre pays. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 24 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/yuzu-le-citron-en-or-des-grands-chefs-dont-les-japonais-raffolent-2099412.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Grand Format : la famine au Yémen","description":"L'essentiel JT 20H - Ce document exclusif a été tourné au Yémen, un pays plongé dans la guerre depuis trois ans. Le conflit entre les rebelles, et une coalition menée par l'Arabie saoudite, a fait plus de 10 000 morts.  Un enfant meurt toutes les dix minutes au Yémen faute de soins. Les fonctionnaires ne sont plus payés depuis deux ans, et la nourriture est hors de prix. Plus personne ne peut s'acheter de quoi manger. Les Nations unies ont affirmé que la lutte contre la famine est d'ores et déjà perdue dans ce pays. En effet, 75% de la population survit désormais grâce à l'aide humanitaire. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/grand-format-la-famine-au-yemen-2099661.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Alimentation : toujours trop d'additifs","description":"L'essentiel JT 20H - Un nouveau rapport parlementaire s'intéresse à nos aliments, et en particulier aux produits transformés. Pourra-t-on bientôt se passer d'additifs alimentaires ?  Parmi les mesures évoquées dans ce nouveau rapport, il y a la limitation du nombre d'additifs. Actuellement, 338 substances sont autorisées. D'origine naturelle ou synthétique, elles apportent du goût, de la couleur, et peuvent même améliorer la conservation. De très nombreux produits transformés en contiennent. Certains d'entre eux sont inoffensifs, mais d'autres en revanche, sont à surveiller attentivement. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/alimentation-toujours-trop-d-additifs-2099653.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Pompiers : de nombreuses casernes manquent de volontaires","description":"L'essentiel JT 20H - Les campagnes de recrutement sont insuffisantes dans notre pays. En effet, il nous manquerait plusieurs milliers de pompiers volontaires.  Quand vous appelez le 18, les pompiers sont à votre disposition nuits et jours. Toutefois, ces 245 000 soldats du feu ne sont pas épargnés par la crise des vocations. En dix ans, le nombre de volontaires a chuté de 4%, alors que les interventions ont augmenté de 18% dans le même temps. La situation s'est même détériorée dans certains quartiers sensibles. Devant l'urgence, tous les moyens sont bons pour recruter. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/pompiers-de-nombreuses-casernes-manquent-de-volontaires-2099655.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 26/09/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la réforme de l'assurance chômage, la rénovation de nos ponts, la famine au Yémen, les conséquences environnementales de nos objets du quotidien et notre passion pour les jeux de société. Vous retrouverez au programme du JT de 20H du 26 septembre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-7581-2099657.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
{"title":"Politique : les déboires du Rassemblement national","description":"L'essentiel JT 20H - Le parti de Marine Le Pen traverse une période difficile, et pas seulement au niveau financier.  Ce mercredi 26 septembre 2018, la Cour d'appel a validé la saisie d'une partie des aides publiques versées au Rassemblement national. Le montant de la somme amputée passe ainsi de deux millions d'euros à un million d'euros. Cette mesure entre dans le cadre de l'affaire des assistants, présumés fictifs, au Parlement européen. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/09/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 septembre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-09-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/politique-les-deboires-du-rassemblement-national-2099654.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/98.html","containsWordGlobalWarming":false}
