{"title":"Chauffeur de bus tué à Bayonne : des peines de 13 et 15 ans prononcées","description":"Jeudi 21 septembre, la Cour d’assises de Pau (Pyrénées-Atlantiques) a condamné les deux meurtriers de Philippe Monguillot à 13 et 15 ans de prison. À la sortie du tribunal, sa veuve déplore une peine trop clémente.Jeudi 21 septembre, Véronique Monguillot fait les 100 pas devant la salle d’audience. Elle ne comprend pas le verdict de la Cour d’assises de Pau (Pyrénées-Atlantiques). Les deux accusés, qui ont mortellement frappé son mari, ont été condamnés à 13 et 15 ans de réclusion criminelle. Pour sa veuve, la peine est considérée comme trop clémente. \"Ça ne me suffit pas du tout. Mon mari, c’est la perpétuité. Ils ont tué mon époux. […] Moi, ma vie, elle est finie\", regrette Véronique Monguillot. Une décision équilibrée pour la défense Le 5 juillet 2020, Philippe Monguillot est au volant de son bus à Bayonne (Pyrénées-Atlantiques). Une altercation éclate avec deux jeunes qui ne portent pas de masque et circulent sans titre de transport. La tension monte. Philippe Monguillot met un premier coup de tête. Il est ensuite roué de coups. En tombant, sa tête heurte mortellement le trottoir. La Cour a estimé que les deux accusés, aujourd’hui âgés de 25 ans, étaient bien coupables de ces violences, mais sans intention de donner la mort. Pour l’avocat du principal accusé, c’est une décision équilibrée.","date":"2023-09-22T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/chauffeur-de-bus-tue-a-bayonne-des-peines-de-13-et-15-ans-prononcees_6077778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : la fracture de la mâchoire confirmée pour Antoine Dupont","description":"Jeudi 21 septembre, le XV de France a brillé contre la Namibie à Marseille. Cependant, la sortie d’Antoine Dupont sur blessure a gâché la fête. Le capitaine des Bleus souffre d’une fracture de la mâchoire.La fête avait si bien débuté. Le Stade Vélodrome (Bouches-du-Rhône) était assourdissant et les Bleus étaient virevoltants, auteurs de 14 essais. Ils gagnent 96-0. Cette victoire historique s’est fait voler la vedette par un coup de tête. Antoine Dupont est à terre, contraint de quitter ses partenaires. De quoi faire trembler les supporters. \"J’espère que ça va le faire parce que quand il n’est pas là, c’est moins bon quand même\", s’inquiète un homme. Une fracture de la mâchoire En tribune, la soirée laisse aussi un goût amer à Fabien Galthié. Antoine Dupont se dirige à l’hôpital. Il y passera la nuit sous surveillance médicale. Vendredi 22 septembre, l’examen est peu rassurant. C’est une fracture de la mâchoire. Toutefois, l’espoir demeure. Antoine Dupont pourrait faire son retour en phase finale. Le verdict est attendu dans 48 heures. Auteur d’un essai jeudi soir, Antoine Dupont a peut-être porté pour la dernière fois ses crampons dans la compétition.","date":"2023-09-22T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/antoine-dupont/coupe-du-monde-de-rugby-la-fracture-de-la-machoire-confirmee-pour-antoine-dupont_6077700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : le succès inattendu de l'hymne \"Dans les yeux d'Émilie\"","description":"La ferveur populaire entoure les performances du XV de France, avec un hymne non officiel qui s'est imposé avant, pendant et après les matchs, lors des troisièmes mi-temps. Un titre des années 70, interprété par Joe Dassin. Connaissez-vous \"Dans les yeux d’Émilie ? Il suffit de quelques notes et la réponse est souvent oui...\"Dans les yeux d’Émilie\" est sur toutes les lèvres, comme dans un bar toulousain (Haute-Garonne) prisé par les supporters de rugby. Cette chanson est devenue un hymne. On n'en connaît pas vraiment l’origine, mais tout le monde a adhéré. \"C’est une musique interculturelle et intergénérationnelle\", analyse une jeune femme. Un homme indique : \"Depuis quelques années, on l’écoute pas mal en soirée rugby.\" Au bar Chez Tonton, la chanson tourne un peu en boucle dans la programmation musicale. Une chanson pourtant mélancolique Ce rythme résolument festif parle pourtant de mélancolie. Les créateurs des \"yeux d’Émilie\" n’en reviennent toujours pas, à commencer par Claude Lemesle qui en conserve précieusement le premier manuscrit. \"C’est une chanson qui n’a pas été écrite dans cet esprit-là (…) et qui se retrouve prise comme une chanson festive\", commente le parolier. Le compositeur Vivien Vallay assure que \"c’est fabuleux\". C’est une nouvelle vie pour cette chanson de Joe Dassin qui avait connu le succès à sa sortie à la fin des années 70.","date":"2023-09-22T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-le-succes-inattendu-de-l-hymne-dans-les-yeux-d-emilie_6078330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : retour sur le succès de l’hymne \"Dans les yeux d’Emilie\"","description":"Depuis le coup d’envoi de la Coupe du monde de rugby, la chanson \"Dans les yeux d’Emilie\" est sur toutes les lèvres. Retour sur cet hymne inattendu.La chanson \"Dans les yeux d’Emilie\" est sur toutes les lèvres, comme dans un bar toulousain (Haute-Garonne) prisé par les supporters de rugby. Cette chanson est devenue un hymne. On n'en connaît pas vraiment l’origine, mais tout le monde a adhéré. \"C’est une musique interculturelle et intergénérationnelle\", analyse une jeune femme. Un homme indique : \"Depuis quelques années, on l’écoute pas mal en soirée rugby.\" Au bar Chez Tonton, la chanson tourne un peu en boucle dans la programmation musicale. Une nouvelle vie Ce rythme résolument festif parle pourtant de mélancolie. Les créateurs des \"yeux d’Emilie\" n’en reviennent toujours pas, à commencer par Claude Lemesle qui en conserve précieusement le premier manuscrit. \"C’est une chanson qui n’a pas été écrite dans cet esprit-là […] et qui se retrouve prise comme une chanson festive\", commente le parolier. Le compositeur Vivien Vallay assure que \"c’est merveilleux\". C’est une nouvelle vie pour cette chanson de Joe Dassin qui avait connu le succès à sa sortie à la fin des années 70.","date":"2023-09-22T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-retour-sur-le-succes-de-l-hymne-dans-les-yeux-d-emilie_6077835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : un choc en plein match cause une fracture au visage d’Antoine Dupont","description":"Les supporters s’interrogent depuis le soir du jeudi 21 septembre sur les conséquences de la blessure d’Antoine Dupont. Le capitaine de l’équipe de France, victime d’un choc violent, souffre d’une fracture au visage. Son retour sur le terrain est-il possible avant la fin de cette Coupe du monde ?Un choc, tête contre tête, à pleine vitesse. Le capitaine Antoine Dupont doit sortir, blessé. Face à la Namibie, les Bleus ont largement remporté le match, 96-0. Mais la fête est gâchée. Celui qui a été désigné meilleur joueur du monde en 2021 est arrivé dans l’après-midi du vendredi 22 septembre dans un hôpital de Toulouse (Haute-Garonne) pour consulter un spécialiste. \"Il est probable qu’on parle d’une fracture du zygoma, l’os qui fait le relief de la pommette, qui constitue les parois osseuses autour de l’œil\", explique Thomas Schouman, chirurgien maxillo-facial à l’hôpital de la Pitié-Salpêtrière à Paris. Les supporters inquiets Son retour semble peu probable, selon ce spécialiste : \"Le temps de consolidation d’une fracture est de l’ordre de six semaines\". L’inquiétude règne chez les supporters français. Les Bleus vont devoir se remobiliser deux semaines avant leur prochain match contre l’Italie. \"Le groupe doit reprendre le dessus, il y a une compétition à jouer. C’est un travail depuis quatre ans pour ce collectif (…) C’est un coup dur\", analyse Dimitri Yachvili, consultant pour France Télévisions. Victime de harcèlement sur les réseaux sociaux après son plaquage sur Antoine Dupont, le Namibien Johan Deysel lui a présenté ses excuses.","date":"2023-09-22T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-un-choc-en-plein-match-cause-une-fracture-au-visage-d-antoine-dupont_6078333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Croisière : le plus grand paquebot du monde embarquera 10 000 personnes","description":"Le marché de la croisière poursuit son expansion, avec 31 millions de touristes par an. Sur le plateau du 20 Heures, vendredi 22 septembre, le journaliste Nicolas Chateauneuf donne un éclairage sur le plus grand paquebot du monde.C’est le plus grand paquebot au monde : l’Icon of the seas, dernier-né de l’armateur Royal Caribbean. Ses chiffres sont titanesques : \"Le Titanic avait 10 ponts, l’Icon of the seas en aligne 20. Il fait 365 mètres de long, et il embarquera 7 600 passagers et 2 400 membres d’équipage, soit 10 000 personnes en tout. À bord, vous avez sept piscines, neuf bains à remous, des jeux d’eaux partout, six grands toboggans, une vague artificielle pour faire du surf, une patinoire, des salles de spectacles, 15 bars, 40 restaurants…\", énumère Nicolas Chateauneuf sur le plateau du 20 Heures, venredi 22 septembre. Une industrie polluante \"Ces navires géants émettent beaucoup de dioxyde de soufre, responsable des pluies acides. Une étude avait calculé que les émissions des 218 grands navires au fioul lourd navigant en Europe l’année dernière équivalaient à celles d’un milliard de voitures\", indique le journaliste. L’Icon of the seas utilisera du gaz naturel liquéfié, censé être moins polluant. \"Autre problème : les eaux usées. Un grand paquebot de croisière c’est chaque jour 640 000 litres d’eaux usées plus ou moins bien traitées avant d’être rejetées à la mer. Et plus d’1 tonne de déchets solides chaque jour\", rappelle Nicolas Chateauneuf. Au point que certaines villes refusent l’accès à ces mastodontes, comme à Venise, à Majorque ou à Amsterdam. Parmi Nos sources Royal Caribbean ONG Transport et environnement, 2022 Eaux usées : ONG Amis de la Terre / Bureau of transportation statistics Déchets : European Maritime Safety Agency Liste non exhaustive.","date":"2023-09-22T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/croisiere-le-plus-grand-paquebot-du-monde-embarquera-10-000-personnes_6078288.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Enquête : le vin sans alcool se développe en France","description":"Certains vignobles ont fait le choix de produire du vin sans alcool pour répondre à une nouvelle demande. Qu’en pensent les sommeliers et nos palais ?Rouge, blanc, rosé : voilà les classiques d’une foire aux vins. Mais que diriez-vous d’une bouteille sans alcool ? Les consommateurs sont mitigés. Pour comprendre à quoi ressemble le vin sans alcool, direction le Bordelais. À Montagne-Saint-Émilion (Gironde), Coralie Deboire s’est lancée il y a deux ans dans le vin sans alcool, à la demande d’un client. Pour le produire, elle use de la même méthode que pour du vin classique : la fermentation et l’élevage en barrique, avant la désalcoolisation en Allemagne. Une production encore marginale À Landiras (Gironde), le premier exportateur français de vin a investi 3,5 millions euros dans un nouveau bâtiment, où le vin réchauffé jusqu’à 40 °C environ. À cette température sous vide, l’alcool et les arômes s’évaporent, puis les arômes sont reconduits dans le vin désalcoolisé. La production, aujourd’hui marginale, à terme pourrait répondre à la crise du secteur viticole. Après une dégustation à l’aveugle, le test est concluant pour le blanc, beaucoup moins pour le rouge. L’offre est encore limitée et la qualité des bouteilles est variable.","date":"2023-09-22T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/enquete-le-vin-sans-alcool-se-developpe-en-france_6078234.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : qui est à l’origine du tir sur le marché de Kostiantynivka ?","description":"Le 6 septembre dernier, un missile explosait sur le marché de Kostiantynivka en Ukraine. Si le pays accuse les Russes, d’autres hypothèses ont été étudiées par nos confrères du New York Times.Le grondement d’un missile, suivi d’une explosion destructrice. Lorsqu’une frappe touche la petite ville ukrainienne de Kostiantynivka, le 6 septembre dernier, les secouristes accusent aussitôt l’armée russe. Quelques minutes plus tard, minutes plus tard, le président ukrainien prend la parole. \"16 personnes viennent d’être tués après une attaque des terroristes russes\", assurait alors Volodymyr Zelensky. Pourtant, cette thèse est désormais mise à mal par le New York Times. L’hypothèse d’un tir perdu ou défectueux Dans une enquête, le quotidien américain a décrypté les images, relevé des indices et analysé les fragments de missiles. Sur la vidéo, il a noté la position du projectile dans le reflet du capot des voitures, puis le regard des passantes tourné dans la même direction. Conclusion des experts : le missile provenait très probablement du territoire contrôlé par l’armée ukrainienne. Le tir s’est abattu sur la ville à 14h04. Il pourrait être parti d’une batterie ukrainienne située à 16 km de là, à 14h. Sur place, des traces de végétation brûlée attestent d’un tir récent. Sur les images satellites consultées par le quotidien, ces traces n’existaient pas quelques heures plus tôt. Enfin, les fragments de missile collecté sèment aussi le trouble. Le New York Times penche pour l’hypothèse d’un tir perdu ou défectueux. Un conseiller de Volodymyr Zelensky a annoncé une enquête.","date":"2023-09-22T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-qui-est-a-l-origine-du-tir-sur-le-marche-de-kostiantynivka_6078246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Intempéries : dans la Marne, un coup de vent engendre de nombreux dégâts","description":"Dans la Marne, vendredi 22 septembre, un coup de vent violent a endommagé de nombreuses maisons dans la petite commune de Courcy. Sur place, les habitants constatent les dégâts.À Courcy (Marne), des voitures sont retournées et des arbres arrachés. Voici les conséquences d’un coup de vent qui a été aussi rapide que violent. \"J’ai entendu un gros souffle. Je suis allé dans mon séjour. Ma baie vitrée a explosé. Dans mon jardin, les tuiles étaient tombées sur la verrière. C’était le chantier\", regrette un riverain. L’épisode n’a fait aucun blessé, mais 20 maisons ont été touchées en une trentaine de secondes seulement. Constater les dégâts \"Un gros coup de vent est passé, comme une tornade et tout s’est écroulé\", témoigne une femme. Munis d’un drone, les pompiers ont fait de la reconnaissance aérienne pour évaluer l’étendue des dégâts. Avec de nombreuses entreprises, ils sont désormais à pied d’œuvre pour remettre les tuiles et bâcher toutes les toitures endommagées. Une vingtaine de maisons supplémentaires a été touchée à 6 kilomètres de là, dans un quartier de Reims.","date":"2023-09-22T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/marne/intemperies-dans-la-marne-un-coup-de-vent-engendre-de-nombreux-degats_6077703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Jura : à la découverte des lacs et de leurs écrins boisés","description":"Vendredi 22 septembre, le 13 Heures en week-end vous emmène à la découverte des lacs du Jura et de leurs écrins boisés. Reportage.Il y en a une vingtaine dans le Jura. Dans leurs écrins boisés, les lacs dessinent les décors du massif montagneux. Un groupe de randonneuses en vacances découvrent le lac des Rousses (Jura) à pied. \"C’est magnifique\", affirment-elles unanimement. Certains prennent le temps de se poser, loin de la ferveur sportive qui règne autour du lac de Chalain. Un père et sa fille parcourent 20 kilomètres en 1h30 sur leur trottinette électrique tout terrain. \"À chaque saison, [le paysage] change à chaque fois\", précise la jeune fille. Pêche et morbiflette Admirer le lac en hauteur ou au fil de l’eau, sur un bateau. Deux Jurassiens pêchent ensemble depuis plus de 15 ans, plusieurs fois par semaine et dans différents lacs du département. \"Ça permet de varier les lieux de pêche et les décors\", assure Romain Delbosc, un guide pêche. La biodiversité riche doit être protégée. Alors ici, lorsqu’on pêche un poisson, il y a certaines règles à respecter, notamment une limite de 5 poissons par pêcheur et par jour. Lorsque le soleil laisse place à pluie, certains se réfugient à l’intérieur pour déguster la morbiflette, un plat local.","date":"2023-09-22T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/jura-a-la-decouverte-des-lacs-et-de-leurs-ecrins-boises_6077814.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Massif central : dans les secrets des burons de l'Aubrac","description":"Le 13 Heures Découverte poursuit son tour de France des maisons traditionnelles et de leur histoire. Pour ce dernier épisode, vendredi 22 septembre, direction le Massif central, sur le plateau de l'Aubrac, avec ses célèbres burons, ces petites maisonnettes qui abritaient autrefois les éleveurs, qui y faisaient du fromage pendant les estives au XVIIIe siècle.Sur le plateau de l'Aubrac, à plus de 1 300 m d'altitude, les vaches ne sont pas les seules sentinelles. Les burons font aussi partie de ce paysage, aux conditions climatiques parfois difficiles. Ces bâtisses, construites en pierre volcanique, ont abrité des générations de buronniers, des paysans venus s'isoler 4 mois avec leur troupeau pour fabriquer du fromage. Ces vestiges du passé sont aujourd'hui inhabités, abandonnés ou même en ruines. Un patrimoine à préserver Éric Morvan, accompagnateur en montagne, a découvert, par hasard lors d'une randonnée, il y a 30 ans, le buron le plus ancien de l'Aubrac, à moitié enterré. \"On voit encore la trace 1803, donc c'est les premiers burons construits sur le massif, en pierre, en dur. Ils ont fait suite aux burons mottes, branchages et gazon\", explique-t-il. Le buron a fonctionné jusqu'au début du XXe siècle, avec un sol en terre battue, 10° C pas plus à l'intérieur, sans eau, ni électricité. Le seul luxe des trois buronniers qui y vivaient était une cheminée. Et, pour que les burons ne tombent pas dans l'oubli, les anciens tiennent à raconter leur histoire.","date":"2023-09-22T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/massif-central-dans-les-secrets-des-burons-de-l-aubrac_6077784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Meurtre d’un professeur à Dunkerque : l’épouse mise en examen pour assassinat","description":"Que s’est-il réellement passé à Dunkerque ? L’épouse d’un professeur tué de plusieurs coups de couteaux a a été mise en examen au terme de sa garde à vue. La procureure de la République a pris la parole.Le soir du vendredi 22 septembre, l’enseignante et auteure de livres pour enfants Justine Jotham passera sa première nuit en prison. Elle est accusée d’avoir assassiné son mari Patrice Charlemagne, lui aussi professeur à l’université. \"La qualification d’assassinat est retenue par le parquet, c’est-à-dire un meurtre avec préméditation. Elle s’est expliquée et a reconnu avoir porté des coups de couteau à son mari\", explique Charlotte Huet, procureure de la République de Dunkerque (Nord). Des tensions au sein du couple Pourquoi s’en est-elle prise si violemment à son époux ? Dans la nuit du dimanche 18 au lundi 19 septembre, Justine Jotham appelle la police. Elle affirme que des cambrioleurs ont pénétré sa maison et qu’elle s’est enfuie avec son bébé. Les policiers découvrent le corps de son mari et différents objets éparpillés. Mais des éléments matériels et des incohérences dans ses déclarations vont écarter la piste du cambriolage. Pour les enquêteurs, il s’agit d’une mise en scène. Parmi les hypothèses : des tensions au sein du couple, et la perspective d’une séparation qui aurait pu éloigner la jeune maman de sa fille unique de 20 mois, sa principale préoccupation, selon son avocate. De nouvelles auditions sont prévues dans l’entourage du couple.","date":"2023-09-22T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-d-un-professeur-a-dunkerque-l-epouse-mise-en-examen-pour-assassinat_6078279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Mode : le kilt, jupe écossaise indémodable","description":"Vendredi 22 septembre, la chronique Culte rend hommage à un vêtement que le roi Charles III portait encore au début du mois. Un kilt \"so British\" qui a traversé les frontières et les codes.Genoux à l’air, vent entre les jambes : qui a dit que les jupes étaient réservées aux femmes ? Le kilt a été adopté par des musiciens bretons, en hommage à leurs cousins écossais. La tradition, très codifiée, remonte au Moyen-Âge. Les premières traces remontent au XVIe siècle : d’abord une couverture autour du corps, puis la fameuse jupe courte, réservée aux soldats des Highlands, hautes terres d’Écosse. \"Il faut attendre le tournant du XIXe siècle pour voir, avec la visite de George IV en 1822, une forme d’officialisation du kilt et des différents tartans\", explique Jean-François Dunyach, maître de conférences en histoire moderne à Sorbonne Universités. De la tradition aux podiums Pour porter le kilt, mieux vaut se tenir à carreau. Il y a des règles, comme les accessoires et la longueur de la jupe, à mi-rotule. Le folklore a un prix, environ 150 euros pour un ensemble débutant, et dix fois plus pour du sur-mesure. La pop culture s’en empare dès les années 70, avec Annie Cordy. Puis il sort du cliché et dans les rues punks puis grunge dans les années 90. Sean Connery l’a porté sur le tapis rouge pour revendiquer ses origines écossaises. Mel Gibson et Justin Trudeau se sont aussi prêtés au jeu. Pour les créateurs Jean-Paul Gautier et Marc Jacobs, les mannequins défilent, androgynes, dans l’air du temps et \"so chic\".","date":"2023-09-22T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mode/mode-le-kilt-jupe-ecossaise-indemodable_6078306.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les marques de distributeurs plébiscitées","description":"Les consommateurs privilégient de plus en plus les marques de distributeurs, qui représentent désormais 35 % des ventes en moyenne depuis le début de l'année. Leur pouvoir d'attractivité repose sur le prix.Les emballages sont moins attrayants, les prix un peu plus. En moyenne, 30 % moins chers. Les marques de distributeurs des magasins sont les grandes gagnantes de l'inflation, au détriment des marques nationales. Dans un supermarché des Hauts-de-Seine, une assistante maternelle a pris une nouvelle habitude cette année, éviter les grandes marques dès qu'elle le peut. Même s'ils ont subi eux aussi l'inflation, les produits des marques de distributeurs restent, en effet, moins chers. Une croissance qui peut perdurer Alimentaire, hygiène, entretien, les ventes de produits de marques ont dégringolé en août. -8,3 % sur un an. En Saône-et-Loire, une célèbre marque de jus de fruits a ainsi dû réduire sa fabrication de 7 % cette année. D'autres industriels, eux, comptent bien profiter du succès des marques de distributeurs. \"Cette croissance des marques de distributeurs peut s'installer dans le temps, à la fois parce que les consommateurs sont plutôt satisfaits (…) et parce que les prix ont beaucoup augmenté et ne vont pas redescendre à leur niveau d'il y a 12 ans\", estime Émilie Mayer, spécialiste des produits de grande consommation Circana. Parmi Nos sources Circana NielsenIQ Hénaff Liste non-exhaustive","date":"2023-09-22T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-les-marques-des-distributeurs-plebiscitees_6078294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : les prix des produits de marques distributeurs en baisse","description":"Pour la première fois depuis 18 mois, les prix des produits de marques distributeurs sont à la baisse en septembre. On fait le point avec le \"panier du 13 Heures\".Pour le \"panier du 13 Heures\", les équipes de France 2 ont fait leurs courses avec des produits de marques distributeurs (MDD). Bonne nouvelle : pour la première fois depuis 18 mois, les prix sont à la baisse, 0,30 % en moyenne sur les MDD. Cette diminution est imperceptible pour la plupart des clients. \"Je n’ai pas vu la baisse moi\", assure une femme. Pourtant en rayon, pour les produits suivis par le 13 Heures, la farine passe sous la barre des 1 euro, soit 3 centimes de moins un mois. Le chocolat baisse de 4 centimes, les yaourts de 5 centimes et les œufs de 6 centimes Une tendance à la baisse Des baisses de prix timides pour ces produits de marques distributeurs, mais qui restent toujours plus intéressants que des produits de grandes marques. Clément Maucourt est étudiant pour maintenir son budget, il a dû changer ses habitudes. \"J’achète différemment, en me trouvant notamment vers des marques distributeurs\", affirme-t-il. Si les prix baissent ce mois-ci, c’est parce que les fabricants et les distributeurs ont renégocié leurs tarifs au printemps, suite à la diminution du prix des matières premières. La tendance devrait se confirmer dans les prochains mois.","date":"2023-09-22T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-les-prix-des-produits-de-marques-distributeurs-en-baisse_6077805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Pêche : après l’annonce de la fin des aides aux carburants, les professionnels en colère","description":"Le gouvernement a annoncé la fin des aides aux carburants pour les pêcheurs. À La Rochelle (Charente-Maritime), les professionnels ne décolèrent pas. Reportage.Kylian Masosn a acheté son chalutier en 2020. Il l’a rénové pour pouvoir développer son activité. Après l’annonce de la fin des aides au carburant pour les pêcheurs, il a décidé de vendre Aphrodite, car il anticipe des factures impossibles à payer. Il utilise près de 1 500 litres de gasoil par semaine. \"C’est la mort du métier. C’est fini pour nous\", déplore-t-il. Chaque matin, dans un hangar, le poisson des pêcheurs est vendu à la criée. Ils n’ont pas la possibilité de choisir les prix et donc de répercuter la hausse de leurs charges. Cinq bateaux vendus ou détruits L’horizon est bouché pour les pêcheurs, dont les habitants de La Rochelle (Charente-Maritime) sont bien au fait. \"Le gasoil est une des charges importantes pour eux, donc on ne peut que compatir\", indique un homme. Une femme assure : \"Je suis prête à payer plus cher pour les soutenir.\" Sur le port, déjà cinq armateurs sur une cinquantaine ont vendu ou détruit leur bateau au cours des derniers mois.","date":"2023-09-22T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/peche-apres-l-annonce-de-la-fin-des-aides-aux-carburants-les-professionnels-en-colere_6077790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Saisies judiciaires : des voitures de trafiquants de drogue aux enchères","description":"Une vente aux enchères un peu particulière a eu lieu, jeudi 21 septembre, à Rennes (Ille-et-Vilaine). Des voitures de luxe et de sport ont été bradées en quelques minutes sur un parking. Il s'agit de véhicules saisis par la justice, notamment à des trafiquants de drogue. Et il y avait de bonnes affaires à faire.Des grosses cylindrées luxueuses, il y a quelques mois, conduites par des trafiquants de drogue, saisies lors de délits routiers, mais qui attirent pourtant les acheteurs. \"On a la possibilité d'avoir un prix inférieur au prix du marché et la disponibilité de la voiture est quasiment immédiate\", explique un potentiel acheteur de cette vente aux enchères originale à Rennes (Ille-et-Vilaine). 15,6 millions d'euros en 2022 La star de la vente est une Maserati, vendue à 70 000 euros sur le marché de l'occasion, ici, elle est mise aux enchères à 25 000 euros. Le véhicule partira finalement à 42 000 euros. Même si acheter un véhicule saisi ne rassure pas tout le monde, ces mises aux enchères attirent. L'année dernière, plus de 4 221 biens mobiliers saisis ont été vendus et ont rapporté 15,6 millions d'euros à l'État. Cet argent est utilisé pour lutter contre les trafics illégaux. Le profit de la vente est, en outre, bloqué jusqu'à la condamnation définitive du propriétaire.","date":"2023-09-22T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/saisies-judiciaires-des-voitures-de-trafiquants-de-drogue-aux-encheres_6077757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Santé : avec l’arrivée de l’automne, comment garder le moral ?","description":"L’automne arrive samedi 23 septembre. Malgré les journées qui raccourcissent, comment garder le moral ? Le médecin et journaliste Damien Mascret vous répond.Avec l’arrivée de l’automne, garder le moral n’est pas toujours évident. Sur le plateau du 13 Heures, vendredi 22 septembre, le journaliste et médecin Damien Mascret indique : \"C’est vrai que beaucoup de gens ont ce qu’on appelle des troubles affectifs saisonniers. […] Ça va de la simple fatigue mentale à la vraie dépression qui, sous nos latitudes touche jusqu’à 3 personnes sur 100 chaque année.\" Alors, comment y remédier ? Le premier conseil est de s’exposer à la lumière. \"L’idéal, c’est de recevoir au moins 10 000 lux par jour\", explique le professionnel de santé qui recommande de sortir, même par temps nuageux. Un régime équilibré Le second conseil est de garder le rythme sur les activités. \"Des chercheurs de Nashville (États-Unis) ont calculé qu’on avait en moyenne 29 minutes d’activité physique [en moins] par rapport à l’été. Or, l’activité physique est non seulement bonne pour la santé, mais aussi diminue le stress et l’anxiété\", souligne Damien Mascaret. Enfin, il assure qu’il faut maintenir \"un régime équilibré\" en consommant notamment \"plus de fruits et de légumes\". Parmi nos sources : Trouble affectif saisonnier Luminothérapie (en anglais) Régime méditerranéen Activité physique (en anglais) Liste non exhaustive.","date":"2023-09-22T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-avec-l-arrivee-de-l-automne-comment-garder-le-moral_6077808.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Un jour en France : pêcheurs en colère à La Rochelle, fort coup de vent dans la Marne et vente aux enchères... l'actualité du vendredi 22 septembre","description":"Le 20 Heures du vendredi 22 septembre vous propose de revoir les dernières 24 heures d’actualité en France, en images. Au programme, la colère des pêcheurs à La Rochelle (Charente-Maritime), un fort coup de vent à Courcy dans la Marne, mais aussi une vente aux enchères de voitures pas comme les autres.Résignés et très inquiets. À La Rochelle (Charente-Maritime), des pêcheurs viennent d'apprendre qu'ils ne bénéficieront plus que d'une aide de 13 centimes par litre de gazole, contre 20 centimes aujourd'hui. Un coup dur pour \"ça va diminuer les paies des salariés, ça va nous faire descendre de 1 000 euros les bénéfices par mois, et les charges augmentent de quasiment 30 % par mois \", regrette l'un d'entre eux. De belles cylindrées aux enchères De la colère des pêcheurs à celle du vent : près de Reims (Marne), une tornade a balayé plusieurs quartiers. Un épisode aussi rapide que violent. \"J'étais dans ma cuisine quand tout d'un coup, j'ai entendu un gros souffle (…) ma baie vitrée avait explosé (…) des tuiles étaient tombées sur la verrière (…) c'était le chantier\", raconte un habitant. Des débris dans la Marne, des paillettes à Rennes (Ille-et-Vilaine), avec une vente aux enchères un peu particulière. Maserati, Porsche, Jaguar… 10 voitures de luxe, saisis par la justice, étaient proposées aux amoureux des belles cylindrées. La vente de ces véhicules a rapporté 175 000 euros.","date":"2023-09-22T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/un-jour-en-france-pecheurs-en-colere-a-la-rochelle-fort-coup-de-vent-dans-la-marne-et-vente-aux-encheres-l-actualite-du-vendredi-22-septembre_6078309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Visite de Charles III à Bordeaux : quel sera le programme du souverain britannique ?","description":"Vendredi 22 septembre, le roi Charles III se rendra à Bordeaux (Gironde). Quel sera le programme du monarque britannique ? On fait le point.La ville de Bordeaux (Gironde) veut faire honneur à Charles III, vendredi 22 septembre, en accueillant l’Iron Duke, une frégate de la Royal Navy. \"Je vais peut-être apercevoir le roi Charles. […] Je vais essayer de me faufiler\", se réjouit une femme. Charles III et la reine Camilla passeront par les deux plus belles places de la ville. La visite d’État prendra ensuite une tonalité environnementale sur les hauteurs de la ville. La découverte des caves Smith Haut Lafitte Charles III découvrira la forêt expérimentale qu’étudie un chercheur de l’université de Bordeaux. \"Ça permet de savoir quelles sont les espèces qui pourront s’adapter à une sécheresse plus intense\", explique Sylvain Delzon, chercheur à l’Inrae. La dernière étape sera le Château Smith Haut Lafitte. Ce grand cru classé est un pionnier de l’agriculture biologique, chère au roi d’Angleterre. Le couple royal devra normalement apercevoir un cheval qui laboure pour désherber et découvrir toutes les techniques pour fabriquer du vin sans produit phytosanitaire.","date":"2023-09-22T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/familles-royales/visite-de-charles-iii-a-bordeaux-quel-sera-le-programme-du-souverain-britannique_6077799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Visite du pape à Marseille : quel accueil pour le souverain pontife ?","description":"Vendredi 22 septembre, le pape François a célébré sa première messe à Marseille, dans la basilique Notre-Dame de la Garde. Comment a-t-il été accueilli par les Marseillais ? Retour en images.Après son atterrissage, vendredi 22 septembre, c’est en voiture que le pape François traverse Marseille (Bouches-du-Rhône). Il grade la fenêtre ouverte pour saluer les gens sur la route vers la basilique Notre-Dame de la Garde. En contrebas, plusieurs dizaines de Marseillais se sont rassemblées pendant sa prière pour être au plus près de lui. \"C’est un moyen d’être proche et de partager ça avec d’autres personnes\", témoigne une paroissienne. \"Une ville très cosmopolite\" Vendredi matin, le drapeau du Vatican flottait au sommet de l’abbaye Saint-Victor. À la sortie de la messe, l’impatience d’accueillir le pape pour deux jours était déjà grande. \"Je trouve ça génial parce que c’est une ville qui est très cosmopolite. C’est une ville qui est aux portes de la Méditerranée. C’est assez signifiant qu’il vienne dans cette ville\", assure une jeune femme. Samedi, à 15h30, c’est tout au long de l’avenue du Prado que la foule pourra voir le pape. Cette déambulation en papamobile pourrait attirer plus de 100 000 personnes, avant la grand-messe prévue au Stade Vélodrome.","date":"2023-09-22T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/visite-papale-a-marseille-quel-accueil-pour-le-souverain-pontife_6078273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Visite du pape à Marseille : un discours pour dénoncer l'indifférence face aux migrants","description":"Vendredi 22 septembre, le pape François s'est d'abord rendu à la basilique Notre-Dame de la Garde de Marseille (Bouches-du-Rhône), puis il a ensuite pris la parole avec des mots forts, en rappelant notre devoir \"d'humanité et de civilisation\" sur la question migratoire.Face à la Méditerranée, sur les hauteurs de Marseille (Bouches-du-Rhône), le pape François prend le temps de saluer, de remercier les hommes et femmes qui viennent en aide aux migrants, vendredi 22 septembre. Et qui selon lui, font \"l'honneur de l'humanité\". Des réfugiés viennent offrir des lettres, se prosterner aux pieds de ce pape qui fait des migrants l'une des causes principales de son pontificat. Une prière en français Il dépose ensuite une gerbe au nom de tous les migrants qui ont péri en mer, et, fait rare, c'est en français qu'il prie. Des prières et un discours forts à l'intention des chrétiens, mais aussi des responsables politiques. \"L'indifférence ensanglante la Méditerranée. Nous sommes à un carrefour de civilisations. Que chacun fasse le choix entre la culture de l'humanité et celle de l'indifférence\", déclare le pape François. C'est la première fois depuis 490 ans qu'un pape se déplace dans la cité phocéenne.","date":"2023-09-22T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/visite-du-pape-a-marseille-un-discours-pour-denoncer-l-indifference-face-aux-migrants_6078225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Visite du roi Charles III à Bordeaux : un déplacement sous le signe de l'environnement","description":"Pour clore sa visite d'État de trois jours, le roi Charles III s'est rendu, vendredi 22 septembre, à Bordeaux (Gironde), où il s'est rendu dans un domaine viticole bio, le château Smith Haut Lafitte. Un déplacement placé sous le signe de son engagement écologique.À peine sorti de sa voiture, le roi Charles III est accueilli en rock star à Bordeaux (Gironde). Avec son épouse la reine Camilla, ils ont commencé leur visite par un bain de foule. Charles III s'est ensuite rendu à l'hôtel de ville. Avec le maire, il a planté symboliquement un arbre. Le roi a voulu consacrer son étape bordelaise à la défense de l'environnement. Bordeaux, une ville d'expatriés anglais Le couple royal a ensuite pris le tramway pour aller à la place de la Bourse, où un festival était organisé pour célébrer l'amitié franco-britannique. Bordeaux est la plus anglaise des villes françaises, beaucoup d'expatriés britanniques vivent, en effet, dans la région. Le roi a achevé sa visite en se rendant dans un vignoble bio, le château Smith Haut Lafitte. Charles III a même pu caresser le cheval utilisé pour désherber les vignes.","date":"2023-09-22T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/roi-charles-iii/visite-du-roi-charles-iii-a-bordeaux-un-deplacement-sous-le-signe-de-l-environnement_6078237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
{"title":"Visite papale à Marseille : la cité phocéenne au cœur de la ferveur","description":"Le pape François arrivera à Marseille (Bouches-du-Rhône), vendredi 22 septembre, en fin d’après-midi. Dans la cité phocéenne, la ferveur grimpe d’heure en heure.Le drapeau du Vatican flotte sur l’avenue du Prado, vendredi 22 septembre. Le pape François arrive à Marseille (Bouches-du-Rhône) dans l'après-midi. Samedi, il déambulera sur cette grande avenue à bord de sa papamobile devant 100 000 personnes. Les habitants oscillent entre appréhension et impatience. \"Pour moi, c’est une première. Ça sera incroyable\", se réjouit une jeune femme. Une professionnelle de santé nuance : \"Je n’ai pas hâte, mais c’est quand même un événement.\" Une messe à Notre-Dame de la Garde Tout le quartier sera progressivement bouclé par le dispositif de sécurité. Pour les commerçants, il est difficile de travailler normalement. \"Malheureusement, on a été obligés de condamner la journée de demain qui est la plus grosse journée de la semaine\", déplore un commerçant. Vendredi matin, une messe a été célébrée en l’abbaye Saint-Victor en présence de 70 évêques, venus de toutes les rives de la Méditerranée. Le pape François est attendu à l’aéroport de Marignane (Bouches-du-Rhône) à 16h15. Une heure plus tard, il se rendra à Notre-Dame de la Garde pour un premier temps de prière.","date":"2023-09-22T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/visite-papale-a-marseille-la-cite-phoceenne-au-c-ur-de-la-ferveur_6077781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-septembre-2023_6038930.html","containsWordGlobalWarming":false}
{"title":"Visite papale à Marseille : le Stade Vélodrome se transforme en cathédrale","description":"À Marseille, 3 500 personnes travaillent afin de transformer le Stade Vélodrome en cathédrale à ciel ouvert. Le pape François officiera dans ce temple du football samedi 23 septembre à partir de 16h30.De la grand-messe du rugby à la ferveur catholique. À Marseille (Bouches-du-Rhône), vendredi 22 septembre, une course contre-la-montre à démarrer au cœur du Stade Vélodrome. Techniciens, ingénieurs et bénévoles, une fourmilière de 3 500 personnes est mobilisée pour transformer le temps du football et du rugby en cathédrale. Ils ont 36 heures pour changer de décor pour accueillir la messe du pape François et ses 60 000 fidèles. Préserver la pelouse \"La contrainte, c’est l’enchaînement des deux événements. Les livraisons ne pouvaient arriver qu’à partir d’aujourd’hui. Le montage de la scène n’a pu commencer que cette nuit\", explique Chloé Chabrol Griffiths, directrice programmation et développement Mars 360 à Marseille. Il n’y a pas de temps à perdre, car l’acoustique doit être parfaite. C’est dans les gradins du virage nord qu’est montée une scène de 30 m sur 10. Le pape officiera ici et non sur la pelouse pour ne pas l’abîmer, en plein mondiale de rugby. Le diocèse de Marseille a alloué un budget de 1,3 million d’euros pour l’événement. Le mobilier arrivera dans la nuit, comme un fauteuil roulant, fabriqué par un jeune fidèle. Les opérations vont durer toute la nuit pour réaliser un miracle : transformer un stade de football en une cathédrale géante à ciel ouverte.","date":"2023-09-22T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/visite-papale-a-marseille-le-stade-velodrome-se-transforme-en-cathedrale_6078285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-septembre-2023_6038933.html","containsWordGlobalWarming":false}
