{"title":"Fraude : un réseau de démarchage dans le domaine de l’énergie démantelé","description":"Un vaste réseau d’arnaque a été démantelé. À chaque fois, le même procédé : un démarchage à domicile avec de faux prétextes sur le relevé de votre compteur électrique. À la clé, la conclusion d’un nouveau contrat, une empreinte bancaire et le tour était joué.C’est une opération que les gendarmes ont baptisé \"opération Vegas\". Pendant des mois, ils ont enquêté sur des pratiques de démarcheurs à domicile dans le domaine de l’énergie. “Une fraude d’ampleur nationale” pilotée depuis Rouen (Seine-Maritime) avec un système bien rodé. Sans le savoir, pensant donner accès à son relevé de consommation, une dame a, en fait, signé des contrats d’abonnement et d’assistance. Et surtout, elle a autorisé, à son insu, des prélèvements bancaires. Un cas qui concerne des centaines de personnes dans tout le nord de la France, pour un préjudice estimé à plusieurs dizaines de millions d’euros. Des perquisitions ont été menées C’est le résultat de techniques de ventes à domicile frauduleuses, selon le procureur de la République de Rouen. Les vendeurs étaient en fait embauchés par une société normande et, pour faire signer toujours plus de contrats, les meilleurs se voyaient même offrir des cadeaux, allant jusqu’à des séjours à Las Vegas (États-Unis). Des perquisitions ont eu lieu cette semaine, une enquête pour escroquerie, pratiques commerciale trompeuses et blanchiment a été ouverte.","date":"2024-06-15T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-un-reseau-de-demarchage-dans-le-domaine-de-l-energie-demantele_6606429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : au Japon, le matcha se cuisine sous toutes ses formes","description":"Samedi 15 juin, la série \"Les petits plats dans l'écran\" nous mène au Japon sur les traces du matcha, un thé vert réduit en poudre qui rencontre un engouement phénoménal en France. Cette poudre verte ne s'infuse pas, elle se fouette et elle peut même donner lieu à d'excellentes pâtisseries.C’est une saveur incontournable au Japon : le matcha. Sur l’archipel, seule une poignée de cultivateurs produisent un matcha de haute qualité. Sa couleur et ses vertus antioxydantes ont fait sa renommée. Dans la préfecture de Nishio au sud de Tokyo, plus de 80 000 tonnes sont produites. \"Pour cultiver ce thé, nous protégeons les feuilles des rayons de soleil avec des filets noirs. (…) Grâce à cette méthode, l’amertume disparaît et la teneur en sucre augmente\", explique Yoichiro Okuya, gérant de l’association de thé Nishio. La culture du matcha demande une attention de tous les instants. Un thé énergisant et sucré Le matcha serait arrivé dans l’archipel il y a 1000 ans. D’abord médicinal, il a été transformé en boisson. À Tokyo, on le trouve sous toutes ses formes : boissons, glaces, barres chocolatées ou cheesecakes. Dans une pâtisserie française de la capitale, le chef cuisine le matcha depuis 30 ans. Il prépare notamment le tcha, une pâtisserie franco-japonaise.","date":"2024-06-15T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/japon/gastronomie-au-japon-le-matcha-se-cuisine-sous-toutes-ses-formes_6606207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-15-juin-2024_6571943.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le club sandwich, un repas qui ravit les consommateurs","description":"Dans la série \"Recettes de stars\", samedi 15 juin, le sandwich, capable de nous proposer le meilleur comme le pire. Le club version gourmande existe aussi en version triangle, machine à café ou aire d’autoroute. Voici son histoire.Rien de tel qu’un petit coin discret pour déguster le roi du déjeuner sur le pouce : le sandwich. Le club sandwich se compose du C de \"chicken\", poulet en anglais, L de laitue, U de \"under\", sous en anglais et B de bacon. Ce sont les ingrédients d’origine, revisités à maintes reprises. En France, beaucoup connaissent sa version industrielle et peu gastronomique. Moins cher qu’une salade et plus rassasiant, près d’un snack sur deux est aujourd’hui un sandwich triangle (46%). Deux versions existent sur son origine Sur son invention, deux versions diffèrent. Celle d’un Américain affamé qui aurait assemblé les restes de son frigo avec des toasts grillés et pour d’autres, il serait né dans un casino huppé de l’État de New York (États-Unis), où un joueur passionné ne voulait pas stopper sa partie pour se restaurer. Une certitude : il symbolise l’Amérique et se croque désormais dans le monde entier. Aérien et réconfortant, il en faut parfois peu pour être heureux.","date":"2024-06-15T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-club-sandwich-un-repas-qui-ravit-les-consommateurs_6606438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : un accident d'ultra trail fait un mort et plusieurs blessés","description":"Une épreuve de course de l’extrême à Samoëns, en Haute-Savoie, endeuillée. Un ultra trail a viré au drame en raison des intempéries et des pluies torrentielles. Le bilan est d’un mort et plusieurs blessés.D’importants moyens de secours ont été engagés pour évacuer les victimes dans un secteur montagneux difficile d’accès. Certains coureurs qui ont regagné la vallée semblent éprouvés. Le bilan est lourd : l’un des participants, un homme de 52 ans, a trouvé la mort, deux autres coureurs, grièvement blessés, ont été hospitalisés. Une enquête ouverte Le départ de la course nocturne d’ultra trail a été donné, vendredi 14 juin, à 23h45. La météo était alors encore clémente mais les conditions vont nettement se dégrader. Vers 2h30 du matin, des pluies torrentielles s’abattent sur la pointe d’Angolon (Haute-Savoie). Sur une crête à 1 700m d’altitude, les victimes ont chuté, le sol était extrêmement glissant. Les organisateurs ont annulé toutes les courses prévues et une enquête a été ouverte afin de connaître les raisons exactes de la mort de l’homme de 52 ans.","date":"2024-06-15T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/haute-savoie-un-accident-d-ultra-trail-fait-un-mort-et-plusieurs-blesses_6606432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : \"Beaucoup de Français refusent ce qui est présenté par les extrêmes\", assure le Premier ministre Gabriel Attal","description":"Alors que la vie politique est chamboulée depuis la victoire du Rassemblement national aux élections européennes et l’annonce de la dissolution de l’Assemblée nationale, beaucoup de Français s’inquiètent. Invité sur le plateau du 20 Heures samedi 15 juin, le Premier ministre Gabriel Attal s’est exprimé sur le sujet.Depuis six jours, les Français observent la vie politique et beaucoup s’inquiètent depuis l’annonce de la dissolution de l’Assemblée nationale par Emmanuel Macron. Pour le Premier ministre Gabriel Attal, \"le président a pris cette décision et s’en est expliqué face à un Parlement de plus en plus asphyxié par le poids des extrêmes.\" \"Des Français qui refusent la division\" Alors que certains élus Les Républicains s’allient au Rassemblement national, et que les partis de gauche s’unissent sous la bannière du Nouveau Front populaire, Gabriel Attal assure avoir \"rencontré des Français qui refusent la division, (…) qui n’ont pas envie d’un projet de ruine économique comme proposé par les extrêmes.\" Refusant de répondre s’il voterait entre le Rassemblement national et le Nouveau Front populaire, Gabriel Attal affirme vouloir \"défendre les valeurs de la République\" et que \"beaucoup de Français refusent ce qui est présenté par les extrêmes. (…) Si le projet des extrêmes venait à triompher, autour d’un million d’emplois seraient détruits.\"","date":"2024-06-15T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-beaucoup-de-francais-refusent-ce-qui-est-presente-par-les-extremes-assure-le-premier-ministre-gabriel-attal_6606405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : la justice annule l’exclusion d’Éric Ciotti des Républicains","description":"La justice a tranché : Éric Ciotti reste à la tête du parti Les Républicains. Quelles sont les conséquences de cette décision sur les électeurs et sur le parti ?Il sort seul de son véhicule mais avec le sourire. Éric Ciotti savoure la décision de la justice française, qui vient de suspendre son exclusion du parti. \"C’est une décision d’évidence, ce qui a été fait était grotesque\", a-t-il déclaré samedi 15 juin. Un président d’un côté, son parti de l’autre. De quoi semer le trouble chez les électeurs. À la Grande-Motte (Hérault), des sympathisantes des Républicains s’inquiètent. Les démarches judiciaires se poursuivent Si le député niçois reprend ses droits, pourra-t-il faire campagne avec les couleurs du parti sur ses tracts ? Il n’en est pas question pour ses anciens amis, qui comptent bien poursuivre les démarches judiciaires pour l’exclure. Pour eux, les seuls candidats LR légitimes sont ceux qui s’opposent à l’alliance avec le Rassemblement national. \"Nous rappellerons dans chaque département la liste des candidats officiels\", indique Michèle Tabarot, présidente de la commission d’investiture LR.","date":"2024-06-15T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/legislatives-2024-la-justice-annule-l-exclusion-d-eric-ciotti-des-republicains_6606180.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-15-juin-2024_6571943.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : les dessous de la candidature surprise de François Hollande","description":"L’ex-président de la République François Hollande repart en campagne en Corrèze, il l’a annoncé samedi 15 juin. Il entend briguer un poste de député aux élections législatives mais sous quelle bannière ?Souvent là où on ne l’attend pas, il est de retour. Revoilà François Hollande, candidat en Corrèze pour en devenir le député. \"Si j’ai pris cette décision, c’est parce que j’ai estimé que la situation était grave, plus qu’elle ne l’a jamais été\", a-t-il expliqué. L’ancien président se dit investi par le Parti socialiste et soutenu par le Nouveau Front populaire mais le siège du parti dément et affirme avoir investi Bernard Combes, le maire de Tulle. Finalement, la direction nationale du parti se range au choix de la fédération locale. Olivier Faure, premier secrétaire du Parti socialiste, a affirmé avoir été surpris par cette candidature. La légitimité de l’ancrage local C’est la deuxième fois qu’un ancien président tente d’être député. Le premier, c’était Valéry Giscard d’Estaing, élu en 1984. François Hollande dit avoir la légitimité de l’ancrage local, lui qui a déjà été député de Corrèze dès 1988. Son retour sur la scène politique fait réagir, avec un enthousiasme variable. \"Le réchauffé, je pense que ce n’est pas très bon\", a affirmé un habitant de Montpellier (Hérault).","date":"2024-06-15T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-les-dessous-de-la-candidature-surprise-de-francois-hollande_6606387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : plusieurs candidats de la France insoumise dénoncent une \"purge\" après la mise à l’écart de cinq députés","description":"La course aux investitures se poursuit, à moins de 24 heures de la fin des dépôts des candidatures. Mais plusieurs figures historiques de la France insoumises n’ont pas été réinvesties. Beaucoup fustigent cette guerre intestine.Alexis Corbière et Raquel Garrido, deux députés emblématiques de la France insoumise, sont-ils en train de payer leurs critiques contre Jean-Luc Mélenchon ? Tous deux ne seront pas réinvestis dans leurs circonscriptions, ainsi que trois autres députés. \"Jean-Luc Mélenchon a réglé un compte avec moi, avec mes amis\", a fustigé Alexis Corbière sur franceinfo samedi 15 juin. Clémentine Autain dénonce une \"purge\". D’autres s'insurgent, comme François Ruffin, contre la réinvestiture d’Adrien Quatennens, condamné à quatre mois d’emprisonnement avec sursis pour violences conjugales. Les Verts et le Parti socialiste soutiennent les élus écartés Le choix est aussi contesté par les chefs des Verts et du Parti socialiste. Ils plaident pour que LFI revienne sur ces évictions. La France insoumise n’a pas réagi à nos sollicitations. Alexis Corbière et Raquel Garrido vont se représenter dans leurs circonscriptions, avec ou sans l’investiture de LFI.","date":"2024-06-15T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-plusieurs-candidats-de-la-france-insoumise-denoncent-une-purge-apres-la-mise-a-l-ecart-de-cinq-deputes_6606114.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-15-juin-2024_6571943.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : une purge chez les Insoumis pour la sélection des candidats ?","description":"Il n’aura fallu attendre que 24 heures après la photo de famille du Nouveau Front populaire pour voir apparaître une fracture. À la manœuvre, Jean-Luc Mélenchon au sein de la France insoumise qui a souhaité ne pas renouveler l’investiture de plusieurs députés qui avaient exprimé des désaccords.Alexis Corbière et Raquel Garrido, ces deux figures emblématiques de la France insoumise sont-elles en train de payer leurs critiques contre Jean-Luc Mélenchon ? Tous deux n’ont pas été investi par LFI dans leur circonscription, comme trois autres députés sortants. \"C’est Jean-Luc Mélenchon qui a réglé un compte avec moi, avec mes amis\", s’est insurgé Alexis Corbière, samedi 15 juin. Même discours chez Raquel Garrido qui a publié un message sur X “On me fait payer le crime de lèse-Mélenchon”. Les Verts comptent soutenir les candidats évincés Ce sont des élus qui affirmaient leur désaccord avec la ligne du chef de file du mouvement. Ils lui reprochent un manque de démocratie. Au sein de LFI, certains ont dénoncé une \"purge\". \"La décision qui a été prise n’est pas acceptable\", a affirmé Clémentine Autain. EN cause : leur éviction d’un côté et, de l’autre, l’investiture par LFI d’Adrien Quatennens, député sortant condamné à quatre mois d’emprisonnement avec sursis pour violences conjugales. Les Verts comptent soutenir les députés évincés.","date":"2024-06-15T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-une-purge-chez-les-insoumis-pour-la-selection-des-candidats_6606420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : à Cherbourg, l’immigration est au cœur de la campagne","description":"À Cherbourg, dans la Manche, le Rassemblement national et Jordan Bardella sont arrivés pour la première fois en tête, lors des élections européennes, avec 27% des suffrages. Alors comment expliquer la percée de l’extrême droite dans la ville ?Le long du port de Cherbourg (Manche), depuis un an, il y a un mur de quatre mètres de haut qui s’étire sur trois kilomètres avec des barbelés et des caméras. Dispositif renforcé face aux intrusions de migrants, qui tentent de monter dans les camions en partance pour le Royaume-Uni et l’Irlande, par voie maritime. Des tentatives répétées auxquelles assistent, impuissants, plusieurs habitants. \"On les voit passer tous les jours\", s’exclame une femme. Aux élections européennes, la surprise est venue du Rassemblement national, arrivé en tête du scrutin, avec 27% des voix. C’est du jamais-vu dans cette ville, ancrée à gauche. L’immigration, deuxième priorité des Français À quinze jours du premier tour des élections législatives, le thème de l’immigration sera central, au désarroi de plusieurs électeurs. \"Ça veut dire qu’on a un vrai problème de société par rapport à l’inclusivité, que ce soient pour les migrants ou la différence\", a témoigné une Cherbourgeoise. Deuxième sujet prioritaire pour les Français lors des Européennes, l’immigration devrait une nouvelle fois s’inviter dans la campagne.","date":"2024-06-15T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-a-cherbourg-l-immigration-est-au-c-ur-de-la-campagne_6606426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Manifestations contre l’extrême droite : des dizaines de milliers de personnes ont défilé dans toute la France","description":"Ils étaient 250 000 à manifester contre l’extrême droite samedi 15 juin selon le ministère de l’Intérieur, un peu partout en France. Tous exprimaient leurs inquiétudes quant à la possibilité de voir le Rassemblement national accéder au pouvoir.Dans les rues de la capitale, des dizaines de milliers de personnes ont répondu à l’appel contre le Rassemblement national. Les personnalités politiques affichent l’unité du Nouveau Front populaire, mais ce sont les syndicats qui mènent le cortège. La CFDT appelle à faire barrage. Dans la foule, des manifestants évoquent la nécessité de se rassembler, mais aussi leur inquiétude. \"Je me rappelle très bien de 2002. (...) Depuis 20 ans, on a l’impression d’avoir dédiabolisé ce parti qui reste le même en réalité\", dénonce un manifestant. 250 000 manifestants Partout en France, dans 182 villes, les manifestations ont réuni 640 000 personnes selon la CGT, 250 000 selon la police. Il n’y avait pas que des habitués des manifestations. À Bordeaux (Gironde), le Nouveau Front populaire teste ses slogans dans la rue. Dans le cortège, on trouve toutes les composantes d la gauche. À Marseille (Bouches-du-Rhône), des jeunes mais aussi ceux qui ont la mémoire de l’extrême droite au pouvoir. Dans cette journée de mobilisation, on déplore quelques dégradations à Rennes (Ille-et-Vilaine) ou des tensions avec les forces de l’ordre comme à Nantes (Loire-Atlantique) et à Paris.","date":"2024-06-15T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/manifestations-contre-l-extreme-droite-des-dizaines-de-milliers-de-personnes-ont-defile-dans-toute-la-france_6606381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Manifestations contre l’extrême droite : à Nice, 3000 personnes se sont rassemblées dans le calme","description":"Se rassembler contre le Rassemblement national : c’est le mot d’ordre samedi 15 juin en France pour plusieurs centaines de milliers de manifestants, à l’approche des législatives anticipées, comme à Nice, où le parti est arrivé en tête aux élections européennes.C’est au cœur de Nice (Alpes-Maritimes), sur la place Masséna, qu’ils se sont réunis le matin du samedi 15 juin pour dire non à l’extrême droite. Beaucoup manifestent en famille, comme Jacques Morel, salarié en cessation d’activité, venu de l’arrière-pays niçois. \"C’est vrai que ça fait peur objectivement. C’est la première fois qu’on sent que l'extrême droite est aux portes du pouvoir\", déclare-t-il. Le Rassemblement national en tête lors des élections européennes Le Rassemblement national a récolté 42% des suffrages lors des élections européennes. Un retraité s’inquiète des valeurs portées par le parti : \"L’homophobie, le recul des droits des femmes, le recul des droits des travailleurs\". Louis Sounthavong, étudiant en cursus pluridisciplinaire, veut convaincre la jeunesse de voter. \"Ce qu’on veut, ce n’est pas une politique basée sur la haine et le rejet, mais sur les besoins des gens\", résume Hélène Fouques, infirmière scolaire. Selon les syndicats, les manifestants étaient environ 3000. Le cortège a défilé dans le calme en direction de la gare de Nice.","date":"2024-06-15T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/nice/manifestations-contre-l-extreme-droite-a-nice-3000-personnes-se-sont-rassemblees-dans-le-calme_6606111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-15-juin-2024_6571943.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : rencontre olympique entre Maxime Grousset et Alain Bernard","description":"Alain Bernard, double champion olympique de natation retiré des bassins et Maxime Grousset, qui représentera la France dans la discipline cet été, se sont rencontrés pour le 13 Heures week-end.\"Il parle souvent de mes performances et j’en suis extrêmement honoré\", confie l’ancien champion olympique Alain Bernard aux caméras de France Télévisions, en parlant de Maxime Grousset. Ce dernier se souvient de la victoire d’Alain Bernard aux Jeux olympiques en 2008. \"Quand j’étais tout petit, j’ai regardé ça. C’est un Français, il a gagné, il est super costaud, je me suis dit que je voulais faire pareil\", se souvient-il. \"Une passion jusqu’aux derniers instants\" Maxime Grousset a fini en quatrième place aux Jeux olympiques de Tokyo, en 2020. \"Quand je touche, je suis dégoûté. Mais en l’espace de 10-20 minutes j’étais plus dans le positif que dans le négatif\", explique-t-il. \"C’est une qualité\", le félicite Alain Bernard. Pour Maxime Grousset, concourir à Paris \"rajoute un bonus\". Dernier conseil d’Alain Bernard à son potentiel successeur : \"S’il n’y a pas ce bonheur et cette passion jusqu'aux derniers instants, aux deniers centimètres, il n’y aura pas la saveur en se disant ‘J’ai tout donné’\".","date":"2024-06-15T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/natation/paris-2024-rencontre-olympique-entre-maxime-grousset-et-alain-bernard_6606210.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-15-juin-2024_6571943.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Kate Middleton de retour face au public après six mois d’absence","description":"Après six mois d’absence, Kate Middleton a fait une apparition publique, samedi 15 juin, à l'occasion d'une parade militaire organisée par le roi Charles III.Acclamée par la foule après six mois d’absence, affichant un sourire lumineux malgré son cancer toujours présent. Le retour public de la princesse de Galles Kate Middleton, samedi 15 juin, était très attendu par les Britanniques. Placée cette année à côté du roi Charles III, lui aussi malade d’un cancer, elle a une nouvelle fois touché le cœur des Anglais présents. \"C’est une vraie héroïne, c’est incroyable de la voir sur le balcon\", a témoigné un homme. Elle pourrait reprendre progressivement ses engagements publics Deux heures plus tôt, elle est arrivée rayonnante dans un carrosse pour la traditionnelle cérémonie du salut au drapeau. Une parade militaire pour l’anniversaire du roi qu’elle a suivi, entourée de ses deux fils, Louis et George, et de sa fille Charlotte. En retrait, la princesse a laissé Charles III, toujours sous traitement anti-cancéreux, passer les troupes en revue. Elle pourrait reprendre ses engagements publics mais progressivement, elle veut \"prendre le temps nécessaire pour guérir\".","date":"2024-06-15T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/kate-middleton/royaume-uni-kate-middleton-de-retour-face-au-public-apres-six-mois-d-absence_6606435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-15-juin-2024_6571916.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Kate Middleton fait son retour sur la scène publique après six mois d’absence","description":"À Londres, tous les regards se sont tournés vers Kate Middleton, présente le matin du samedi 15 juin à une parade militaire organisée pour le roi Charles III, qui est, comme elle, atteint d’un cancer.Après six mois d’absence, la princesse de Galles est apparue, tout sourire, entourée de ses deux fils et de sa fille. Samedi 15 juin, elle assiste à son premier événement public depuis Noël. Lui aussi atteint d’un cancer, Charles III ne montera pas à cheval pour la célébration de son anniversaire lors de la cérémonie de salut au drapeau. Des spectateurs venus en nombre pour soutenir la princesse Vendredi 14 juin, la princesse Kate Middleton s'exprimait dans un communiqué : \"Je fais de bons progrès, mais comme toute personne suivant une chimiothérapie le sait, il y a des bons et des mauvais jours.\" La princesse affirme qu’elle reprendra progressivement ses activités. Beaucoup dans la foule sont venus pour la voir et la soutenir. La cérémonie doit se poursuivre à Buckingham Palace. Là-bas, la famille royale assistera de son balcon au défilé aérien, unie dans l’épreuve.","date":"2024-06-15T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/kate-middleton/royaume-uni-kate-middleton-fait-son-retour-sur-la-scene-publique-apres-six-mois-d-absence_6606183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-15-juin-2024_6571943.html","containsWordGlobalWarming":false}
{"title":"Santé : l’intelligence artificielle, une alliée pour débusquer les cancers","description":"À Paris, à l'institut Curie, une IA permet d'identifier l'origine d'un cancer et ainsi permettre un traitement adapté le plus rapidement possible. Plus tôt la maladie est décelée, plus les chances de guérir augmentent.Il y a quelques jours, Alain Vadell a reçu une nouvelle inespérée : l’IA vient de résoudre l’énigme de sa maladie. Depuis deux ans, ce retraité se bat contre un cancer mais impossible de dire pour les médecins dans quel organe se situait le point de départ de sa tumeur. L'ordinateur a débusqué ce qui semblait introuvable. L’IA aide à trouver un traitement ciblé À l’institut Curie (Paris), le docteur Sarah Watson a conçu un algorithme avec des dizaines de milliers de données. Pour ses patients, c’est une révolution. Les malades qui ont pu bénéficier d’un traitement ciblé vivent plus longtemps, ils triplent leurs chances de survie. 200 IRM de cancers très agressifs ont été réalisés chez des femmes. La machine indique si le traitement habituel va être un échec ou un succès et peut éviter des chimiothérapies inutiles. La démocratisation de cette technologie sur le territoire est un véritable enjeu, et un espoir. Le cancer touche chaque année 430 000 personnes.","date":"2024-06-15T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/internet/intelligence-artificielle/sante-l-intelligence-artificielle-une-alliee-pour-debusquer-les-cancers_6606192.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-15-juin-2024_6571943.html","containsWordGlobalWarming":false}
