{"title":"Alsace : des garages solidaires aux prix défiant toute concurrence","description":"Des garages solidaires proposent aux bénéficiaires de minima sociaux de réparer leur voiture ou de louer un véhicule de remplacement à moindres frais. Reportage dans l'un de ces établissements dans le Haut-Rhin, où la location est quatre fois moins chère que les prix du marché.Réparer sa voiture à petit prix ou en acheter une d'occasion, c'est l'offre des garages solidaires pour les plus modestes. Dans le Haut-Rhin, Nadhira, une conductrice, a cassé le turbo de son véhicule et a pris la route, sans hésiter, de l'un de ces garages un peu particuliers. Le garage propose une réparation à 35 euros de l'heure, soit deux à trois fois moins cher qu'un garage ordinaire. Plusieurs conditions pour bénéficier de ces tarifs Agent d'entretien, Nadhira gagne 1 200 euros par mois. Les prix cassés du garage alsacien l'arrangent bien. Elle en profite pour louer une voiture, le temps que la sienne soit réparée : \"On a un tarif de 20 euros, mais vous avez une aide de 15 euros, donc il vous restera 5 euros à charge\", l'informe le garagiste. Une location à cinq euros par jour, soit quatre fois moins cher que les prix du marché. Pour en bénéficier, la mère de famille remplit certaines conditions : elle est bénéficiaire de minima sociaux, habite l'agglomération du garage et a besoin d'une voiture pour son travail. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/alsace-des-garages-solidaires-aux-prix-defiant-toute-concurrence_7070526.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Consommation : pourquoi l'eau du robinet va continuer d'augmenter en France","description":"Partout en France, le prix de l'eau potable ne cesse d'augmenter. En dix ans, les tarifs ont bondi de 18%. France Télévisions vous explique pourquoi la hausse devrait se poursuivre.L'eau du robinet coûte de plus en plus cher. Si la consommation d'eau des Français n'augmente pas, les factures, elles, sont en hausse dans tout le pays. \"Aujourd'hui, on est à 2,77 euros le mètre cube, et nous n'avons pas une eau de qualité puisqu'elle est non conforme\", explique un habitant de l'Oise. Dans sa région, plusieurs points d'approvisionnement sont contaminés aux pesticides. Il faut donc traiter l'eau, et cela coûte cher. Des produits d'assainissement plus chers À Beauvais (Oise), les factures ont grimpé de 38% en 2024. La commune a investi 14 millions d'euros pour trois usines de dépollution. L'inflation a également sa part de responsabilité dans cette augmentation. À Ussel, en Corrèze, il a fallu faire face à la hausse des prix de l'électricité nécessaires pour l'assainissement. Les produits utilisés pour traiter l'eau ont eux aussi augmenté. Le maire n'a pas eu le choix que de répercuter les surcoûts sur ses habitants depuis deux ans. En France, le prix moyen du mètre cube d'eau potable s'élève à 4,34 euros. Il a grimpé de 18% en dix ans. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/inflation/l-eau-potable-toujours-plus-chere-pourquoi-l-eau-du-robinet-va-continuer-d-augmenter_7070778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Cours de l'or : la valeur du métal précieux s'envole, au grand dam de certains bijoutiers","description":"Depuis quelque temps, le cours de l'or flambe : mardi 11 février, l’once s'échangeait à 2 812 euros. Pour faire face à la hausse des prix conséquente, des bijoutiers proposent des alternatives.Offrir ou recevoir un collier, une bague par exemple, à la Saint-Valentin, fait toujours plaisir. Mais les bijoux en or sont vendus de plus en plus cher. Certains consommateurs l'ont déjà remarqué. Et pour cause : le cours de l'or n'en finit pas de grimper. L'once d'or s'est ainsi échangée jusqu'à 2 812 euros, mardi 11 février. \"800 euros de plus en deux ans, ça refroidit la clientèle\" La responsable d'une boutique constate la hausse sur ses articles. \"800 euros de plus en deux ans, ça refroidit quand même un peu la clientèle\", commente cette dernière, à propos d'un petit pendentif en or. Alors, la bijoutière n'hésite pas à proposer des alternatives moins coûteuses et tout aussi esthétiques, comme le vermeil, \"de l'argent trempé dans un bain d'or jaune\", explique-t-elle. D'après les spécialistes, le métal précieux n'a pas fini son envolée. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/cours-de-l-or-la-valeur-du-metal-precieux-s-envole-au-grand-dam-de-certains-bijoutiers_7070376.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Crise climatique : à combien s'élève la facture des catastrophes naturelles en France chaque année ?","description":"Quel est le coût des catastrophes naturelles qui frappent la France chaque année ? Le journaliste Nicolas Chateauneuf dresse le détail de la facture et prend exemple sur l'année 2023, riche en intempéries.Combien ont coûté les catastrophes climatiques en France en 2023 ? \"Le chiffre à retenir, c'est 6 milliards et demi d’euros\", explique le journaliste Nicolas Chateauneuf, qui indique qu'il s'agit précisément du montant de \"la facture que les assurances ont dû débourser\" cette année-là. \"24 milliards d’euros à l’horizon 2050\" En 2023, les tempêtes et leurs ravages ont occupé le premier rang de ces dégâts, souligne Nicolas Chateauneuf. Notamment Ciaran et Domingos avec leurs vents dépassant 200 km/h. \"La note est salée : 1,6 milliard d’euros\", détaille le journaliste. \"Autre impact, les maisons fissurées à cause des variations d‘humidité sur les sols argileux\", \"une conséquence des sécheresses à répétition\", ajoute Nicolas Chateauneuf, précisant que \"cela a coûté 900 millions d'euros\". Enfin, les inondations dans le Pas-de-Calais auront fait grimper la facture de 462 millions d’euros. La situation ne risque pas de s'améliorer dans les prochaines années : \"selon les assureurs, le surcoût lié au réchauffement climatique serait de 24 milliards d’euros à l’horizon 2050.\" Regardez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/crise-climatique-a-combien-s-eleve-la-facture-des-catastrophes-naturelles-en-france-chaque-annee_7070838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":true}
{"title":"Fraude : des conseils pour éviter les escroqueries","description":"Le nombre de victimes d'escroqueries en France a triplé en trois ans. Comment éviter ces arnaques ? Explications sur le plateau du 20 Heures, mercredi 12 février, avec Jean-Paul Chapel.Pour éviter d'être escroqué, faites d'abord appel au \"bon sens\", recommande le journaliste Jean-Paul Chapel. \"Si on vous propose un placement avec un rendement très élevé, 10 à 15%, et sans risque, c’est évidemment trop beau pour être vrai, c’est une arnaque\", poursuit-il. Autre indice : si l'escroc vous demande de vous engager tout de suite. \"Prenez le temps de peser le pour et le contre. Demander conseil à votre banquier habituel\", préconise Jean-Paul Chapel. Une liste noire en ligne En cas de doute sur votre interlocuteur, rendez-vous sur le site internet AMF Protect Épargne, où vous pourrez consulter la liste noire des fraudeurs identifiés, ainsi que la liste blanche des agents financiers agréés. Enfin, si vous avez été victime, portez plainte. Attention toutefois : \"c’est le moment où vous pourriez être contacté par un prétendu cabinet d’avocats ou autre autorité financière pour vous aider à récupérer votre argent. Malheureusement, c’est souvent le même escroc qui tente de vous soutirer encore plus d’argent\", prévient le journaliste. Regardez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-des-conseils-pour-eviter-les-escroqueries_7070766.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Fraude : une arnaque à 130 millions d'euros aux faux placements financiers","description":"Un vaste réseau de blanchiment d'argent vient d'être démantelé par les gendarmes français aidés d'Europol, relaye France Info. Sept personnes ont été arrêtées en France, en Israël et en Espagne. Elles sont soupçonnées d'avoir dérobé 130 millions d'euros en proposant de faux investissements dans les énergies renouvelables.Des investigations internationales ont débuté en Haute-Savoie durant l'été 2022, dans le cadre d'une enquête sur une escroquerie d'au moins 130 millions d'euros. Un chef d'entreprise témoigne, après avoir investi dans ce qu'il pensait être des énergies renouvelables. \"On me proposait d'investir dans des champs photovoltaïques en Espagne. J'ai fait quatre virements de 450 000 euros, et en dernier ressort deux fois 250 000 euros\", précise-t-il. Sept personnes interpellées fin janvier 2025 Son interlocuteur lui a assuré travailler pour Iberdrola, le géant espagnol de l'énergie. Il a promis une rentabilité hors norme. Le chef d'entreprise décrit l'escroc comme \"très professionnel\". Après avoir reçu un million d'euros, il a été alerté par sa banque : l'une des adresses mail de son interlocuteur se trouvait sur une liste noire. Le chef d'entreprise n'est que l'une des victimes de tout un réseau d'escrocs, mis au jour par les enquêteurs de la gendarmerie. Sept personnes ont été interpellées fin janvier en France, en Espagne et en Israël, d'où opéraient les têtes du réseau. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-une-arnaque-a-130-millions-d-euros-aux-faux-placements-financiers_7070757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Implants vaginaux : des dizaines de femmes en souffrance après la pose de bandelettes","description":"La pose de bandelettes vaginales aurait entraîné des complications douloureuses pour de nombreuses patientes en France. Rencontre avec Stéphanie Dupin, qui se bat pour être dédommagée.À Élancourt (Yvelines), chaque jour, Stéphanie Dupin s'oblige à faire un tour du quartier malgré les douleurs qui l'assaillent sans répit. \"J'ai des brûlures au niveau du bassin, au niveau des jambes, des coups de poignard, de l'électricité\", détaille-t-elle à nos équipes, appuyée sur sa canne. Sa vie a basculé après une opération gynécologique en 2021. Sportive, la mère de deux enfants consulte alors pour une légère incontinence à l'effort. Des complications dans 3 à 5% des cas Son gynécologue lui propose alors de lui poser une bandelette, un implant qui selon lui pourrait régler le problème. La quadragénaire y voit une occasion de régler son incontinence sans passer par une lourde rééducation. Mais la fameuse petite bandelette en plastique polypropylène peut causer des complications, dans 3 à 5% des cas. Sur Internet, de nombreuses femmes témoignent de douleurs importantes. Plusieurs dizaines de patientes ont décidé de saisir la justice par la voie de deux avocates. Pour chacune des plaignantes, le même constat est fait : on ne les a jamais informées des risques encourus. Le médecin de Stéphanie conteste, l'accusant de \"réécrire l'histoire\". Regardez l'intégralité du reportage dans la vidéo ci-dessus. Parmi nos sources : Collectif Implant vaginal. Liste non exhaustive.","date":"2025-02-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/sante/soigner/implants-vaginaux-des-dizaines-de-femmes-en-souffrance-apres-la-pose-de-bandelettes_7070751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Inondations : à quoi ressemblerait Paris en cas de crue centennale ?","description":"La Seine et ses affluents ont une chance sur 100 de déborder chaque année. Mais à quoi ressemblerait un tel épisode, et que faut-il pour qu'il se produise ? France Télévisions a reconstitué l'événement.En cas de crue centennale de la Seine, les rues de Paris pourraient ressembler aux plans d'un film catastrophe. Voies complètement submergées, parkings sous les eaux... Ce scénario pourrait devenir réalité en cas de débordement de la Seine et de ses affluents, qui a une chance sur cent de se produire chaque année, et s'est produit pour la dernière fois en 1910. Trois mètres d'eau dans le XIIe arrondissement Mais pour avoir une \"crue débordante\" à Paris, il faut une \"pluviométrie très importante sur plusieurs semaines, voire plusieurs mois, qui va gonfler de manière homogène tous les affluents\", précise Philippe Riboust, chef du service Hydrologie de Seine Grands Lacs. Les équipes de France Télévisions ont reconstitué à quoi ressemblerait la capitale en cas de débordement majeur. Dans le XIIe arrondissement, dans un immeuble à un peu plus de 300 mètres de la Seine, par exemple, l'eau pourrait monter jusqu'à trois mètres. Il faudrait plusieurs jours pour atteindre ce niveau, et au moins autant pour que l'eau redescende. Plusieurs villes d'Île-de-France seraient inondées en cas de crue centennale. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Le Monde  Cartoviz Ville de Paris RATP Seine Grands Lacs (Résultats enquête OCDE et Projet d'aménagement de la Seine) Documentaire Quand la Seine débordera. Un film écrit et réalisé par Mathieu Schwartz - Production TSVP (Agnès et Christie Molia) Philippe Riboust est chef du service Hydrologie de Seine Grands Lacs Ludovic Faytre est responsable Etudes \"Risques – Aménagement\" à l’Institut Paris Région David Courteille est coordinateur du plan de protection contre le risque inondation à la RATP Baptiste Blanchard est directeur général des services de Seine Grands Lacs Liste non exhaustive","date":"2025-02-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/crue-centennale/inondations-a-quoi-ressemblerait-paris-en-cas-de-crue-centennale_7070799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le sud-est de l'Espagne : pourquoi le centre de Valence a-t-il été épargné ?","description":"Les inondations meurtrières qui ont touché la région de Valence, dans le sud-est de l'Espagne, ont curieusement épargné le centre de la ville. France Télévisions et les équipes d'\"Envoyé Spécial\" reviennent sur le détail de cette catastrophe et les raisons de son ampleur.Carmen est une survivante. Le 29 octobre dernier, l'habitante de Valence (Espagne) a failli être emportée par les eaux du canal, lors des inondations qui ont ravagé la région du sud de l'Espagne. Sa maison, dans laquelle elle venait d'emménager avec son compagnon, est à présent en partie détruite. Ce jour-là, en fin d'après-midi, leur chemin de promenade a été enseveli par un torrent de boue en l'espace d'une minute trente. La ville coupée en deux De violents orages ont éclaté à proximité de Valence, fruit de la rencontre entre l'air chaud venu de la mer, et le froid des sommets. Les cours d'eau ont très rapidement débordé, inondant la périphérie sud de la ville, là où vivent Carmen et sa famille. L'équivalent de 21 mois de précipitations est tombé en à peine trois heures. L'inondation meurtrière a fait 224 morts, trois disparus et coûté au moins 22 milliards de dégâts matériels. Certains se demandent aujourd'hui pourquoi la banlieue sud de Valence a été ravagée, quand le centre est resté intact. Une conséquence de la dernière inondation qui a touché la métropole en 1957 et des choix d'urbanisation qui en ont résulté. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Un long format de nos confrères du journal El Pais, pour tout comprendre de la montée des eaux, minute par minute Le dernier rapport du consortium d’assurances espagnoles pour chiffrer les dommages matériels et les remboursements effectués L’outil de cartographie de la région de Valence pour représenter les inondations Article sur l’effet barrière lié à la déviation du fleuve Turia Un article du site datadista sur le nombre de constructions érigées dans des zones inondables Article très complet sur la déviation du fleuve Turia post-1957 La thèse du géographe Ivan Portuués sur la déviation du fleuve Turia Liste non exhaustive","date":"2025-02-12T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-dans-le-sud-est-de-l-espagne-pourquoi-le-centre-de-valence-a-t-il-ete-epargne_7070856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Inondations dans l’Ouest : l’état de catastrophe naturelle, une mesure insuffisante ?","description":"L’état de catastrophe naturelle a été reconnu pour 112 communes dans l'ouest de la France. Pour certaines, comme Saint-Nicolas-de-Redon, l'une des plus touchées par les inondations, la situation est toujours très compliquée.Plus de 15 jours après la crue historique qui a frappé Saint-Nicolas-de-Redon (Loire-Atlantique), une crêperie de la ville est toujours dévastée. Le travail de remise en état débute à peine, ce mercredi 12 février. \"Je suis au chômage technique, comme beaucoup de collègues sur le secteur\", confie Marie Jouchaud, une employée. L’arrêté insuffisant selon le maire À l’image de l’établissement, qui ne rouvrira pas avant plusieurs mois, une trentaine de commerces et de magasins situés dans la même zone d’activité ont été lourdement touchés par les inondations. Tous peuvent compter sur l’arrêté de catastrophe naturelle pour éviter le pire. \"Ça va se débloquer plus facilement et plus rapidement\", reconnaît Alain Le Gouévec, gérant d’un restaurant. Selon le maire, Albert Guichard, l’arrêté ne suffira toutefois pas. Il dit avoir sollicité le ministre d’État. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-dans-l-ouest-l-etat-de-catastrophe-naturelle-une-mesure-insuffisante_7070421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Intempéries : ces communes qui recherchent désespérément des assureurs","description":"Alors que les catastrophes naturelles et les inondations s'enchaînent dans certaines régions, le coût des assurances explose. 1 500 communes rencontrent des difficultés pour s'assurer, certains ont même vu leur contrat résilié. Reportage aux Sables-d'Olonne.En Vendée, la ville des Sables-d'Olonne vit avec une épée de Damoclès au-dessus de la tête : depuis le 1er janvier 2024, plus aucun bâtiment municipal n'est assuré en cas de sinistre. Les élus ont refusé les nouveaux tarifs imposés par l'assurance. \"Le niveau de franchise était de plus d'un million\", indique Jean-Pierre Chapelain, vice-président (DD) des Sables-d'Olonne Agglomération, contre \"40 000 à 50 000 euros auparavant\". La crainte du pire Les assurances craignent qu'une tempête pire que Xynthia, en 2010, ne s'abatte sur la ville. Dans les prochaines décennies avec le réchauffement climatique et la montée du niveau de la mer, l'eau pourrait créer des dégâts plus importants. Les hausses des tarifs concernent également les habitants : + 25% en cinq ans et + 145% en 17 ans pour l'un d'eux, Gérard Herberteau. Son assurance assure qu'il n'est pas concerné par une augmentation spécifique à cause du risque d'inondation, mais que les hausses sont mutualisées entre les habitants d'une même zone géographique. Les communes ayant subi plusieurs inondations sont concernées. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi Nos Sources : Le rapport sur \"L’assurabilité des biens des collectivités locales et de leur groupement : état des lieux et perspectives\" Le rapport 2024 de France Assureurs \"Pour une France Assurable\" Le rapport de mission Langreney sur l’assurabilité des risques climatiques Liste non exhaustive","date":"2025-02-12T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/environnement/crise-climatique/intemperies-ces-communes-qui-recherchent-desesperement-des-assureurs_7070805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":true}
{"title":"Italie : le \"click day\", la loterie de la main-d’œuvre étrangère","description":"En Italie, dans un contexte de vieillissement de la population et de pénurie de main-d’œuvre, le gouvernement embauche des travailleurs étrangers. Les patrons des secteurs en tension peuvent faire leur demande en ligne, une fois par an.Chaque année, tenter de décrocher un maximum de permis de travail pour des salariés étrangers : c'est le principe du \"click day\", ou \"jour du clic\". Partout en Italie, les patrons des secteurs en tension n'ont que quelques secondes pour envoyer leurs demandes auprès de l'administration. Les premiers arrivés sont les premiers servis. Ce jour-là, les 20 demandes d'emploi de deux employées d'une association d'agriculteurs, Cofagricultura Rome, devraient être acceptées. Insuffisant selon les exploitants \"Il devrait y avoir le double de permis de travail dans l'agriculture. Cette année, nous avons 55 contrats possibles, il en faudrait 100 000\", déplore toutefois Stefania Iazzoni, qui dénonce une \"loterie\". En 2024, Aurelio Ferrazza, exploitant agricole de la région de Rome (Italie) a embauché un travailleur indien grâce au \"click day\". Le salaire et les horaires avaient été réglés entre eux au préalable. \"Mon père est un ami d'un employé qui travaille ici depuis 30 ans, il m'a aidé à faire les papiers\", explique Sonu Srivastava. Tous les employés d'Aurelio sont étrangers. Sans eux, il assure qu'il serait impossible de faire tourner son exploitation. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/monde/italie/italie-le-click-day-la-loterie-italienne-de-la-main-d-uvre-etrangere_7070736.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Italie : opération anti-mafia d'ampleur à Palerme, la mafia sicilienne regagne du terrain","description":"La Cosa Nostra en Sicile semble avoir retrouvé une partie de sa puissance grâce au trafic géré depuis les prisons. À Palerme, 147 membres de l'organisation criminelle ont été arrêtés mardi 11 février après deux ans d'enquête.L'opération a commencé en pleine nuit dans une dizaine de quartiers autour de Palerme (Sicile, Italie). Quelque 1 200 gendarmes spécialisés ont été déployés, appuyés par des hélicoptères et des équipes cynophiles. Toute la journée, ou presque, les forces anti-mafia ont fouillé des dizaines de bâtiments pour démanteler les activités de Cosa Nostra et arrêter 147 personnes accusées de racket, extorsion, ou trafic de drogues. Un regain de puissance Après deux ans d'enquête, le procureur est convaincu que Cosa Nostra est en train de reconquérir du territoire. \"Le contrôle du trafic de stupéfiants, en particulier du trafic de cocaïne en Sicile, révèle clairement que Cosa Nostra a des liens avec des groupes criminels qui contrôlent les grandes routes transnationales\", a expliqué à la presse Giovanni Melillo, procureur national anti-mafia et antiterroriste. Affaiblis dans les années 1980, les membres de ce qui fut la plus grande organisation mafieuse d'Italie semblent avoir retrouvé en partie leurs capacités d'action en prison. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/italie-operation-anti-mafia-d-ampleur-a-palerme-la-mafia-sicilienne-regagne-du-terrain_7070466.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Les Républicains : vers une guerre des chefs entre Bruno Retailleau et Laurent Wauquiez ?","description":"Dans un courrier aux militants, mercredi 12 février, le ministre de l'intérieur, Bruno Retailleau, a dévoilé ses intentions et annoncé sa candidature à la tête des Républicains. La démarche déplaît aux partisans de Laurent Wauquiez, qui compte bien également prendre la tête du parti.Qui de Bruno Retailleau ou de Laurent Wauquiez dirigera Les Républicains ? Le ministre de l'Intérieur, désormais candidat, était déjà attendu dans un bar parisien pour galvaniser ses troupes, dans la soirée du mercredi 12 février. Questionné dans la matinée sur son intention d’être candidat, ce dernier a botté en touche avant d'adresser un courrier aux adhérents de son parti, dans lequel il s'est déclaré officiellement candidat. Une cote de popularité au plus haut Il a dévoilé son site de campagne dans la foulée sur les réseaux sociaux. Laurent Wauquiez, quant à lui, doit annoncer sa candidature jeudi soir. Selon l'entourage de Bruno Retailleau, il n'était \"pas question\" de laisser la main à son concurrent. Depuis son entrée au gouvernement, la cote de popularité du ministre de l'Intérieur est passée de 15% d'opinion favorable en octobre 2024 à 25% aujourd'hui, alors que celle de Laurent Wauquiez stagne autour de 12%. Regardez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Étude ipsos de janvier 2025 La même étude a été réalisée en octobre et novembre 2024. Liste non exhaustive","date":"2025-02-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/les-republicains-vers-une-guerre-des-chefs-entre-bruno-retailleau-et-laurent-wauquiez_7070790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Loir-et-Cher : les habitants de Chambon-sur-Cisse mobilisés pour leur facteur","description":"Dans le Loir-et-Cher, tout un village a décidé de se mobiliser pour soutenir son facteur, qui risque une mise à pied d'un mois pour défaut de port de ceinture de sécurité. Les habitants ont lancé une pétition.Depuis 30 ans, Hervé distribue le courrier aux habitants de Chambon-sur-Cisse (Loir-et-Cher). La personnalité du facteur a créé du lien entre les 670 habitants de la commune. \"On a un facteur très dévoué, super gentil, qui rend service à tout le monde\", confie une femme. Fin 2024, ce dernier a été convoqué par sa direction, pour non-port de la ceinture de sécurité lors d'une de ses tournées. Il encourt désormais une mise à pied. Une pétition de 180 signatures Les habitants jugent la sanction disproportionnée. Ils ont envoyé une pétition de 180 signatures à La Poste, afin de soutenir leur facteur. \"Il rend des services incroyables aux personnes âgées. C'est le seul lien qui reste\", insiste un signataire. Le maire délégué de Chambon-sur-Cisse a également signé la pétition, et met en avant la défense des services publics dans les villages. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/centre-val-de-loire/loir-et-cher/loir-et-cher-les-habitants-de-chambon-sur-cisse-mobilises-pour-leur-facteur_7070469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Marseille : Emmanuel Macron et Narendra Modi en visite officielle dans la cité phocéenne","description":"Le président français et le Premier ministre indien étaient réunis à Marseille (Bouches-du-Rhône) dans la matinée du mercredi 12 février, pour renforcer les liens diplomatiques entre l'Inde et la France.Ils ne se quittent plus : Emmanuel Macron et le Premier ministre indien, Narendra Modi, ont inauguré le premier consulat de l'Inde en France, à Marseille (Bouches-du-Rhône), mercredi 12 février. Le symbole du rapprochement entre les deux pays. Le chef du gouvernement indien est en visite ce mercredi dans la cité phocéenne, la ville de cœur du président français, qu'il compte bien faire rayonner à l'international. Une nouvelle route maritime entre les deux pays Marseille attire de plus en plus la lumière, pour le plus grand bonheur de ses habitants : \"C'est une ville qui devient de plus en plus dynamique\", constate une étudiante. Ville superstar, Marseille montre qu'elle sait faire le show avec des événements de taille. Messe XXL officiée par le pape au Vélodrome, arrivée de la flamme olympique sous les yeux du monde entier, ou encore, un défilé Chanel sur le toit de la Cité Radieuse... Une montée en puissance qui pourrait avoir des retombées économiques : l'Inde et la France ont évoqué l'ouverture d'une nouvelle route maritime entre les deux pays. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/marseille-emmanuel-macron-et-narendra-modi-en-visite-officielle-dans-la-cite-phoceenne_7070400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Louise en Essonne : le suspect dit avoir voulu voler la collégienne \"pour se calmer\"","description":"Le suspect du meurtre de la petite Louise est passé aux aveux, mercredi 12 février. Il a quitté les locaux de la police judiciaire de Versailles (Yvelines), vers 17h30, avant d'être conduit devant un juge d'instruction en vue de sa mise en examen pour \"meurtre sur mineure de moins de 15 ans\".Le principal suspect du meurtre de Louise, un certain Owen, 23 ans, a avoué avoir tué la petite fille de 11 ans. Mercredi 12 février, à Évry (Essonne), le procureur révélait que le suspect était passé aux aveux la veille au soir. Selon son récit livré aux enquêteurs, le suspect dit s'être mis \"très en colère\" le jour des faits, \"après une dispute avec un joueur en ligne\". Après être sorti de chez lui vêtu de \"sa doudoune noire\", dans laquelle se trouvait \"habituellement, selon lui, un couteau de type Opinel\", a précisé le procureur, le suspect a raconté qu'il avait l'intention de voler ou de racketter quelqu'un \"pour se calmer\". Plusieurs coups de couteau dans un bois Il croise alors la petite Louise, qu'il ne connaît pas, et décide de l'entraîner dans le bois en prétextant avoir perdu un objet et avoir besoin d'aide. Dans un coin isolé, il sort alors son couteau, la menaçant et lui demandant son sac à dos. Devant la panique de la petite fille qui se serait mise à crier, le suspect a affirmé lui avoir porté plusieurs coups de couteau après l'avoir fait tomber à terre. En rentrant chez lui ce jour-là, sa petite amie a constaté qu'il était blessé \"avec du sang sur le menton\". Il aurait fini par lui avouer avoir tué la collégienne. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-louise-en-essonne/meurtre-de-louise-en-essonne-le-suspect-dit-avoir-voulu-voler-la-collegienne-pour-se-calmer_7070730.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Louise en Essonne : le suspect, Owen L., est passé aux aveux","description":"Après plus de 30 heures de garde à vue, le suspect de 23 ans Owen L. a fini par avouer. Déjà connu pour des affaires de violences et de vol, son ADN a été retrouvé sur les mains de la petite Louise.Owen L., le principal suspect en garde à vue depuis le soir du 10 février, est passé aux aveux dans la nuit de mardi. Il a reconnu être l’auteur du meurtre de la petite Louise. Le soir du 11 février, le procureur d’Évry (Essonne) révélait dans un communiqué un élément accablant pour le jeune homme : l’ADN du principal suspect a été retrouvé sur les mains de la jeune fille. Selon les informations de France Télévisions, il a affirmé avoir agi seul. Le suspect âgé de 23 ans est connu des services de police pour des faits de vol et de violences. Dans la matinée encore, il était interrogé par les enquêteurs pour tenter de connaître son mobile. L’hypothèse d’une rage incontrôlée Selon une hypothèse des enquêteurs, Owen L. aurait pu être pris d’une rage incontrôlée suite à une défaite sur un jeu vidéo. Il serait sorti de chez lui et aurait croisé par hasard la petite Louise, avant de s'acharner sur elle. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-louise-le-suspect-owen-l-est-passe-aux-aveux_7070310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Louise en Essonne : qui était Owen L., le principal suspect ?","description":"Le principal suspect du meurtre de Louise, Owen L., était étudiant et vivait toujours chez ses parents. Ce dernier s'était déjà montré violent à plusieurs reprises.Owen L. est décrit comme violent, impulsif et capable de rentrer dans de profondes colères. Le meurtrier présumé de Louise vivant à quelques centaines de mètres du domicile de la fillette. Il pratiquait la boxe et le football à Longjumeau (Essonne). \"J'ai eu moins quatre, cinq conflits avec lui lors de matchs de foot. (…) Il pouvait clairement nous menacer de sortir une arme blanche\", confie Ramzi Sayagh, étudiant. Sa sœur avait déposé une main courante La propre sœur du suspect le décrit comme \"violent\", \"nerveux\", \"agressif\" et \"jouant de manière intensive aux jeux vidéo\". Celle-ci avait déposé contre lui une main courante en avril 2023 pour violences. Jusqu'ici, Owen L., 23 ans, avait eu affaire deux fois à la police : en juin 2021 pour tentative de vol, et en février 2022 pour vol. Trois jours avant la mort de Louise, il avait abordé une autre collégienne dans le bois. Devant les enquêteurs, Owen L. a dit regretter son geste. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-louise-en-essonne/meurtre-de-louise-en-essonne-qui-etait-owen-l-le-principal-suspect_7070727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : Mont-Dauphin, un ancien fort militaire qui ne cesse de se réinventer","description":"Direction les Hautes-Alpes, dans le village fortifié de Mont-Dauphin. Construit par Vauban sur ordre de Louis XIV, il est classé au patrimoine mondial de l'Unesco. Un lieu d'histoire unique où résident 170 habitants dans un cadre exceptionnel.Mont-Dauphin (Hautes-Alpes), situé au sein d'une authentique place forte, n'est pas un simple village de montagne. Construit au XVIIIe siècle par et pour des militaires, près de 300 habitants y résident aujourd'hui. Isabelle Fouilloy Jullien, administratrice au Centre des Monuments Nationaux, y est née, comme ses ancêtres arrivés dès la création du fort. Elle en connaît l'histoire par cœur. Une place forte construite par Vauban En 1692, l'ingénieur militaire de Louis XIV, Vauban, va y réaliser en sept ans \"la seule place forte qu'il a construite de toutes pièces\", explique Isabelle, avec les fortifications les plus ingénieuses de l'époque. Elles seront ensuite améliorées par ses successeurs avec notamment un souterrain de 113 mètres de long. En trois siècles d'existence, le fort n'aura toutefois livré aucune bataille. Le village a ensuite été entièrement déserté après la Seconde Guerre mondiale. En 1980, le maire de l'époque l'a fait revivre en affectant l'ancienne caserne à des artisans. Ils sont aujourd'hui huit à occuper le lieu. Deux chambrées de l'édifice font également office de cave d'affinage pour le fromage. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-mont-dauphin-un-ancien-fort-militaire-qui-ne-cesse-de-se-reinventer_7070544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Pays de Galles : le recensement annuel des poneys sauvages, une fierté nationale","description":"Chaque année, les fermiers des montagnes galloises de Carneddau organisent le recensement des poneys sauvages présents sur leurs terres depuis plus de 2 500 ans. Une traque XXL pour la préservation de cette espèce menacée.Dans les montagnes galloises de Carneddau (Pays de Galles), des hommes parcourent les plaines à la recherche du gardien des lieux : le poney sauvage de Carneddau. Un recensement centenaire et une tradition indispensable pour la survie de cette espèce en danger. Cette opération quasi-militaire débute au petit matin. Une cinquantaine de bénévoles venus de toute la région écoutent les conseils de Gareth Wyn Jones : \"Voyez cela comme un immense filet de pêche. Le but est d'amener tous les poneys à un endroit précis\", explique-t-il. 220 individus restants Sur plus de 20 kilomètres de terrain escarpé, le poney règne en maître. Alors, pour l'approcher, les habitants ont recours à toutes sortes de montures : des motos, des quads et même des chevaux. Au loin, un premier groupe de poneys fait son apparition, la traque peut commencer. Ces animaux vivent en totale liberté dans ce massif du Pays de Galles depuis plus de 2 500 ans. Leur nature sauvage fascine. Mais il ne reste aujourd'hui que 220 individus dans ces montagnes, sur lesquelles veillent quatre familles de fermiers, qui organisent depuis plus de cent ans ce rassemblement annuel pour contrôler leur nombre. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/environnement/biodiversite/animaux/pays-de-galles-le-recensement-annuel-des-poneys-sauvages-une-fierte-nationale_7070553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Salon de l'agriculture : comment Oupette, l'égérie de l'édition 2025, se prépare pour le jour J","description":"Dans la Vienne, l'éleveur de Oupette, une vache de race Limousine choisie pour poser sur les affiches du Salon de l'agriculture 2025, la prépare pour l'événement.Au cœur de la Vienne, à l'abri des regards, la star du Salon de l'agriculture 2025 se prépare. Oupette a six ans, pèse une tonne, et elle est déjà bien choyée. La mascotte de l'exploitation doit son nom à sa particularité capillaire : une houppette de poils au-dessus du crâne : \"Son prénom vient de cette coiffure un peu atypique, lorsqu'elle est née, elle avait déjà cette petite houppette sur la tête\", explique l'éleveur Alexandre Humeau, qui la brosse tous les jours. Les habitants de Dienné derrière l'éleveur Oupette était sur son 31 pour la photo officielle du Salon de l'agriculture, dont elle est l'égérie. Installé depuis vingt ans, Alexandre Humeau possède un troupeau de 200 vaches. C'est la seconde fois que l'égérie du Salon est de race Limousine. Selon Alexandre Humeau, l'apparence de ces animaux les met en valeur. Tout le village de Dienné (Vienne), soutient Alexandre et Oupette à l'approche de l'ouverture du Salon. La vache devrait être accompagnée pour l'événement de son veau, une femelle prénommée Vienne, née le jour de Noël. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/salon-de-l-agriculture/salon-de-l-agriculture-comment-oupette-l-egerie-de-l-edition-2025-se-prepare-pour-le-jour-j_7070478.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Tendances : les \"bouillons\", un succès populaire qui ne se dément pas","description":"C'est l'une des grandes tendances culinaires du moment : les \"bouillons\", qui fleurissent un peu partout en France. Le principe ? Des grands classiques à petits prix, dans un décor de grande brasserie façon XIXe. France Télévisions a testé une nouvelle adresse au Havre.Soupe à l'oignon, escargots, œuf-mayo et viandes mijotées… Les \"bouillons\" font recette. En Normandie, un bouillon a ouvert au Havre (Seine-Maritime). On y trouve les grands classiques de la cuisine française. \"À l'ancienne, comme faisaient nos grands-parents\", résume une cliente. Les prix y sont \"très raisonnables\", note une autre femme. Un service rapide et fluide Pour être rentable, le petit établissement doit assurer deux services, midi et soir, avec un minimum de 40 couverts. En cuisine, le patron et son équipe préparent presque tout à l'avance. La recette fonctionne, puisque le restaurant affiche régulièrement complet. Inspirés des bouillons parisiens du XIXe siècle, ces établissements populaires retrouvent depuis une dizaine d'années leur succès d'antan. Les clients y apprécient autant le menu que l'ambiance. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/tendances-les-bouillons-un-succes-populaire-qui-ne-se-dement-pas_7070460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Transports : des pouvoirs renforcés pour les agents de sûreté de la SNCF et la RATP ?","description":"Les agents chargés d'assurer la sécurité dans les transports devraient bientôt avoir la possibilité d'effecteur des palpations et de filmer leurs interventions. L'Assemblée a voté mardi 11 février une proposition de loi afin d'utiliser ces techniques.Face à la violence dans les transports, le gouvernement hausse le ton. Jusqu'à aujourd'hui, seules les forces de l'ordre peuvent palper, fouiller des individus et saisir des objets. Si la loi votée mardi 11 février est adoptée, les agents de sûreté de la SNCF et de la RATP y seront désormais autorisés. Ils pourront également poursuivre les suspects jusqu'aux abords de la gare. Les mesures divisent les usagers. 2 950 agents agressés en 2024 en région parisienne La proposition de loi avait été repoussée à plusieurs reprises. Elle permet notamment d'entériner certaines expérimentations, comme celle du port d'une caméra. Les contrôleurs pourraient les déclencher, notamment lorsqu'ils se sentent en danger. 2 950 agents ont été agressés en 2024, rien qu'en région parisienne. Pour les syndicats les mesures sont positives, à condition qu'elles soient accompagnées d'un recrutement massif d'agents. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/transports/transports-des-pouvoirs-renforces-pour-les-agents-de-surete-de-la-sncf-et-la-ratp_7070742.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Transports : les incivilités bientôt plus sévèrement sanctionnées ?","description":"Le gouvernement envisage des sanctions plus sévères pour les incivilités dans les transports en commun. Écouter de la musique trop fort et mettre ses pieds sur les sièges pourrait, à terme, exposer à une peine de prison en cas de récidive.Mettre ses pieds sur le siège d'en face, écouter de la musique sans écouteurs, ou encore ralentir le trafic en tirant l'alarme... Ces incivilités du quotidien dans les transports en commun pourraient devenir des délits passibles de 7 500 euros d'amende et de six mois de prison en cas de récidive. Les usagers partagés Interrogés en gare, mercredi 12 février, des usagers disent subir ces comportements tous les jours, mais ils restent partagés sur cette mesure. \"Je trouve ça génial, parce que les incivilités m'insupportent justement\", se réjouit une femme. Une autre se dit \"plus axée sur la prévention\" et doute de l'efficacité de la mesure \"dans le temps\". Ces incivilités étaient déjà théoriquement punies d'une amende et avaient fait l'objet de plusieurs campagnes de publicité de la RATP, en vain. Dans son nouveau projet de loi, le gouvernement veut hausser le ton et les sanctions. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/transports-les-incivilites-bientot-plus-severement-sanctionnees_7070349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Meurtre de Louise en Essonne : les habitants d’Epinay-sur-Orge soulagés après les aveux du suspect","description":"À Epinay-sur-Orge, dans l’Essonne, l'émotion est toujours immense. Les habitants sont également soulagés, notamment les élèves et les parents dont les enfants sont scolarisés dans le même collège que la jeune victime.Comment pouvaient-ils imaginer le suspect si proche ? \"Nous sommes tombés de haut avec mon mari. C'est incompréhensible\", raconte une femme, dans l'Essonne. Il y a d'abord eu l'arrivée de nombreux policiers, le mardi 11 février. Mais le principal suspect, un jeune homme de 23 ans, est désormais passé aux aveux, ne laissant presque plus de place au doute pour les habitants. Parents et élèves encore sous le choc \"C'est une drôle d'impression, de savoir qu'il habite en bas de chez nous\", commente une riveraine du quartier. D'un côté, la stupeur et l'incompréhension, mais à quelques mètres devant le collège de la jeune Louise, certains parents sont rassurés après quatre jours d'inquiétude et de questionnements. L'enquête se poursuit mercredi 12 février, alors que les gardes à vue se succèdent. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtres-dans-essonne/meurtre-de-louise-les-habitants-d-epinay-sur-orge-soulages-apres-les-aveux-du-suspect_7070322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Économie : bientôt une nouvelle taxe sur les ultra-riches ?","description":"Mercredi 12 février, les députés écologistes ont défendu en commission une taxe de 2% sur les très gros patrimoines, qui sera examinée dans huit jours. Si François Bayrou a promis de ne pas reconduire les impôts exceptionnels sur les plus gros contribuables, il compte bien taxer le patrimoine des ultra-riches.À peine le budget de 2025 adopté, celui de 2026 occupe tous les esprits, avec l'objectif d'éviter la suroptimisation fiscale des plus fortunés. Les écologistes ont proposé de cibler, mercredi 12 février, les 0,01% des contribuables les plus riches, qui possèdent plus de 100 millions d'euros. Ils paieraient un impôt de 2% sur la totalité de leur patrimoine. 1 800 grandes fortunes concernées \"Quand vous expliquez aux Français qu'on va aller taxer à hauteur de 2% les 1 800 personnes les plus riches sur leur patrimoine, et que ça permet de faire rentrer dans les caisses de l'État 15 à 25 milliards d'euros, il faut y aller pour trouver des arguments [contre]\", estime Clémentine Autain, députée Écologiste et Social de Seine-Saint-Denis. Le gouvernement souhaite de son côté mettre en place un taux d'imposition autour de 0,5% qui pourrait rapporter 2 milliards d'euros, soit dix fois moins que la proposition des écologistes. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/budget/economie-bientot-une-nouvelle-taxe-sur-les-ultra-riches_7070775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
{"title":"Éducation : une institutrice alsacienne bientôt élue meilleure prof du monde ?","description":"La Strasbourgeoise Céline Haller figure parmi les dix finalistes d'un prix très prestigieux, qui récompense les initiatives des professeurs dans le monde entier. Son idée ? Organiser des petits-déjeuners en classe, à tour de rôle, pour toute l'école. Rencontre.Dans une école élémentaire de Strasbourg (Bas-Rhin), le petit-déjeuner est devenu un rituel. Céline Haller et ses élèves le préparent deux fois par semaine pour tout l'établissement. Le projet est né il y a plus de dix ans, d'un constat de la maîtresse. \"Il y a des personnes qui n'ont pas le temps de manger le matin\", explique une élève. Les enfants plus en forme et plus concentrés Les enfants sont plus en forme et plus concentrés. Le projet est aujourd'hui devenu un fil conducteur pour tous les apprentissages, des sciences aux mathématiques. \"Ça a créé dans la classe une ambiance assez particulière, et une interaction entre les enfants et moi que je ne connaissais pas jusqu'alors\", raconte Céline Haller. Sa pédagogie lui vaut de figurer parmi les dix finalistes du Global Teacher Prize, le Nobel de l'éducation. Elle pourrait devenir la première Française nommée meilleure professeure du monde. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-12T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/education-une-institutrice-alsacienne-bientot-elue-meilleure-prof-du-monde_7070451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-fevrier-2025_7031570.html","containsWordGlobalWarming":false}
{"title":"Électroménager : les ventes de petits appareils bondissent","description":"Ces dernières années, le petit électroménager fait le bonheur des vendeurs des grandes surfaces et des magasins spécialisés. Aspirateurs, friteuses... Les clients sont nombreux à céder à la tentation de l'innovation.C'est l'appareil star des rayons électroménagers : la friteuse sans huile, proposée à tous les prix et pour toutes les bourses. Un foyer sur quatre en possède une aujourd'hui dans sa cuisine, et le succès ne se dément pas. \"Depuis deux ou trois ans (...) on en vend quasiment le double chaque année\", atteste Sébastien Prince, manager commercial chez Auchan. 300% de réparations en plus en un an Le petit électroménager bat des records avec 4,3 milliards d'euros de chiffre d'affaires en 2024. Dans le détail, les ventes de friteuses sans huile se sont envolées de 140% en un an, les ventes d'aspirateurs laveurs de 68,4%, et de 18,9% pour les appareils de coiffure type lisseurs. Plus fonctionnels, plus rapides, ou plus compacts, les fabricants misent tout aujourd'hui sur l'innovation. Ces appareils sont aussi souvent éligibles au bonus réparation. Au total, 715 000 appareils ont été remis en marche en 2024, soit une augmentation de près de 300% en un an. Regardez l'intégralité du reportage dans la vidéo ci-dessus. Parmi nos sources : Gifam Auchan Liste non exhaustive","date":"2025-02-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.francetvinfo.fr/economie/commerce/electromenager-les-ventes-de-petits-appareils-bondissent_7070763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-fevrier-2025_7031576.html","containsWordGlobalWarming":false}
