{"title":"Cabaret : le Moulin Rouge, 135 ans de danse et d'audace","description":"Le célèbre cabaret du Moulin Rouge de Paris fêtera son 135e anniversaire, en 2024. Au fil des années, l’établissement a tenté de garder ses valeurs, et parvient toujours à attirer de nombreux spectateurs.Ses danseuses, spécialistes de French cancan et connues pour leur fort caractère, n’ont pas perdu un brin de souplesse. Et pourtant, le célèbre cabaret du Moulin Rouge de Paris, situé sur le boulevard de Clichy à Pigalle, fête ses 135 ans en 2024. Le lieu extravagant et bohème est depuis toujours surnommé \"le Palais des femmes\". \"Il y avait une volonté de mélanger, d’avoir une mixité et une promiscuité sociale et ça, c’était voulu par l’établissement\", explique Delphine Foch, historienne spécialiste du Moulin Rouge. 600 000 spectateurs chaque année Bourgeois, ouvriers, artistes et aristocrates se côtoient entre les murs du cabaret. Ce qui les réunit : des danseuses qui offrent un \"fourmillement de jupons\", et \"ces dessous qu’on n'avait pas l’habitude de voir à l’époque\", précise l’historienne. Aujourd’hui encore, chaque tableau nécessite des centaines d’heures de répétition. La directrice artistique du Moulin Rouge, Janet Pharaoh, recrute ses danseurs et danseuses dans le monde entier. Une sélection qui paye : 600 000 spectateurs viennent admirer le spectacle chaque année.","date":"2023-12-29T00:00:00.000Z","order":12,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/spectacles/danse/cabaret-le-moulin-rouge-135-ans-de-danse-et-d-audace_6272949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"5 hectares\", un voyage mouvementé en terre paysanne pour Lambert Wilson","description":"Le film \"5 Hectares\", réalisé par Émilie Deleuze, raconte l’histoire d'un brillant chercheur parisien qui décide de tout plaquer pour devenir agriculteur. La comédie est portée par Lambert Wilson et Marina Hands, avec comme toile de fond le Limousin.Lambert Wilson, alias Franck, vient de s’installer dans le Limousin. Avec sa femme hôtesse de l’air, ils forment un couple qui dénote dans l’environnement rural où l’accueil n’est pas une règle d’or. Quand l’équipe se déplace dans la région pour une avant-première, le public, au rendez-vous, a son mot à dire. \"Je trouve que c’est grossi\", estime une spectatrice. Les vertus du ralentissement \"Je revendique plus qu’effectivement un paysan qui est confronté à un type comme Franck, il va faire le paysan. Et Franck confronté à un type comme Michel, il va faire le Parisien\", répond Émilie Deleuze. Pour réussir sa nouvelle vie, Franck a une obsession : avoir un tracteur. Il en achète un, et les 100 km de son trajet retour vont tourner au road movie, à toute petite vitesse. Un thème inspirant pour Lambert Wilson, qui vit à la campagne. \"Tout va de plus en plus vite, et finalement personne n’est heureux. Je crois que le bonheur qu’on cherche tous va passer vraiment par le ralentissement\", confie-t-il.","date":"2023-12-29T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-5-hectares-un-voyage-mouvemente-en-terre-paysanne-pour-lambert-wilson_6272610.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : la Cisjordanie, deuxième front du conflit","description":"Les attaques de l’armée israélienne se multiplient en Cisjordanie, qui devient petit à petit le deuxième front du conflit après la bande de Gaza.Avec un bilan de plus de 300 morts déjà, la Cisjordanie devient un nouveau lieu important dans le conflit qui oppose Israël au Hamas. Dans le camp de réfugiés palestiniens de Nour Shams, les frappes de Tsahal se multiplient. Le père d’un garçon de 21 ans tué par une roquette israélienne, avec cinq autres jeunes, dénonce les actes de l’armée : \"Ils font comme à Gaza, ils cherchent des combattants du Hamas mais ils ne les trouvent pas. Alors ils se vengent sur des gens comme nous. Ils tirent, ils bombardent les civils par vengeance.\" Une brigade activement recherchée par Israël Au-dessus des ruelles du camp, les civils ont accroché des bâches afin de rendre aveugles les drones israéliens. France 2 a rencontré deux combattants d’une brigade armée de résistance à Tsahal, activement recherchée par Israël, qui disent approuver l’attaque du 7 octobre perpétré par le Hamas. \"Après ce que le Hamas a fait le 7 octobre, les gens du camp se sont sentis encouragés. Israël semblait fort et invincible, mais le Hamas a démontré sa force\", dit un homme. Israël, qui souhaite détruire la brigade par tous les moyens, dynamite les maisons, ordonne d'évacuer. \"Pourquoi nous ? On a aucun lien avec la politique ou la résistance armée, ou même les autorités palestieninnes. On est juste des commerçants\", s'interroge un homme. 315 Palestiniens de Cisjordanie ont été tués depuis le 7 octobre.","date":"2023-12-29T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-la-cisjordanie-deuxieme-front-du-conflit_6272922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : le témoignage de Mia Schem, ex otage franco-israélienne de 21 ans","description":"Le 7 octobre dernier, Mia Schem était enlevée par le Hamas en Israël. Libérée fin novembre, la jeune fille de 21 ans a accepté de raconter son calvaire à la télévision.Mia Schem, l’ex otage franco-israélienne de 21 ans, a été libérée le 30 novembre, mais le traumatisme est toujours là. Interviewée pour la première fois, elle est revenue dans deux entretiens sur les conditions difficiles de sa détention, et accuse. \"J’ai vécu un holocauste. Tout le monde là-bas est un terroriste, ce sont des familles sous la coupe du Hamas\", raconte-t-elle. Le 7 octobre dernier, Mia participait à un festival techno proche de Gaza, quand les terroristes du Hamas ont surgi, massacrant 270 personnes sur place. \"Il est interdit de parler\" La jeune fille a été blessée au bras durant l’assaut. \"C’était vraiment à bout portant\", témoigne-t-elle. Elle a été prise en otage et ramenée à Gaza. Dans l’enclave palestinienne, elle dit avoir été \"enfermée dans une pièce sombre\". \"Il est interdit de parler, vous ne devez pas être vue, vous ne devez pas être entendue. Vous êtes cachée\", poursuit-elle. \"On me regardait comme si j’étais un animal. J’avais sans cesse peur qu’il m’arrive quelque chose, qu’on me touche\", dit encore Mia. Pendant 54 jours, elle dit également avoir été parfois privée de nourriture et de sommeil.","date":"2023-12-29T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-le-temoignage-de-mia-schem-ex-otage-franco-israelienne-de-21-ans_6272955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : l’ex-otage Mia Schem s’exprime pour la première fois depuis sa libération","description":"La jeune franco-israélienne Mia Schem, otage du Hamas pendant 54 jours, a témoigné de son calvaire pour la première fois depuis sa libération.Libérée le 30 novembre dernier, la Franco-israélienne âgée de 21 ans, Mia Schem, a été l’otage du Hamas pendant 54 jours. Pour la première fois depuis sa libération, elle est revenue sur le calvaire de sa détention dans la bande de Gaza. Elle dit avoir \"vécu un holocauste, tout le monde là-bas est un terroriste\". La jeune femme explique avoir été détenue dans la maison d’une famille \"sous la coupe du Hamas\". Une peur permanente Mia Schem a été kidnappée le 7 octobre alors qu’elle participait à un festival de musique techno près de Gaza. Immédiatement emmenée dans l’enclave palestinienne, elle assure avoir été \"enfermée dans une pièce sombre, il est interdit de parler, vous ne devez pas être vue, vous ne devez pas être entendue\". Son bras, blessé lors de l’assaut du Hamas au festival, a été soigné à Gaza mais la jeune femme explique avoir souvent été privée de nourriture et de sommeil. Mais le plus dur pour la jeune femme, c’est la peur constante : \"La peur d’être violée, la peur de mourir, la peur tout court.\"","date":"2023-12-29T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-l-ex-otage-mia-schem-s-exprime-pour-la-premiere-fois-depuis-sa-liberation_6272559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : deux touristes britanniques décèdent dans une avalanche","description":"Une mère et son fils, skieurs expérimentés, ont été tués jeudi 28 décembre dans une avalanche, dans la station de Saint-Gervais. Les deux victimes, accompagnées d’un moniteur, skiaient hors-piste dans un massif où le risque d’avalanche était de 2 sur 5.Près du domaine skiable de Saint-Gervais-les-Bains (Haute-Savoie), l’avalanche s’est déclenchée dans le secteur du mont Joly : une coulée de 400 mètres de long, qui a surpris huit skieurs évoluant en hors-piste. En tout, trois personnes ont été ensevelies : un moniteur de ski et deux de ses clients britanniques, un homme de 22 ans et sa mère. Seul le moniteur équipé d’une balise a pu être rapidement sauvé. \"C’est une zone réservée à de très bons skieurs. C’est un groupe qui connaissait très bien le moniteur depuis de nombreuses années et qui venait régulièrement skier dans le secteur\", précise Guy Le Nevé, commandant adjoint unité de secours PGHM de Chamonix (Haute-Savoie). Le risque d’avalanche était faible Jeudi 28 décembre comme vendredi 29 décembre, le risque était de 2 sur 5. \"En ce moment, c’est très difficile de lire la stabilité du manteau neigeux, des fluctuations de températures, du gel du chaud. C’est difficile d’être à 100 % confiant\", explique Alexandre Merlin, directeur du domaine skiable. L’avalanche pourrait avoir été déclenchée par d’autres skieurs au-dessus. Une enquête est en cours. Le moniteur était équipé d’un détecteur de victimes d’avalanches, louable à la journée. Ce matériel n’est pas obligatoire, mais le maire de Saint-Gervais-les-Bains veut une réglementation plus stricte. Ces prochains jours, le ciel comme les températures risquent d’être très variables. La plus grande vigilance reste de mise.","date":"2023-12-29T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/haute-savoie-deux-touristes-britanniques-decedent-dans-une-avalanche_6272937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Intelligence artificielle : des stars rendues immortelles","description":"Même les grandes stars ne sont pas éternelles, bien que... Elles pourraient le devenir virtuellement, grâce à l'Intelligence artificielle, qui depuis quelques mois semble bouleverser comme jamais le monde du cinéma et de la musique.Grâce aux évolutions de l’intelligence artificielle (IA), des stars du cinéma et de la chanson ressuscitent… Une bonne idée selon une passante, qui aimerait revoir vivre le chanteur Prince : \"Je l’aime beaucoup et je n’ai jamais pu le voir en concert, donc c’est mon grand regret.\" L’IA permet aujourd’hui de recréer la voix de certains artistes et de lui faire chanter de nouvelles choses. Ainsi, Johnny Hallyday pourrait chanter un tube d’Aya Nakamura sorti après sa mort. Depuis quelques mois, ces fausses reprises fleurissent par centaines sur les réseaux sociaux. Quid de l'image ? Mais L’IA permet aussi de faire revivre des stars à l’image. Elle est largement exploitée dans l’émission de télévision \"Hôtel du temps\", diffusée sur France 3 le 3 janvier. Pour ressusciter Jean Gabin, des logiciels ont scanné et analysé plusieurs milliers de photos de l’acteur afin de générer un masque numérique. \"On déposera le visage qui a réussi à être créé sur un comédien parce que la ressemblance n’est pas seulement la forme du visage, mais c’est aussi les attitudes, la façon de parler, les expressions\", explique Rodolphe Chabrier, président de la société d’effets spéciaux Mac Guff Ligne.","date":"2023-12-29T00:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/intelligence-artificielle-des-stars-rendues-immortelles_6272943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Laponie : une région plongée dans le noir pendant trois mois","description":"Au nord de la Finlande et tout près du cercle polaire, le soleil ne montre aucun rayon pour une durée de trois mois. Un défi à relever tous les ans pour cette région, qui vit du tourisme.À l’extrême nord de la Finlande, le soleil ne montre pas le bout de son nez pendant une période de trois mois. À 300 kilomètres au nord du cercle polaire, la petite ville d’Ivalo est plongée dans le noir. Les pistes de ski autour de la commune restent ouvertes malgré tout à l’aide de lampadaires, disposés tous les 50 mètres. \"Cette ambiance de pouvoir dévaler les pistes avec toutes les lumières… Quand on est en haut de la piste, on dirait un conte de fées, c’est l’ambiance de Noël\", confie un touriste. La lumière importante pour le mental La majorité de la population de la région vit du tourisme. Augustin Lansard est un Français installé ici depuis sept ans. Il a monté un élevage de chiens de traîneau. Lui aussi travaille grâce à la lumière des lampadaires. \"La lumière va aussi dans le bien-être psychique, on veut que ça soit lumineux, coloré parce que ça fait du bien en fait\", explique-t-il.","date":"2023-12-29T00:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/laponie-une-region-plongee-dans-le-noir-pendant-trois-mois_6272925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Michael Schumacher : dix ans après son accident, le mystère sur sa santé plane toujours","description":"Dix ans après l’accident de ski qui a fauché Michael Schumacher sur les pistes de Méribel, que devient le champion ? Difficile d’y répondre, tant la famille a opté pour la discrétion.Son regard perçant a disparu des écrans. Depuis dix ans, impossible d’apercevoir Michael Schumacher. Son état de santé est protégé depuis son violent accident. Le 29 décembre 2013, il est 11 heures du matin sur les pistes de Méribel (Savoie) lorsque le champion de formule 1 de 44 ans chute dans une descente non balisée. Casquée, sa tête heurte un rocher : traumatisme crânien, puis coma artificiel. Le choix de la discrétion L’un des seuls autorisés par la famille à lui rendre visite est Jean Todt, son complice de l’écurie Ferrari, qui continue aujourd’hui de le voir. Sorti de l’hôpital après quelques mois, Michael Schumacher vivrait depuis dans sa résidence suisse, entouré par ses proches. Peut-il s’exprimer, marcher ? La famille a choisi d’opter pour la discrétion absolue. \"Michael manque à tout le monde, mais Michael est là. Il est différent, mais il est là\", a déclaré sa femme, Corinna, à Netflix. Les journalistes auxquels le champion accordait des interviews ont eux aussi été écartés.","date":"2023-12-29T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/auto-moto/michael-schumacher/michael-schumacher-dix-ans-apres-son-accident-le-mystere-sur-sa-sante-plane-toujours_6272928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Musique : quand Vanessa Paradis rend hommage à la mystérieuse Marilyn","description":"Suite et la fin de la série musicale de France 2 de la semaine, consacrée aux prénoms mis en chanson. Vendredi 29 décembre, honneur à un tube dont Marylin Monroe est l'héroïne.Dans la chanson interprétée par Vanessa Paradis, Marylin et John ne sont pas deux prénoms anodins : il s’agit de Marilyn Monroe et du président américain John Kennedy. L’histoire à la fois la plus secrète et la plus people qui soit, chantée par Vanessa Paradis. Au début des années 50, Marilyn explose dans le film musical Les hommes préfèrent les blondes. Elle chante et danse, un modèle de carrière pour Vanessa Paradis. Le vent des États-Unis Vanessa, elle, débute. Son premier titre Joe le taxi a été un grand succès, puis elle a enchaîné avec Manolo Manolete. Marylin & John vient la conforter dans les hit-parades. \"C’est une chanson qui emmène Vanessa, peut-être, sur un public qui aime les États-Unis, la musique pop-rock\", commente Christian Eudeline, auteur de Vanessa Paradis, divine artiste (Éd. Prisma).","date":"2023-12-29T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-quand-vanessa-paradis-rend-hommage-a-la-mysterieuse-marilyn_6272604.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Noël : à Naples, pas question de terminer l’année sans une partie de tombola","description":"Chaque année, pour Noël, les habitants de Naples en Italie se passionnent pour le jeu de la tombola. Une tradition conviviale qui réunit les petits comme les grands.La tombola est une tradition incontournable lors des repas de Noël napolitains en Italie. Les règles du jeu de hasard s’inspirent de l’histoire tumultueuse de la ville du sud de l’Italie. Le principe est simple : on tire au sort des numéros dans un panier en osier, et le premier à remplir sa grille remporte la partie. Mais dans la tombola de Naples, chaque numéro renvoie à un symbole. \"10 : le canon, 64 : les religieuses, 69 : les dettes.\" Une évolution du loto face à la censure \"On est tous ensemble, c’est un super jeu et en plus il y a des prix à gagner\", s’exclame un jeune garçon. Le jeu fait son apparition à Naples au milieu du XVIIIe siècle, où il est autorisé par le roi Charles III tout au long de l’année sauf à la période de Noël. Une exception faite pour ne pas détourner les fidèles de la prière. Mais les Napolitains ne veulent pas se passer du jeu et inventent \"le loto des petites ruelles de la ville\" au cours duquel ils crient les numéros \"avec un code\", explique Davide Brandi, historien spécialiste de Naples. Ainsi naissent les symboles correspondants.","date":"2023-12-29T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-a-naples-pas-question-de-terminer-l-annee-sans-une-partie-de-tombola_6272598.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : entre les ventes privées et les soldes, que choisir ?","description":"Les fêtes de Noël à peine terminées, les ventes privées pointent déjà le bout de leurs rabais. Faut-il se précipiter ou attendre les soldes ? Que trouve-t-on dans ces ventes privées ?Noël à peine passé et c’est déjà le début des ventres privées. Un magasin de vêtements annonce des réductions entre -20 et -50 %. \"J’ai économisé 20 euros\", se réjouit une cliente. Pour que la boutique indépendante soit rentable, les ventes privées restent ponctuelles. \"Une fois ou deux fois par an maximum. (…) Les grosses enseignes font des promotions toute l’année, on apprend aux clients à acheter à bas prix\", explique Brigitte Rouach, gérante de la boutique Caprices 130. Des rabais et des choix limités Les grandes enseignes affichent leurs ventes privées sur leurs sites internet, proposant jusqu’à -50 % de réduction. Mais les rabais des ventes privées sont limités. \"Il n’y a pas de réglementation. Le commerçant peut aller très loin dans le rabais mais n’a pas le droit de vendre à perte. Les rabais sont moins intéressants que pendant les soldes\", précise Yves Puget, directeur de la rédaction du magazine LSA. Attention, les stocks peuvent vite s’épuiser. Pour trouver une référence précise, il vaut mieux ne pas attendre les soldes et se tourner vers les ventes privées.","date":"2023-12-29T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-d-achat-entre-les-ventes-privees-et-les-soldes-que-choisir_6272589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Réveillon du Nouvel An : des astuces pour un repas moins cher et anti-gaspi","description":"À quelques jours du réveillon du Nouvel An, des enseignes cassent les prix de certains produits, pour permettre aux consommateurs de concocter un repas anti-gaspi.Pour le réveillon de la nouvelle année, de nombreuses enseignes proposent des tarifs réduits afin de pousser les consommateurs à concocter des plats à partir de produits qui allaient être jetés à la poubelle. La pâtisserie La Meringaie, spécialisée dans les pavlovas, utilise l’application Too Good To Go sur laquelle elle peut vendre ses produits à prix cassés. \"C’est très intéressant financièrement, c’est des produits qui sinon seraient jetés. Donc ça évite le gaspillage et ça permet de passer un réveillon à petit prix\", assure une cliente. Entre 30 et 50 % de réduction L’entreprise Willy anti-gaspi revend elle aussi des invendus avec de gros rabais. Jonathan Negrin, cofondateur de l’entreprise, explique qu’ils proposent \"les produits que les supermarchés ne veulent plus, à super prix entre - 30 et - 50 %\". Certains supermarchés, proposent également des rabais sur les produits donc la date limite de consommation est dépassée ou s’apprête à l’être.","date":"2023-12-29T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/reveillon-du-nouvel-an-des-astuces-pour-un-repas-moins-cher-et-anti-gaspi_6272940.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Réveillon du Nouvel An : face à l’inflation, les restaurateurs essaient de s’adapter","description":"Pour le dernier dîner de l’année 2023, nombreux sont ceux qui ont réservé une table au restaurant. Mais l’addition pourrait être plus salée que d’habitude, car les prix des produits flambent. Certains restaurateurs font tout pour limiter l’augmentation.Dans un restaurant montpelliérain, vendredi 29 décembre, les préparatifs sont déjà commencés pour le réveillon du 31. En cuisine, on s’active déjà aux fourneaux pour que tout soit fin prêt le jour J. Prix du menu unique : 75 euros, similaire à celui de 2022. Avec l’augmentation du coût des matières premières, la direction a choisi de rogner sur ses marges. \"Le but est de continuer à garder un prix fixe tout en prenant en compte l’inflation (…) pour que les gens continuent à se faire plaisir sans forcément avoir à mettre un gros budget\", explique Hugo Bregaint, manager du restaurant Picky Joe. Certains produits ont dû être remplacés Se faire plaisir malgré l’inflation, voilà l’équation pour les consommateurs. \"Je dépense moins pour me nourrir, je peux consacrer 85 euros une fois par an pour aller au restaurant\", indique une institutrice. 85 euros, c’est justement le tarif annoncé par un restaurant pour le dimanche 31 décembre, soit une légère augmentation par rapport à 2022. Dans les cuisines, si certains produits incontournables sont déjà là, d’autres sont remplacés sur la carte car devenus trop chers. En 2023, le repas devrait coûter 9,2 % de plus par rapport à 2022.","date":"2023-12-29T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/reveillon-du-nouvel-an-face-a-l-inflation-les-restaurateurs-essaient-de-s-adapter_6272469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Réveillon du Nouvel An : un fort dispositif policier sera déployé dans toute la France le 31 décembre","description":"On ne sait pas encore si la fête du 31 décembre sera belle, mais elle sera très encadrée avec plus de 90 000 policiers et gendarmes, sur fond d’une menace terroriste très présente.Le passage à la nouvelle année est un incontournable sur les Champs-Élysées. Plus d’un million de personnes seront rassemblées. Dans 48 heures, la circulation sera interdite dans un large périmètre. Les piétons seront fouillés, les sacs contrôlés. Au total, 95 000 policiers, gendarmes et militaires seront déployés en métropole et dans les Outre-mer, dans un contexte de vigilance renforcée. Des centaines de mortiers d’artifice saisis La vigilance sera également de mise sur les violences urbaines et notamment l’utilisation de mortiers d’artifice, comme lors des émeutes au début de l’été. 18 500 artifices ont été saisis vendredi 29 décembre à Mulhouse (Haut-Rhin), et 537 bâtons d’artifice ont été trouvés à Marseille (Bouches-du-Rhône). Les douanes inspectent les colis venus de l’étranger. Autre enjeu : l’alcoolémie au volant. Depuis le matin du vendredi 29 décembre et jusqu’au lundi suivant, de nombreux contrôles sont prévus sur les routes. Pour cette soirée du 31 décembre, seuls manqueront à l’appel certains policiers municipaux déjà en grève à Noël pour des revendications statutaires et financières. Les syndicats appellent à cesser le travail le soir du réveillon.","date":"2023-12-29T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/reveillon-du-nouvel-an-un-fort-dispositif-policier-sera-deploye-dans-toute-la-france-le-31-decembre_6272916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Réveillon du Nouvel An : un repas à prix cassés grâce aux magasins antigaspi, c’est possible","description":"Le repas du Nouvel An est un dîner que certains souhaitent le plus vertueux possible. Des magasins bradent les produits stars de la fin d’année. Le 13 Heures a tenté d’acheter un menu complet.À deux jours du réveillon, le saumon est réapprovisionné dans un magasin antigaspi en région parisienne. Seuls des produits avec des dates limite de consommation courte y sont vendus, à des prix plus bas qu’en grande surface. Le 13 Heures a voulu regarder s’il était possible de faire un menu de fête. En entrée : du saumon à 8,50 euros contre 10,50 euros en grande surface, et un bloc de foie gras à 14,99 euros au lieu de 24,20 euros. Une réduction de 45 % Le plat principal se trouve au rayon volaille. Un chapon fermier label rouge, périmé 1er janvier, est vendu à 19,99 euros au lieu de 45 euros. Il vient directement de l’industriel qui n’a pas réussi à le vendre aux grandes surfaces. \"En période de fêtes, les industriels savent que si ce n’est pas vendu, ça part à la poubelle parce que personne n’achètera le 15 janvier\", explique Jean-Charles Poltron, directeur du magasin. En dessert, le choix se porte sur une bûche pâtissière goût café, à 3,50 euros au lieu de 4,90 euros. Au total, le menu complet revient à 46,98 euros au lieu de 84,60 euros, soit une réduction de 45 %. S’ils ne sont pas vendus, les produits seront donnés à des associations.","date":"2023-12-29T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/reveillon-du-nouvel-an-un-repas-a-prix-casses-grace-aux-magasins-antigaspi-c-est-possible_6272478.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Savoie : le combat de 20 ans pour que la commune de Saint-Paul-sur-Yenne retrouve son nom","description":"Depuis les années 2000, la commune de Saint-Paul-sur-Yenne, en Savoie, faisait l’objet d’une erreur administrative. Son nom avait été simplifié par l’Insee, provoquant de nombreux couacs.Six communes adopteront un nouveau nom dès janvier 2024 en France. Les causes du changement d’identité ? Un nom trop long, un homonyme, ou le souhait de retrouver son nom d’origine comme à Saint-Paul-sur-Yenne (Savoie). Il y a une vingtaine d’années, l’Insee (Institut national de la statistique et des études économiques) s’était trompé en réduisant son nom à Saint-Paul. Depuis des années, la municipalité milite pour corriger cette erreur administrative. Une confusion entre les différents Saint-Paul Une cinquantaine de communes s’appellent Saint-Paul en France. Sans la précision \"sur-Yenne\", les erreurs étaient fréquentes : \"On pouvait avoir des dotations qui partaient sur un autre Saint-Paul, et puis du courrier qui pouvait s’égarer aussi et des gens qui cherchaient de l’état civil et qui n’appelaient pas la bonne Saint-Paul\", explique la maire de la commune de 750 habitants, Laurence Boiron (SE). Parmi nos sources Note d’information du ministère de la Cohésion des Territoires sur la procédure juridique du changement de nom des communes Code général des collectivités territoriales et règles applicables pour le changement de nom des communes Liste non-exhaustive","date":"2023-12-29T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/savoie-le-combat-de-20-ans-pour-que-la-commune-de-saint-paul-sur-yenne-retrouve-son-nom_6272562.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Ski : une avalanche tue deux skieurs en Haute-Savoie","description":"Dans les Alpes, une avalanche a tué deux skieurs qui évoluaient hors-piste, jeudi 28 décembre. Une troisième personne ensevelie a pu être sauvée.Il est 15h30, jeudi 28 décembre, quand les secours reçoivent une alerte : trois personnes ont été prises dans une avalanche. Elles faisaient partie d’un groupe de huit skieurs qui évoluaient dans une zone hors-piste, près de la station de Saint-Gervais-les-Bains (Haute-Savoie) autour du mont Joly, à plus de 2 000 m d’altitude. Le moniteur équipé d’une balise a été rapidement sauvé. Les corps de deux touristes anglais sont retrouvés plusieurs heures plus tard. Le drame aurait pu être évité selon Jean-Marc Peillex, maire de la commune. Des risques d’avalanche élevés Avec les températures douces de cet hiver, la neige n’a pas eu le temps de bien se fixer au sol. La sous-couche est particulièrement instable, augmentant le risque d’avalanche. Selon la préfecture, la coulée de neige serait partie au-dessus des trois skieurs et aurait dévalé sur près 400 m le long de la montagne. \"Il ne faut pas sortir de la piste. On a peu de neige, les pistes sont bien entretenues mais en-dehors, il va y avoir des manteaux instables. C’est difficile de savoir ce qui va tenir ou pas\", explique Alexandre Merlin, directeur du domaine skiable. Les autorités appellent à la vigilance alors que le temps devrait rester doux dans les prochains jours.","date":"2023-12-29T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/ski-une-avalanche-tue-deux-skieurs-en-haute-savoie_6272568.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Solidarité : le micro-don, un petit geste qui change tout","description":"Au moment de passer à la caisse, il est parfois possible de faire un micro-don, de quelques centimes ou un euro. En quelques années, il a permis de récolter des dizaines de millions d’euros au profit de plus de 1 200 associations.Donner quelques centimes à une association, en arrondissant sa note à l’euro supérieur. \"54 centimes ça peut aider les autres, moi ça ne va pas m’appauvrir\", confie une femme. Comment est utilisé cet argent ? Les dons ne dépassent pas un euro. Les magasins ne prennent pas de commission, et peuvent choisir le projet ou l’association qu’ils soutiennent. Le magasin Leclerc de Vitry-sur-Seine (Val-de-Marne) a ainsi récolté plus de 30 000 euros, en un an, pour aider à la rénovation de chambres d’hôpital. 44 % des Français ont déjà arrondi leurs achats Le choix d’un établissement voisin incite les clients à donner. \"Ça va être quelque chose qui va plus toucher les clients, et qui naturellement va les convaincre plus facilement de participer à une campagne de dons\", explique Christophe Grossin, le directeur administratif et financier du Leclerc de Vitry-sur-Seine. Le micro-don peut financer la lutte contre la précarité, soutenir les enfants handicapés ou encore l’hébergement d’urgence. En dix ans, les organismes ont récolté plus de 47,7 millions d’euros grâce à l’arrondi en caisse. 44 % des Français ont déjà arrondi leurs achats.","date":"2023-12-29T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/solidarite-le-micro-don-un-petit-geste-qui-change-tout_6272946.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"Tendances : les caves à vin s’installent chez les particuliers","description":"Avoir sa propre cave à vin, c'est souvent le graal des amateurs de bonnes bouteilles qui vivent en appartement. Ce meuble, longtemps réservé aux professionnels et aux particuliers qui en en avaient les moyens, se fait aujourd'hui une vraie place dans nos intérieurs.Amatrice de bon vin et de champagne, Aurore Belic vient de terminer l’aménagement de sa cuisine. Sa cave à vin est devenue incontournable. \"Elle prend le relais d’une cave naturelle et nous permet d’être tranquilles pour la sécurité du vin et sa conservation\", explique-t-elle. Dans toutes les tailles et à tous les prix, la cave à vin fait tourner les têtes dans les magasins. Les clients sont de plus en plus nombreux à s’y intéresser. Pour faire le bon choix, il existe quelques astuces. La moins chère est une petite cave à 229 euros, qui permet de conserver à bonne température pour servir. Une autre, à 699 euros, lui permet de vieillir. Des caves à vin haut de gamme Plus haut de gamme : une cave à vin fabriquée dans une usine dans le Nord, qui compte 170 salariés. Son prix élevé s’explique par une technologie sur mesure pour chaque vin. Pour un restaurateur parisien, sa cave à vin est un outil de travail qu’il utilise chaque jour. Elle est utile, mais aussi décorative, ce qui justifie d’y mettre le prix. La cave à vin, auparavant réservée aux professionnels, inspire les particuliers pour mettre en valeur leurs vins et les conserver dans les meilleures conditions.","date":"2023-12-29T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/tendances-les-caves-a-vin-s-installent-chez-les-particuliers_6272595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Tourisme : en plein mois de décembre, l’île de Porquerolles garde ses airs paradisiaques","description":"Située au large de la presqu'île de Giens, l’île de Porquerolles offre des plages paradisiaques et une végétation exceptionnelle. Loin de l'agitation estivale, au cœur de l'hiver, Porquerolles séduit les curieux venus découvrir ce petit coin de paradis en toute intimité.\"Ce reflet bleu, c’est beau, c’est magnifique.\" Des touristes qui n’en reviennent pas. Un ciel bleu, une eau turquoise sur une plage de sable fin : un véritable coin de paradis. En décembre, Porquerolles (Var) fait le plein de curieux. Recevoir des touristes en cette période de l’année est même plutôt agréable pour les commerçants. \"C’est plus cool, on a plus le temps de parler avec le gens. Même nous, on part se balader\", confie Yann Bendaoui, loueur de vélos. Une affluence exceptionnelle Pour faire face à une affluence exceptionnelle, les navettes sont plus nombreuses que d’habitude. Justine, qui vient de Paris, compte bien profiter de ce beau temps et du décor idyllique. \"C’est plus doux, il y a moins de monde, et une douceur de vivre. Les quelques hôtels encore ouverts, c’est agréable\", explique-t-elle. Loin de l’agitation estivale, l’île se dévoile sous d’autres facettes à ces vacanciers qui souhaitent la découvrir dans l’intimité.","date":"2023-12-29T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-en-plein-mois-de-decembre-l-ile-de-porquerolles-garde-ses-airs-paradisiaques_6272601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Trafic de drogue : l’année la plus meurtrière à Marseille","description":"2023 a été une année noire pour Marseille en matière de règlements de compte. En cause, le trafic de drogue et la guerre que se livrent deux clans ennemis. Enquête.48 morts et 118 blessés. Des fusillades en série de jour comme de nuit, souvent en pleine rue : jamais le trafic de drogue n’avait fait autant de victimes à Marseille (Bouches-du-Rhône) en une année. Du Nord au Sud, presque aucun secteur n’a été épargné. Laëtitia Linon fait partie d’un collectif de victimes. \"Il y a encore deux ans, ce qu’on entendait dans notre collectif, c’était, tant que ça arrive dans les quartiers Nord, que c’est entre eux. Maintenant la donne a changé. (…) Ils viennent tirer sur un quartier. (…) Ils ne regardent plus, ils tirent\", confie-t-elle. Une vendetta déclenchée entre deux clans ennemis de trafiquants Fin octobre, plusieurs centaines de Marseillais sont descendus dans la rue. Un cap a encore été franchi dans la violence. Soucayna, une étudiante, a été tuée dans sa chambre, par une balle perdue qui a transpercé le mur. En 2023, quatre personnes qui n’avaient aucun lien avec un quelconque trafic ont été abattues. À l’origine des rafales meurtrières, une vendetta déclenchée entre deux clans ennemis de trafiquants. Les trois quarts des fusillades depuis janvier sont directement liées à ce conflit.","date":"2023-12-29T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/marseille/trafic-de-drogue-l-annee-la-plus-meurtriere-a-marseille_6272952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des vagues géantes en Californie, huit personnes blessées","description":"Aux États-Unis, certains habitants de Californie ont vu déferler des vagues impressionnantes sur leurs côtes. Certaines ont dépassé les neuf mètres de haut.Sur plusieurs mètres, l’eau pénètre à l’intérieur des terres. 20 personnes ont été brutalement emportées. Huit, blessées, finiront à l’hôpital. Sur toute la Californie (États-Unis), des vagues de plus de six mètres de haut balayent la côte. Les digues et les systèmes de protection ne résistent pas. Les habitants sont sous le choc. \"On est dans un état de panique\", témoigne une femme. Des vagues géantes attendues jusqu’à samedi Dans les stations balnéaires, la plupart des commerces ont dû fermer. Ceux qui n’ont pas été inondés ont été privés d’électricité. \"Ça devait être un très bon week-end pour le business. Normalement, après Noël les gens viennent faire du shopping. Mais là, je ne sais plus quoi faire\", déplore une commerçante. Malgré les avertissements, quelques surfeurs ont bravé les conditions dantesques. Des vagues géantes devraient continuer à frapper le nord de la Californie jusqu’à samedi.","date":"2023-12-29T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-des-vagues-geantes-en-californie-huit-personnes-blessees_6272961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-decembre-2023_6232545.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la côte californienne frappée par de fortes vagues","description":"La côte californienne, au sud-ouest des États-Unis, est actuellement frappée par des vagues particulièrement violentes. Certaines d'entre elles ont atteint jusqu'à 12 mètres de haut. Huit personnes emportées par le courant ont dû être hospitalisées.Jeudi 28 décembre à Ventura (États-Unis), une station balnéaire près de Los Angeles, une vague d’une puissance exceptionnelle a emporté 20 personnes qui se promenaient sur le front de mer. Huit d’entre elles ont été blessées. D’autres localités de la côte californienne ont subi les caprices du Pacifique. À 400 km plus au nord, à Santa Cruz, près de San Francisco, les vagues de l’océan ont envahi une partie de la ville. Les rues et les commerces sont dévastés. \"Ça devait être un très bon week-end pour le business. Maintenant, je ne sais plus quoi faire, il n’y a plus d’électricité\", déplore une commerçante. Jusqu’à 12 m de hauteur Même spectacle de désolation à Rio del Mar. La mer a tout emporté. Les riverains habitués aux tempêtes n’avaient jamais assisté à un tel déchaînement. \"Il y a eu des scènes de panique. Les gens n’étaient pas du tout préparés\", explique une riveraine. Au plus fort de la tempête, certaines vagues ont culminé jusqu’à 12 m de hauteur, ce qui n’a pas découragé les surfeurs les plus intrépides à tenter une sortie en mer.","date":"2023-12-29T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-la-cote-californienne-frappee-par-de-fortes-vagues_6272571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
{"title":"Étrennes : quelques informations sur cette coutume de fin d’année","description":"À quelques jours du passage à la nouvelle année, la période est aux étrennes. La fin de 2023 est l’occasion de remercier les personnes qui nous entourent au quotidien mais à qui donner précisément ? Et quelle somme ? Éclairage sur le plateau du 13 Heures avec la journaliste Sophie Lanson.Avant le passage à la nouvelle année, il est de coutume de donner des étrennes aux personnes qui nous entourent ou nous aident au cours de l’année. \"La pratique est héritée de l’époque des Romains qui est censée apporter bon présage pour l’année qui débute\", explique la journaliste Sophie Lanson sur le plateau du 13 Heures. \"Aujourd’hui, les étrennes sont désignées sous le nom juridique de 'présent d’usage' et elles ne doivent pas dépasser les 2 % du revenu annuel, soit 500 euros si l’on touche 2 000 euros net par mois. Si la somme va au-delà de ce pourcentage, il faudra alors la déclarer au fisc\", poursuit-elle. Entre 25 et 50 euros en moyenne Bien qu’il soit possible de donner des étrennes à sa famille, il est surtout de coutume de les offrir aux personnes qui nous rendent service au cours de l’année : nourrice, concierge, aide au ménage… \"En moyenne, la somme donnée par les Français se situe entre 25 et 50 euros en espèces\", précise Sophie Lanson. \"Si vous avez décidé d’être très généreux cette année et de verser plus de 1 500 euros, il faudra privilégier son chéquier ou effectuer un virement. Attention également à ne pas oublier de déclarer cette prime sur le site de l’Urssaf !\", conclut-elle.","date":"2023-12-29T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/etrennes-quelques-informations-sur-cette-coutume-de-fin-d-annee_6272583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-decembre-2023_6232539.html","containsWordGlobalWarming":false}
