{"title":"Nouveau gouvernement : après la débâcle des législatives, le défi du rassemblement","description":"Emmanuel Macron a mis fin au doute qui entourait le maintien de l’actuelle Première ministre, Elisabeth Borne, samedi 25 juin, en la chargeant de composer un nouveau gouvernement. Arrivera-t-elle à convaincre à mettre en place un exécutif de droite, du centre et de gauche ?Avec qui Emmanuel Macron dirigera-t-il la France, sans majorité absolue à l'Assemblée ? Dans une interview donnée à l'AFP samedi 25 juin, le président a fixé le périmètre. \"Ce sera des communistes aux LR\", a-t-il déclaré, tout en fermant la porte aux députés RN et LFI. Qu'en disent les patrons des partis ? \"Nous sommes prêts à discuter, à voter, à soutenir toute mesure qui iront dans le sens de l'augmentation des salaires et de l'augmentation des retraites\", a déclaré Fabien Roussel, le secrétaire national du Parti communiste français. Bayrou ne croit pas aux alliances Les Républicains se disent officiellement dans l'opposition. En coulisses, certains, bien que minoritaires, font d'autres calculs. \"Si on bloque les institutions, on va le payer cash ! Macron finira par dissoudre et qui sera juge responsable ? C'est nous\", a commenté un député LR. Le principal point d'accord entre la majorité présidentielle et Les Républicains est le recul de l'âge de départ de la retraite à 65 ans. François Bayrou, président du MoDem et allié historique d'Emmanuel Macron, ne croit pas en l'alliance des partis. \"Je ne vois pas des forces politiques élues dans l'opposition entrer dans la majorité. Ils auraient le sentiment, et ce serait fondé, de se renier\", a-t-il déclaré, dimanche 26 juin, sur BFMTV.","date":"2022-06-26T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["J.Nény","M.David","C.Blanquart","S.Ripaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/nouveau-gouvernement-apres-la-debacle-des-legislatives-le-defi-du-rassemblement_5222434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'enclave russe de Kaliningrad, nouvelle poudrière en Europe ?","description":"Kaliningrad, enclave russe située entre la Lituanie et la Pologne, est devenue, dans le cadre de la guerre en Ukraine, une nouvelle source d'enjeux et de tensions, exacerbées par les sanctions. Décryptage.Avec ses plages de sable fin, la région de Kaliningrad (Russie) offre un paysage de carte postale. Elle est devenue le théâtre des tensions entre l'Europe et la Russie. Les touristes russes sont désormais survolés par des hélicoptères de combat, tandis qu'au large, la Russie multiplie les manœuvres militaires. Kaliningrad est une enclave plantée au milieu de l'Europe, bordée par la Lituanie et la Pologne, deux pays de l'Union européenne et de l'OTAN, dont elle dépend pour son approvisionnement. Une nouvelle poudrière ? \"Tout ça, c'est à nous. C'est pas l'Europe ici ! Ce n'est qu'à nous et on ne le donnera à personne\", s'exclame Irina Lazarenko, une touriste russe. La Lituanie refuse de laisser passer certaines marchandises Dans les rues, les touristes sont moins nombreux que d'habitude. L'inquiétude monte à mesure que les frontières se referment. À la frontière lituanienne, on trouve une file d'attente de 4 kilomètres de camions. La Lituanie a décidé de ne plus laisser passer aucune marchandise sous sanction de l'UE. 40 à 50% de l'approvisionnement de Kaliningrad serait concerné, selon les Russes. Une catastrophe pour Igor Plechkov, un entrepreneur qui possède une fabrique de béton. Lui ne fait pourtant aucun reproche aux Lituaniens. \"Si notre pays a malheureusement violé toutes les règles, toutes les lois internationales, est-ce qu'on aurait pu attendre une autre réponse de nos voisins ?\", interroge-t-il. La seule solution pour le transit de marchandises est de prendre la mer depuis Saint-Pétersbourg (Russie), mais il est plus long et plus onéreux. De son côté, la Russie, qui \"dénonce un blocus illégal\", a menacé \"de mesures de rétorsion\", rapporte le journaliste Luc Lacroix.","date":"2022-06-26T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["L. Lacroix et son équipe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-enclave-russe-de-kaliningrad-nouvelle-poudriere-en-europe_5222362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : la réservation devient obligatoire dans deux calanques","description":"Pour protéger le parc national des calanques, envahi chaque été de touristes, il faudra désormais réserver pour accéder aux plages de Sugiton et de Pierre Tombée. Le point, dimanche 26 juin, avec la journaliste Laure Gardner.Il faut désormais réserver pour accéder à certaines calanques des Bouches-du-Rhône. \"Ce quota est en train de se mettre en place, 400 personnes, alors qu'auparavant la fréquentation moyenne était de 2 000 personnes, et est même montée jusqu'à 2 500 personnes par jour\", rapporte la journaliste Laure Gardner, en duplex depuis la calanque de Sugiton (Bouches-du-Rhône). 8 réservations par personne durant la période d'accès limité La mesure concerne la calanque de Sugiton ainsi que celle de Pierre Tombée (Bouches-du-Rhône). Elle est effective dimanche 26 juin, puis le sera de nouveau le 3 juillet, avant de devenir quotidienne du 10 juillet au 21 août. \"Gratuite et rapide, la réservation s'effectue sur le site du Parc national des calanques\", ajoute la journaliste. Elle ne peut être faite qu'à partir de 9 heures, trois jours avant la visite. Un email sera ensuite envoyé avec un QR code, qu'il conviendra de présenter sur place, au point de filtrage. Il sera possible de réserver huit fois par personne durant la période d'accès limité.","date":"2022-06-26T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["T.Grosse","C.La Rocca","P.Gangai"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/bouches-du-rhone-la-reservation-devient-obligatoire-dans-deuxcalanques_5222467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Technologie : le QR code, simplificateur de quotidien","description":"Imaginé durant les années 1990 par un ingénieur japonais, le QR code fait désormais partie de nos vies. Particulièrement utile avec la pandémie, il simplifie l'accès à certaines informations ainsi que les transactions financières.Vous les avez peut-être remarqués dans le métro, sur vos tickets de cinéma, dans vos supermarchés ou sur les vélos en libre-service. Ce sont de petits carrés noir et blanc, qui ont envahi notre quotidien : les QR code. QR pour \"Quick Response\", réponse rapide en français. Les premiers prototypes ont été imaginés en 1994, par un ingénieur japonais. Avec son équipe, il cherchait un nouveau moyen d'identifier et de tracer des pièces automobiles. Le traditionnel code-barres ne peut contenir que 20 caractères. Le QR code, lui, peut en condenser plus de 4 000. Le design atypique est inspiré du jeu de go, très populaire au Japon. Le créateur a choisi de ne pas déposer le brevet, pour que chaque entreprise puisse l'utiliser gratuitement. Démocratisé par la pandémie Au début des années 2010, c'est l'avènement du smartphone, qui fera découvrir le QR code au grand public. Dix ans plus tard, la pandémie l'impose avec le pass sanitaire. Pour limiter les contacts, certains restaurants ont même l'idée de troquer le menu cartonné et l'addition contre ce code. Le QR code sait se réinventer, pour mieux répondre à nos besoins. Depuis une semaine, dans une boutique de vélo haut-de-gamme, il est possible de régler ses achats par virement bancaire instantané avec son téléphone. \"Ça nous permet de ne pas payer de commissions, et de ne pas passer par la carte bleue pour éviter les problèmes de plafond. Donc c'est beaucoup plus facile\", explique la responsable. Le QR code devrait se généraliser dans le quotidien des Français : sur les papiers, comme la nouvelle carte d'identité numérique et pourquoi pas, demain, pour contenir les informations médicales.","date":"2022-06-26T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["J. Vitaline","E. Mullot","E. Martin","F. Simoes","D. Fuet","N. Jauson"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/nouvelles-ecritures/technologie-le-qr-code-simplificateur-de-quotidien_5222374.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Énergie : Engie, EDF et TotalEnergies tirent la sonnette d'alarme et demandent aux Français de réduire leur consommation","description":"Les dirigeants d'Engie, EDF et TotalEnergies ont signé une tribune dans le JDD, dimanche 26 juin, invitant les Français à consommer moins d'électricité. Comment s'y prendre ?Un signal d'alarme inédit a été lancé par les trois géants français de l'énergie : Engie, EDF et TotalEnergies. Ils appellent particuliers et entreprises à réduire immédiatement leur consommation de pétrole, de gaz et d'électricité. \"L'effort doit être immédiat, collectif et massif. Chaque geste compte\", ont-ils partagé dans le JDD du dimanche 26 juin. Une nécessité selon eux, pour éviter une pénurie d'énergie l'hiver prochain. Des conseils de l'Agence de la transition écologique Avec la guerre en Ukraine, le gaz russe vient à manquer, et les importations depuis d'autres pays ne le compensent pas totalement. Pour réduire sa consommation, l'Agence de la transition écologique a donné quelques conseils : baisser le chauffage d'un degré permet de réduire de 7% sa consommation, et fermer les volets de garder la chaleur. En entreprise, il est conseillé de préférer les ordinateurs portables aux postes fixes, pour économiser 80% d'électricité, mais aussi d'éteindre les lumières des vitrines ou des halls d'accueil durant la nuit.","date":"2022-06-26T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["G.de Florival","F.Nicotra","A.Delcourt","N.Leydier","P.Brame"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-engie-edf-et-totalenergies-tirent-la-sonnette-d-alarme-et-demandent-aux-francais-de-reduire-leur-consommation_5222425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un complexe résidentiel de Kiev sous les bombes","description":"Dimanche 26 juin au matin, une frappe russe s'est abattue sur un complexe résidentiel proche de Kiev. Le président ukrainien Volodymyr Zelensky réclame plus d'armes et de sanctions contre Moscou.Les flammes sont encore vives au pied d’un immeuble de Kiev (Ukraine), et dévorent la cage d’escalier. Dimanche 26 juin, vers 6 heures du matin, une frappe russe s’est abattue sur un quartier résidentiel de Kiev. C’est la première depuis trois semaines. Elle a surpris les habitants. \"J’ai entendu un sifflement. Je me suis levé et il y a eu une frappe très forte. J’ai été projeté. La maison a été soufflée. J’ai fui la violence du choc\", témoigne un jeune homme. Une attaque symbolique ? Les secours recherchent actuellement des survivants. En présence des caméras, les pompiers trouvent une petite fille de 7 ans, sous des dalles de béton qui menacent de s’écrouler. Sa mère et deux autres voisins sont évacués dans un état grave. Dans l’immeuble, les recherches sont périlleuses. 14 missiles ont frappé la capitale et sa région ce matin. Pour Vitali Klitschko, maire de Kiev, ces attaques visent à intimider les Ukrainiens, à deux jours d'un sommet de l’OTAN. La Russie n’a pas indiqué quelles étaient les cibles de ses frappes.","date":"2022-06-26T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["C.Verove","V.Katchikian","N.Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-complexe-residentiel-de-kiev-sous-les-bombes_5222158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-juin-2022_5184397.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : une quatrième dose de vaccin pour tous à la rentrée ?","description":"Le Covid-19 est de retour, et les deux variants BA-4 et BA-5 replongent l’Allemagne, l'Angleterre et la France dans un questionnement face à des chiffres de contaminations qui repartent à la hausse. La 4ème dose sera-t-elle nécessaire pour tous d’ici la rentrée ?Le variant Omicron du Covid-19 est toujours là, avec les nouveaux variants BA-4 et BA-5. Avec environ 60 000 contaminations par jour, faut-il une quatrième dose de vaccination pour tous ? \"Elle a un intérêt très important, pur éviter les formes sévères, et c'est pour ça qu'elle est préconisée aux personnes de plus de 60 ans\", commente le Pr Anne-Claude Crémieux, du service des maladies infectieuses et tropicales à l'hôpital Saint-Louis (AP-HP). Les admissions en soins critiques sont en hausse La vaccination pour les plus âgés permet d'enrayer les formes graves de la maladie. Seulement 30% des plus de 60 ans a déjà reçu la quatrième dose. Depuis quelques jours, les demandes pour ce rappel seraient en augmentation, selon les médecins généralistes. Les admissions en soins critiques, elles, sont en hausse de 12% dans les hôpitaux. Les pharmaciens pourront-ils assurer ? \"Nous pouvons assumer des commandes beaucoup plus rapprochées. Il n'y a plus de problèmes de stocks\", assure Philippe Besset, président de la Fédération des syndicats pharmaceutiques.","date":"2022-06-26T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["M.-P.Samitier","C.Sinz","M.David","A.Lo Cascio","F.Bohn","C.Blanquart","A.Derhille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/covid-19-une-quatrieme-dose-de-vaccin-pour-tous-a-la-rentree_5222464.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : de nouveaux bombardements à Kiev","description":"Dimanche 26 juin, le Kremlin a confirmé que l'armée russe avait bombardé Kiev, alors que s’ouvrait le sommet du G7 en Bavière et à quelques jours de celui de l’OTAN. Plusieurs missiles ont notamment touché des civils.Scène de chaos dans un immeuble résidentiel de Kiev (Ukraine), dimanche 26 juin. Le centre de la ville a été réveillé tôt dans la matinée par des frappes russes, les premières depuis trois semaines. \"J’ai entendu un sifflement. Je me suis levé et il y a eu une frappe très forte. J’ai été projeté. La maison a été soufflée. J’ai fuit la violence du choc\", témoigne un jeune homme. À travers la fumée, les secours recherchent les survivants. Un mort dans l’attaque Sous une dalle de béton, les pompiers découvrent une petite fille de 7 ans. Après plusieurs heures de recherche, sa mère est aussi évacuée. L’attaque a fait un mort. Un missile est notamment tombé dans un jardin d’enfant. L’armée russe assure qu’elle visait une usine d’armement, à 250 mètres de là. Vitali Klitschko, maire de Kiev, dénonce une tentative d’intimidation, à deux jours du sommet de l’OTAN. Vladimir Poutine a annoncé le transfert des missiles balistiques au Bélarus, ce qui menacerait directement la Pologne et les Pays baltes.","date":"2022-06-26T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["C. Vérove","N. Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-de-nouveaux-bombardements-a-kiev_5222413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Sommet du G7 : les dirigeants à la recherche de solutions face à la guerre en Ukraine","description":"Réunis sur le sol allemand par le conflit en Ukraine, les dirigeants du G7 ont discuté d'un éventuel embargo sur l'or russe, ainsi que sur la manière de réduire l'impact économique causé par cette guerre.Réunis en Bavière (Allemagne), quel est l’objectif des dirigeants du G7 ? \"Officiellement, l’Américain Joe Biden assure que ses partenaires restent ensemble face à Vladimir Poutine. Emmanuel Macron, de son côté, appelle a réintensifier le soutien à l'Ukraine, et semble prêt à rejoindre l'embargo sur l’or russe annoncé ici\", explique, dimanche 26 juin, la journaliste Valérie Astruc, en direct d’Allemagne. Elle note pourtant une certaine fatigue et une inquiétude face aux répercussions du conflit sur les économies ex-occidentales. Une guerre d'usure Emmanuel Macron, lui, \"insiste pour trouver des solutions pour limiter l'inflation et les risques de récession\", ajoute-t-elle. \"La plupart des chefs d'État réunis ici sont déjà fragilisés, malmenés par leurs opinions publiques, qui leurs demandent des comptes. Or, sur le terrain, l'armée ukrainienne perd des positions, sans compter le coût humain. Ce conflit tourne donc à la guerre d'usure entre les deux camps et ce conflit pourrait bien être un moment critique pour les sept chefs d'État réunis ici\", conlut Valérie Astruc.","date":"2022-06-26T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["V. Astruc"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/sommet-du-g7-les-dirigeants-a-la-recherche-de-solutions-face-a-la-guerre-en-ukraine_5222416.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Consommation d’énergie : alerte pour cet hiver","description":"Pénurie et flambée des prix menacent l’hiver 2022. Dans une tribune, les trois patrons de TotalÉnergies, EDF et Engie appellent les Français à réduire leur consommation de carburant, de pétrole, d’électricité et de gaz. Une alarme nuancée par le monde associatif.Ils lancent un appel d’urgence inédit. Dans une tribune publiée dimanche 26 juin, les patrons d’Engie, d’EDF et de TotalÉnergies appellent les Français à réduire immédiatement leur consommation de pétrole, gaz et électricité. \"L’effort doit être immédiat, collectif et massif. Chaque geste compte\", estiment les signataires. Une nécessité selon eux afin d’éviter une pénurie d’énergie l’hiver prochain. Avec la guerre en Ukraine, le gaz russe vient à manquer et les importations d’autres pays ne compensent pas totalement ce manque. La production d’électricité est aussi sous tension car plusieurs réacteurs nucléaires sont actuellement en maintenance. Un effort à partager selon des associations Des astuces très simples existent. Par exemple, il faut penser à dégivrer le congélateur, couvrir les casseroles permet d’économiser 25 % d’électricité et le programme éco du lave-vaisselle 45 % d’économie. Réduire le chauffage d’1° C dans la chambre permet de baisser de 7 % la consommation d’énergie. Pour les associations environnementales, cet effort doit être partagé, ces dernières estimant que l’État, les collectivités et les entreprises doivent mettre en place les actions nécessaires.","date":"2022-06-26T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["G.de Florival","O.Martin","N.Bidard","B.Parayre P.Brame"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/consommation-denergie-alerte-pour-cet-hiver_5222086.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-juin-2022_5184397.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : Élisabeth Borne confortée en tant que Première ministre","description":"Samedi 25 juin, Élisabeth Borne a été confirmée au poste de Première ministre. Emmanuel Macron lui a renouvelé sa confiance. Elle doit désormais former un nouveau gouvernement, excluant la France insoumise et le Rassemblement national.Quand il arrive en Bavière samedi 25 juin pour le sommet du G7, Emmanuel Macron le sait : si les dossiers internationaux sont toujours aussi denses, sur le plan national quelques questions sensibles sont désormais tranchées. Comme le sort d’Élisabeth Borne, en suspens depuis sa déconvenue aux élections législatives. Dans un entretien à l’AFP du 25 juin, le président de la République fait taire les rumeurs en annonçant : \"La Première ministre a ma confiance pour mener l’action du gouvernement dans la durée pour notre pays.\" Une main tendue des communistes aux Républicains Élisabeth Borne est donc confortée à Matignon et le chef de l’État lui a demandé de sonder les différents groupes parlementaires pour un remaniement du gouvernement prévu début juillet. Ni Rassemblement national ni France insoumise ne feront partie des choix. Mais les autres partis saisiront-ils la main qui leur sera tendue ? En tout cas, le second quinquennat d’Emmanuel Macron en dépend.","date":"2022-06-26T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["J.Nény","J.Pires"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/remaniement/gouvernement-elisabeth-borne-confortee-en-tant-quepremiereministre_5222095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-juin-2022_5184397.html","containsWordGlobalWarming":false}
{"title":"Accident de bus à Paris, motards en colère, méduses à Marseille… L'actualité du dimanche 26 juin en France","description":"Le point sur l'actualité du dimanche 26 juin en France, avec des motards en colère, un accident d’autocar dans la capitale, une pénurie de tuiles dans le Sud-Ouest ou encore l'arrivée des méduses dans le Sud.Un accident de bus spectaculaire a eu lieu dans la matinée du dimanche 26 juin à Paris, porte de Clichy. Un car rempli de passagers a terminé sa course dans la façade d'un hôtel. Le chauffeur, certainement victime d'un malaise, a perdu le contrôle du véhicule et est décédé. 19 passagers ont été blessés, dont un enfant. Toujours dans la capitale, environ 500 motards ont défilé dans l'après-midi, pour protester contre la mise en place du stationnement payant pour les deux roues motorisées à partir du 1er septembre. Un banc de méduses à Marseille Dans le Sud-Ouest, les orages de grêle ont pulvérisé les toits de milliers d'habitations. Or dans les magasins, les tuiles manquent et les prix flambent. Les livraisons risquent de prendre plusieurs mois. À Marseille (Bouches-du-Rhône), les méduses sont de sortie. Une centaine de nageurs, qui participaient à une course, ont été brûlés. Les trois quarts des nageurs ont toutefois poursuivi la course, après l'intervention des secours.","date":"2022-06-26T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["C.Sinz","A.Lay","S.Pichavent","France 3 Régions","J.Chouquet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/accident-de-bus-a-paris-motards-en-colere-meduses-a-marseille-l-actualite-du-dimanche-26-juin-en-france_5222446.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Gisèle Halimi, combattante acharnée pour le droit à l’avortement et la criminalisation du viol","description":"Aux États-Unis, les partisans du droit à l'avortement manifestent pour une deuxième journée, dimanche 26 juin. En France, le combat pour le droit à l'avortement est très lié à l'engagement d'une femme : celui de l'avocate Gisèle Halimi. Portrait d'une battante.Gisèle Halimi a passé sa vie à défendre les autres. Elle fut l’avocate des grands procès qui ont bousculé les lois sur l’avortement puis sur le viol. Elle a aussi défendu des nationalistes, en pleine guerre d’Algérie. Cette battante refusait l’ordre établi. Dans les années 1970, elle dit tout haut ce que beaucoup de femmes ont alors peur d’avouer. \"La vérité, c’est que toutes les femmes avortent, y compris les femmes des députés, et les maîtresses des ministres et tout le monde. Seulement, elles ne le disent pas\", disait-elle à la télévision en 1971. Elle fait criminaliser le viol En octobre 1972, elle brise ce tabou en gagnant son plus grand procès : une jeune fille de 16 ans est accusée d’avoir avorté, ce qui est alors puni d’emprisonnement par la loi. Elle sera relaxée, grâce à son avocate Gisèle Halimi, qui gagne le procès et l’opinion publique. L’avortement sera dépénalisé deux ans plus tard. Aux côtés des féministes, elle a obtenu que le viol soit un crime et non plus un délit, lors du procès d’Aix-en-Provence (Bouches-du-Rhône) en 1978. Pour la première fois, des violeurs sont jugés aux assises. À l’extérieur du tribunal, elle est injuriée mais elle ne plie pas. Les violeurs sont condamnés et deux ans plus tard, le viol est criminalisé.","date":"2022-06-26T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["A.Guéry","M.Le Rue"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/giselehalimi-combattante-acharne-pour-le-droit-a-lavortement-et-la-criminalisation-du-viol_5222167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-juin-2022_5184397.html","containsWordGlobalWarming":false}
{"title":"Énergie : les Français font-ils des économies ?","description":"Les grands patrons de l'énergie ont demandé aux Français de faire des économies d'énergie, dimanche 26 juin. Qu’en pensent-ils ? Ont-ils déjà mis en place de nouvelles pratiques de consommation dans leur quotidien ?Au quotidien, de nombreux Français font attention à leur consommation d'énergie. Pour certains, c'est devenu naturel. \"Les lumières à éteindre, les appareils qui vont fonctionner plutôt la nuit, on a des multiprises, on essaye de les éteindre quand on va se coucher le soir\", confie un couple. \"Ça doit revenir depuis l'enfance, on faisait attention parce qu'on n'avait pas les moyens de payer l'électricité\", confie une femme. \"Une goutte d'eau dans l'océan\" ? Pour d'autres, les bonnes habitudes sont plus récentes. \"Je ne pense pas toujours à éteindre mon ordinateur\", reconnaît une femme, tandis qu'un homme admet faire des économies \"plus pour une question de budget\". Pour beaucoup, la prise de conscience doit être collective. \"Chacun doit faire les gestes au quotidien, mais évidemment c'est une goutte d'eau dans l'océan, c'est ailleurs que ça doit se jouer\", estime une femme. Une autre mentionne notamment \"les enseignes allumées la nuit\".","date":"2022-06-26T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A. Etienne","C.Colnet","I.Delion","J.Roth","A.Lepinay","O.Combe","T.Walter"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-les-francais-font-ils-des-economies_5222410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"En Belgique, le trafic d'antiquités prend de l'ampleur et les autorités traquent les fraudeurs","description":"Il est impossible de chiffrer le trafic mondial d’antiquités, mais il est estimé à plusieurs centaines de millions d’euros. Comment s’organise-il ? Reportage à Bruxelles, en Belgique, dans l’une des plus grandes foires d’art contemporain au monde. Les œuvres volées y sont traquées.La Brafa de Bruxelles (Belgique) est l’une des plus grandes foires d’art en Europe. Des milliers d’œuvres, et des vendeurs désormais obligés de montrer patte blanche. Sur son stand, Tobias Desme, galeriste, vend plusieurs antiquités, dont certaines du Proche-Orient. Pour prouver qu’elles ne sont pas issues de pillages récents, il sort un classeur avec des certificats validés par la police, et des preuves que les objets sont en Europe depuis longtemps. Les objets non certifiés sont exclus Les exposants sont contrôlés par des experts indépendants avant le début de la foire. Tout objet non certifié est retiré de la vente : il y en a des dizaines chaque année. Le directeur de la Brafa a même été plus loin, en excluant plusieurs galeristes. La foire se veut intransigeante, car la Belgique a mauvaise réputation. Le quartier des Marolles est connu pour ses antiquaires et ses affaires. À l’automne dernier, deux statuettes ont été restituées à l’Égypte. Elles avaient été volées en 2015 sur le site de Bizet, et été retrouvées dans une galerie belge.","date":"2022-06-26T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["J. Gasparutto","F. Caër","F. Furnémont","M. Lavaud","M. Wegnez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/en-belgique-le-trafic-d-antiquites-prend-de-l-ampleur_5222380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"Maroc : plusieurs dizaines de migrants meurent en tentant de rejoindre l'Europe par l'Espagne","description":"Un drame s'est joué, vendredi 24 juin, dans l'enclave espagnole de Melilla, au Maroc. Selon les ONG, au moins 37 migrants ont perdu la vie alors qu'ils tentaient d'entrer sur le territoire européen. Que s'est-il réellement passé ?Des dizaines de corps enchevêtrés, des morts et des blessés. Que s'est-il passé, dans la matinée du vendredi 24 juin, à la frontière entre le Maroc et l'enclave espagnole de Melilla ? Selon les témoins, près de 2 000 hommes, originaires d'Afrique subsaharienne, auraient quitté leur campement au Maroc pour se diriger, armés de pierres et de bâtons, vers la clôture grillagée séparant le Maroc de l'Espagne. Le poste frontière de Barrio Chino (Espagne) est connu pour être le plus facile à franchir. Au moins 37 morts selon les associations Les hommes auraient tenté d'escalader le grillage, et de le sectionner. La police espagnole a réagi à coup de gaz lacrymogènes et de balles en caoutchouc. Côté marocain, des images filmées par des ONG montrent des militaires frappant au sol des hommes inconscients. Certains sont blessés dans leur chute, ou asphyxiés dans la bousculade. Aucun secours n'est intervenu pour tenter de les sauver. Le bilan est d'au moins 37 morts selon certaines associations, qui réclament une enquête. Des dizaines de policiers marocains ont également été blessés.","date":"2022-06-26T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["S. Perez","J. Cohen-Olivieri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/afrique/maroc/maroc-plusieurs-dizaines-de-migrants-meurent-en-tentant-de-rejoindre-l-europe-par-l-espagne_5222368.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-juin-2022_5184409.html","containsWordGlobalWarming":false}
{"title":"A la découverte de la Chapelle Notre-Dame-de-Jérusalem de Fréjus, dernier chef-d'œuvre de Jean Cocteau","description":"À Fréjus, Jean Cocteau a laissé une œuvre : la Chapelle Notre-Dame-de-Jérusalem. Il a imaginé tout l'intérieur de ce havre de paix situé au milieu des pins, lui qui était grand maître de l'Ordre du Saint-Sépulcre.La chapelle Notre-Dame-de-Jérusalem est un trésor caché au milieu de la forêt de chênes et de pins de Fréjus (Var). Elle a été imaginée par Jean Cocteau. Des touristes belges viennent la visiter pour la troisième fois. \"J’aimais bien Jean Cocteau. On l’a connu du temps de Jean Marais, et tout ça\", raconte une touriste. Peintre, dramaturge et même architecte, il était un artiste aux multiples facettes. C'est en 1960 qu'on le sollicite pour concevoir une chapelle à Fréjus. Il choisit une forme octogonale. La nature à l’intérieur de la chapelle À l’intérieur, la déambulation est poétique, l'œuvre d’art est totale. \"Il y a les dessins réalisés au pastel gras, mais également les céramiques au sol, qui représentent les forces de la nature. On a l’impression d’être vraiment au milieu de l’eau\", explique Julie Mariotti, animatrice de l'architecture et du patrimoine de la ville de Fréjus. On y trouve également une version de La Cène, revisitée par l'artiste. Mort en 1963, Jean Cocteau n’a pas vu la chapelle terminée.","date":"2022-06-26T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["D.Brignand","E.Arnau","A.Vejux","Drone : Michel Bernouin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine-la-chapellenotre-dame-de-jerusalem-dernierchef-d-oeuvrede-jean-cocteau_5222173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-juin-2022_5184397.html","containsWordGlobalWarming":false}
