{"title":"Fusillade dans le Var : les habitants avaient alerté à propos du trafic de drogue","description":"En duplex depuis Ollioules (Var), Hugo Puffeney revient sur la fusillade qui a eu lieu dans le Var dimanche 28 juillet.Une fusillade à Ollioules, dans le Var, a fait trois morts. Probablement le fait d'un règlement de compte survenu dimanche 28 juillet. Les enquêteurs recherchent activement les deux hommes soupçonnés d'être les tireurs. \"On n'en sait guère plus sur leur profil\", explique en duplex depuis Ollioules Hugo Puffeney. Il précise également qu'une partie des habitants \"ne sont pas étonnés par cette fusillade\". Le maire a écrit six courriers \"À plusieurs reprises des habitants, des copropriétaires notamment, s'étaient plaints de l'apparition de petits trafics de drogue en pleine rue. Ils ont signé des pétitions, alerté les autorités. Même le maire s'était inquiété à l'époque de cette situation. En deux ans, il a écrit six courriers adressés à la préfecture, à la police ou encore à la justice. Il demande, entre autres, plus de renforts de police\", rapporte le journaliste de France 3.","date":"2019-07-29T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/drogue/fusillade-dans-le-var-les-habitants-avaient-alerte-a-propos-du-trafic-de-drogue_3556879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Russie : un opposant de Poutine a-t-il été empoisonné ?","description":"Les proches d'Alexeï Navalny affirment que l'opposant de Vladimir Poutine pourrait avoir été empoisonné durant son séjour en prison.Sur des images tournées par un vidéaste amateur, Alexeï Navalny semble aller mieux et s'apprête à quitter l'hôpital lundi 29 juillet. Pour les autorités russes, il n'a été victime que d'une simple allergie, une version contestée par son avocate qui estime qu'il a été empoisonné. Alexeï Navalny, 43 ans, est l'opposant numéro un au président Vladimir Poutine. Depuis plusieurs semaines, il appelle à manifester pour des élections libres en Russie, comme samedi à Moscou (Russie) où plus de 1 300 personnes ont été arrêtées. Désormais hors de danger Alexeï Navalny, lui, avait été interpellé dès mercredi, puis condamné à 30 jours de prison pour infraction aux règles de manifestation. C'est pendant cette incarcération que ses paupières auraient gonflé et qu'il aurait souffert de plusieurs abcès. Après ce court séjour à l'hôpital, Alexeï Navalny retourne donc en prison. Le Kremlin n'a toujours pas réagi à ces accusations. Pour l'hôpital qui l'a examiné, Alexeï Navalny est désormais hors de danger.","date":"2019-07-29T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/russie-un-opposant-de-poutine-a-t-il-ete-empoisonne_3556895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Climat : des gestes simples pour préserver la planète","description":"Depuis lundi 29 juillet, l'humanité vit à crédit. Il existe pourtant des gestes simples pour réduire notre impact sur la planète.Lundi 29 juillet, nous avons fait un test pour mesurer notre empreinte carbone. En prenant en compte toutes nos habitudes, il faudrait cinq planètes pour subvenir à nos besoins. Nous avons tenté de comprendre pourquoi. Premier coupable : notre frigo contient des légumes, du poisson, de la viande, pas toujours biologiques et pas souvent issus de productions locales. Si l'on réduisait de 50 % notre consommation de viande, on augmenterait de deux semaines nos ressources naturelles. L'avion pollue beaucoup plus que le train Pour ne rien arranger, 30% des produits agricoles mondiaux ne sont pas consommés. De simples habitudes à changer. Autre point noir de notre bilan carbone : les transports et en particulier l'avion. À distance égale, un vol pollue en moyenne 45 fois plus que son équivalent en train. Pour un ingénieur habitué au confort de l'avion, la transition n'est pas évidente. \"Je peux abandonner ma voiture pour l'avion ou le train, mais prendre systématiquement le train, je ne suis pas encore prêt à le faire\", explique Claude Pocard.","date":"2019-07-29T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-des-gestes-simples-pour-preserver-la-planete_3556899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Environnement : quel est le vrai bilan carbone des Français ?","description":"Dorothée Lachaud, journaliste de France 3, fait le point sur le plateau du 19/20 concernant l'émission de CO2 des Français.La planète a atteint lundi 29 juillet le \"jour de dépassement\". Il correspond à la consommation par l'humanité des ressources que peut régénérer la Terre en un an. Parmi les causes de cette surconsommation des ressources, on retrouve les gaz à effet de serre. C'est même 60% de notre impact sur l'environnement. Côté français, la consommation est à la baisse. Les émissions sont \"en baisse de 4,2%\", explique en plateau Dorothée Lachaud. Un chiffre en baisse, mais trompeur \"C'est dû à des circonstances un petit peu particulières. Un hiver plus doux, donc pas de pic de consommation à cause du chauffage (...) Sur les 20 dernières années, la France émet 100 millions de tonnes de moins de CO2 que dans les années 1990\", assure la journaliste de France 3. Mais le chiffre ne prend en compte que le CO2 produit en France, sans calculer ce que nous importons et que nous consommons.","date":"2019-07-29T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/environnement-quel-est-le-vrai-bilan-carbone-des-francais_3556885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Prime à la conversion : plus que quelques jours avant le durcissement des règles","description":"Jeudi 1er août, les conditions d'attribution de la prime à la conversion automobile vont évoluer. On fait le point.La prime à la conversion automobile évolue jeudi 1er août. Alors pour ceux qui souhaitaient en profiter, il faut parfois avancer ses plans. Non imposable, Virginie Sabouret bénéficie aujourd'hui d'une aide très avantageuse : 4 000 euros pour sa nouvelle voiture, une Peugeot Diesel moins polluante. \"Ça fait une belle remise quand même\", constate Virginie Sabouret, bénéficiaire de la prime à la conversion automobile, pour qui le plus est de ne pas avoir à avancer les fonds. Quelles nouvelles conditions d'attribution ? Si elle avait attendu jeudi, cette cliente n'aurait reçu aucune aide, car les véhicules diesel d'occasion ne seront plus concernés par la prime automobile. Et c'est loin d'être le seul changement. Jusque-là, les émissions de CO2 devaient être inférieures à 122g de CO2/km. Ce sera désormais 117g de CO2/km. Les voitures de plus de 60 000 euros seront exclues. Et le mode de calcul change : le montant de l'aide dépendra désormais du revenu fiscal de référence. Enfin, les niveaux de prime baisseront, sauf pour les véhicules les plus propres. Depuis le 1er janvier, 195 000 Français ont bénéficié de cette prime. Le gouvernement, qui n'avait pas anticipé un tel succès, a donc durci les règles du dispositif.","date":"2019-07-29T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/prime-a-la-conversion-plus-que-quelques-jours-avant-le-durcissement-des-regles_3556893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Contrats courts : les patrons ripostent","description":"Opposés au principe du bonus/malus sur les contrats de courte durée, les patrons envisagent d'attaquer cette mesure en justice.Les professionnels de l'agroalimentaire sont vent debout contre le principe des bonus/malus sur les contrats courts. Dans une tribune, publiée dimanche 28 juillet dans le JDD, une centaine d'entreprises et d'organisations patronales alertent sur les conséquences de la mesure. \"Nous demandons au gouvernement d'exclure les contrats saisonniers, sinon les entreprises vont être très lourdement pénalisées\", explique Catherine Chapelain, directrice de l'ANIA, l'Association nationale des industries alimentaires. Une entrée en vigueur prévue en 2021 Ce système concernera dès janvier 2021 les sept secteurs qui emploient le plus de contrats courts, l'agroalimentaire en tête. Les secteurs de la restauration, de l'assainissement des eaux et des transports sont également visés. Les entreprises payent un peu plus de 4% de cotisations chômage. Cela pourrait monter à 5% en cas de malus, et descendre à 3% en cas de bonus. Selon le ministère du Travail, cette mesure ne vise pas les contrats saisonniers, mais les plus petits contrats de quelques heures, ou de quelques jours seulement.","date":"2019-07-29T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/contrats-courts-les-patrons-ripostent_3556901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Hôpitaux : une conformité aux normes incendie qui pose problème","description":"Plusieurs rapports pointent le problème de la conformité de certains hôpitaux français aux normes incendie.Plusieurs hôpitaux de France ne seraient pas aux normes en cas d'incendie. Plusieurs rapports pointent ce problème dans des établissements pas rénovés et datant de plus de 50 ans, ce qui les rend inéligibles aux normes modernes. À l'hôpital de la Timone de Marseille (Bouches-du-Rhône), le personnel de sécurité présent 24h sur 24 exige une mise en conformité des bâtiments construits dans les années 60. \"Un problème financier\" \"C'est un problème connu, lié à la vétusté des locaux, à un manque de moyens matériels (...) C'est un problème financier, essentiellement\", explique Olivier Paviot, délégué FO de l'hôpital. Les risques de départs de feu y sont pourtant nombreux, comme des câbles électriques qui pendent à cause de travaux. Les 3 000 patients du troisième hôpital de France seraient difficilement évacués, à en croire un rapport de 2017 publié par Le JDD.","date":"2019-07-29T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/hopitaux-une-conformite-aux-normes-incendie-qui-pose-probleme_3556889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Incendies dans le Var : le feu rapidement maîtrisé à Saint-Mandrier-sur-Mer","description":"Un incendie s'est déclenché ce lundi 29 juillet dans le Var. Heureusement, les pompiers étaient préparés. Le pire a été évité.À Saint-Mandrier-sur-Mer, dans le Var, un incendie a ravagé près de 25 hectares de forêt lundi 29 juillet. D'importants moyens ont été mobilisés et le feu a pu rapidement être circonscrit, mais une soixantaine de personnes ont dû être évacuées temporairement. Les flammes menaçaient des habitations. Les opérations vont se poursuivre en soirée Déjà présent sur place, les pompiers ont pu intervenir très vite : 300 hommes sur le terrain, appuyés par le soutien de quatre Canadair et deux hélicoptères bombardier d'eau. \"Nous avons tout de suite engagé des moyens importants. Ça a été facilité parce que ça avait été anticipé [...] La zone dans laquelle nous sommes était très sévère, le vent était prévu donc nous avions prédisposé des véhicules sur place\", explique le colonel Jacques Baudot. Lundi soir, l'incendie est maîtrisé, mais les opérations des pompiers vont se poursuivre une bonne partie de la soirée.","date":"2019-07-29T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-dans-le-var-le-feu-rapidement-maitrise-a-saint-mandrier-sur-mer_3556897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Environnement : les abeilles souffrent de la sécheresse","description":"Les abeilles ont énormément souffert de la canicule et de la sécheresse. Elles n'ont presque plus rien à manger cet été.Devant les ruches, c'est la déception. La récolte de miel de cette année est médiocre, les abeilles n'ont pas fait le travail, les plateaux ne sont pas pleins. \"Sur la récolte d'été, je pense qu'on va tourner autour de la moitié\", regrette Michel Gonny, président du syndicat des apiculteurs du Loir-et-Cher. La nature a été brûlée par la sécheresse. Les fleurs, les fruits, cramés par le soleil et le manque d'eau, n'ont pas offert le nectar tant attendu. Les abeilles n'arrivent plus à produire \"Il y a beaucoup moins de rentrées de nectar et de pollen pour les abeilles et donc, il y a une diminution de la ponte de la reine. Cela peut avoir des conséquences assez rapides, avec une population trop faible\", déplore l'apiculteur Bernard Gaucher. Seule la pluie en quantité pourrait limiter la casse et remettre les abeilles au travail. Cependant, pas d'inquiétudes à avoir pour les amateurs de miel. Les belles récoltes des années précédentes ont permis de réaliser des stocks.","date":"2019-07-29T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/secheresse/environnement-les-abeilles-souffrent-de-la-secheresse_3556887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
{"title":"Corse : le train des plages","description":"Une équipe de France 3 est partie en Corse, à la découverte d'un petit train qui vaut le détour.Des rochers de la montagne corse au bleu de la mer méditerranée. Le décor exceptionnel d'un petit train perché entre le maquis et la mer. Bienvenue en Balagne (Haute-Corse), au nord de l'île de beauté. Beaucoup d'estivants ont investi la rame, tous collés aux fenêtres, hypnotisés par le spectacle. À bord du vieux train, le confort est plutôt primaire. Avec seulement deux voitures et à peine quelques sièges pour s'asseoir, la plupart des passagers voyagent debout. Un décor à couper le souffle À chaque arrêt, José Barat s'assure que tout va bien. Il est le contrôleur de ce train, exploité par les chemins de fer corses. Même si la ligne fonctionne toute l'année, les wagons sont beaucoup plus remplis en période estivale. Au fil des stations, le train prend des allures de rame de métro. Peu importe, tant qu'un bout de fenêtre permet d'apprécier le paysage entre les 22 kilomètres qui séparent l'île Rousse (Haute-Corse) de Calvi.","date":"2019-07-29T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-le-train-des-plages_3556891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-29-juillet-2019_3530675.html","containsWordGlobalWarming":false}
