{"title":"Policiers : jour de mobilisation pour la profession","description":"Mercredi 19 décembre, les policiers expriment leur malaise et leur besoin de reconnaissance après des semaines éprouvantes.Les syndicats de policiers ont pris des images de la mobilisation de la profession mercredi 19 décembre. Sur les photos, on les voit le dos tourné dans des mises en scène pour montrer leur ras-le-bol. Dans les aéroports parisiens, certains filment la pagaille qu'ils ont eux-mêmes créée en prenant plus de temps aux guichets pour contrôler les passeports des passagers. \"Les collègues espèrent en échange une reconnaissance du service rendu\", rapporte Anita Daburon, déléguée du syndicat Alliance d'Orly (Val-de-Marne). Des commissariats au ralenti Impossible pour les fonctionnaires de police de cesser le travail alors, partout en France, ils ont décidé d'opter pour un service minimum. Dans les commissariats, comme à Bourges (Cher), les salles sont vides. \"C'est les 'gyro bleus'\", décrit David Auroi, délégué syndical Unité SGP police. À Marseille (Bouches-du-Rhône), l'un des commissariats les plus importants de la ville semble fermé. Là aussi, les policiers ont décidé de ne traiter que les affaires urgentes. Les policiers sont bien déterminés à faire monter la pression. À Créteil (Val-de-Marne), tous réclament de meilleures conditions de travail et surtout le paiement des heures supplémentaires accumulées depuis des années. Les trois principaux syndicats se disent prêts à poursuivre leur mouvement si les négociations avec le gouvernement n'aboutissent pas.","date":"2018-12-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/policiers-jour-de-mobilisation-pour-la-profession_3108417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
{"title":"Policiers : les heures supplémentaires bientôt payées ?","description":"La prime de 300 euros annoncée par le gouvernement n’a pas apaisé la colère des policiers. D’autres réunions de négociation sont en cours place Beauvau, mercredi 19 décembre.En duplex depuis la place Beauvau, à Paris, la journaliste Sophie Neumayer revient sur les attentes des syndicats de police. \"L’une des principales revendications est d’obtenir le paiement des heures supplémentaires. Plus de 20 millions d’heures cumulées pour un montant total de 274 millions d’euros. Le ministère de l’Intérieur a promis de mettre en place un calendrier\", explique la journaliste dans le 19/20 de France 3. Des discussions tendues Et la journaliste d’ajouter : \"Les syndicats, eux, exigent que ce paiement débute dès le mois de janvier prochain. Mais ce n’est pas leur seule revendication. Les syndicats veulent que cette prime de 300 euros soit appliquée pour tous les policiers. Plus largement, ils veulent un plan de modernisation de la police. C’est tout ceci qui est débattu depuis deux heures place Beauvau. Une discussion plutôt tendue selon nos informations.\"","date":"2018-12-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/policiers-les-heures-supplementaires-bientot-payees_3108415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
{"title":"Ford : faut-il nationaliser l'usine Ford Blanquefort ?","description":"Comment éviter le plan social qui se profile pour Ford Blanquefort (Gironde) ? Mercredi 19 décembre, Bruno Le Maire a évoqué la piste d'une nationalisation temporaire.L'usine Ford de Blanquefort (Gironde) rachetée par l'État ? Depuis mercredi 19 décembre, le ministre de l'Économie n'écarte plus cette solution. L'idée d'une nationalisation temporaire par l'État qui ensuite revendrait ses parts au groupe franco-belge Punch fait son chemin, y compris dans les esprits des 850 salariés du site, d'autant plus que Ford a déjà refusé une offre classique de reprise par Punch. \"C'est l'État quand même, ils ont des moyens. Pourquoi pas imposer ça à une multinationale\", soutient Gilles Lambersend, secrétaire CE CGT de l'usine Ford. Une usine \"déjà en partie publique\" Pour l'ancien candidat à la présidentielle, mais aussi délégué du personnel dans cette usine, Philippe Poutou, l'État est bien dans son rôle. \"Il y a aussi la question de toutes les aides publiques qui ont été données pendant 45 ans à Ford alors de fait cette usine là elle est déjà en partie publique. L'État peut la racheter à 1 euro symbolique\", explique-t-il. Nationaliser pour revendre, l'État l'a déjà fait, comme la nationalisation temporaire des chantiers de l'Atlantique.","date":"2018-12-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/ford-faut-il-nationaliser-l-usine-ford-blanquefort_3108395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : après les couacs, la clarification","description":"Après des couacs, le gouvernement accélère le tempo pour sortir de la crise des \"gilets jaunes\". Les mesures d'urgence ont été présentées au Conseil des ministres mercredi 19 décembre.Mercredi 19 décembre, à l'issu du Conseil des ministres, le porte-parole du gouvernement Benjamin Griveaux, annonce que les mesures d'urgence promises aux \"gilets jaunes\" sont bouclées. Une clarification après une série de couacs dont le dernier date de mardi 18 décembre. À 16h35, Matignon faisait savoir qu'une partie des mesures annoncées mi-novembre par le Premier ministre était annulée. Mais à 19h21, rétropédalage. Les mesures en question, comme l'extension du chèque énergie, sont finalement maintenues. Interrogé sur ce couac, Édouard Philippe botte en touche à l'Assemblée nationale. Des recadrages en série Déjà il y a deux semaines, le Premier ministre avait été désavoué quelques heures seulement après avoir annoncé un moratoire sur la hausse des taxes sur les carburants. Contredit par François de Rugy, c'est une annulation pure et simple. Autre cafouillage le 9 décembre quand Muriel Pénicaud se prononce contre un coup de pouce au smic. Le lendemain, Édouard Philippe annonce un chèque de 100 euros pour les smicards. C'est le flottement aussi quand Marlène Schiappa évoque un retour de l'ISF avant d'être recadrée par le chef de l'État. La majorité, elle, tente de relativiser ces revirements. Dès jeudi 20 décembre, les députés examineront le projet sur les mesures d'urgence avant le Sénat vendredi 21 décembre.","date":"2018-12-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/pouvoir-d-achat-apres-les-couacs-la-clarification_3108413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
{"title":"Agnès Buzyn juge les nouvelles mesures \"utiles pour les Français et la transition écologique\"","description":"Invitée du 19/20 de France 3, la ministre des Solidarités et de la Santé Agnès Buzyn est revenue sur les dernières annonces du gouvernement.Face aux dernières annonces du gouvernement, Agnès Buzyn revient sur ces mesures qui font l’objet de critiques. \"Maintenant que les Français ont envie avec nous de s’engager dans la transition écologique, il est utile de les accompagner le mieux possible. Il me paraît évident que ce sont des mesures utiles aux Français et à la transition écologique. Nous avons travaillé énormément depuis huit jours pour mettre en œuvre les mesures annoncées par le président de la République\", a déclaré la ministre des Solidarités et de la Santé sur plateau du 19/20. \"Nous étions tous concentrés sur les mesures annoncées\" Et Agnès Buzyn d’ajouter : \"Nous étions tous concentrés sur les mesures annoncées, sur la défiscalisation des heures supplémentaires jusqu’à un plafond de 5 000 euros supplémentaires par an, la prime exceptionnelle qui va être versée par les entreprises pour tous les salariés jusqu’à 3,5 smic. Les entreprises ont jusqu’au 31 mars pour la verser. Il y a évidemment le fait que nous revenons au taux de 6,6% de CSG pour les retraités qui touchent jusqu’à 2 000 euros de pension pour un célibataire, 3 000 euros de pension pour un couple. Et la fameuse prime d’activité. Nous allons augmenter le nombre de personnes concernées. Le premier versement aura lieu le 5 février.\"","date":"2018-12-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/agnes-buzyn-juge-les-nouvelles-mesures-utiles-pour-les-francais-et-la-transition-ecologique_3108419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
{"title":"Hôpital : décès inexpliqué aux urgences","description":"Une femme a été retrouvée morte, mardi 18 décembre au matin après avoir passé douze heures aux urgences de l’hôpital Lariboisière, à Paris. Que sait-on de sa prise en charge ?Il est 18h45, lundi 17 décembre lorsque les pompiers de Paris amènent une patiente à l’hôpital Lariboisière, à Paris. Prise en charge par l'infirmière d'accueil et d'orientation, la femme, d'une cinquantaine d'années, est enregistrée dans le service. Douze heures plus tard, elle est retrouvée morte sur un brancard, selon une source syndicale. \"Elle aurait été appelée aux alentours d'1h20 du matin, appel sans réponse donc elle avait été considérée comme fugueuse dans un premier temps puis, malheureusement, son corps a été retrouvé dans la salle d'attente des urgences aux alentours de 6h20 du matin\", explique Yann Flecher, syndicat CGT de Lariboisière. Le manque de moyen pointé du doigt L'Assistance publique des hôpitaux de Paris cherche à comprendre les circonstances de ce drame. \"Une enquête interne pour reconstituer la chronologie précise des faits, connaitre les circonstances et les causes de ce décès est diligentée\", assure-t-elle. Le parquet de Paris a également ouvert une enquête. Pour les syndicats hospitaliers, ce drame pose la question du manque de moyen.","date":"2018-12-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/hopital-deces-inexplique-aux-urgences_3108393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
{"title":"Handicap : comment aider les familles ?","description":"Céline Martinez a arrêté de travailler pour s'occuper de son fils atteint d'une maladie génétique rare. Comme elle, 11 millions de Français aident un proche en France.Pour Céline Martinez, chaque promenade avec son fils de 9 ans William est une épreuve. Le petit garçon est atteint du syndrome de Prader-Willi, une maladie génétique rare, qui nécessite un suivi permanent. \"Il fait fi de tous les codes sociaux de la vie normale\", explique-t-elle. La maladie de William a bouleversé la vie de Céline et de toute la famille. La fatigue s'accumule. Mère de trois enfants, Céline Martinez a dû arrêter de travailler pour se consacrer pleinement à son fils. \"C'est l'enfant ou la personne en perte d'autonomie qui organise toute votre vie\", explique-t-elle à propos de son quotidien. Une problématique sociétale En France, 11 millions de personnes aident un proche en sacrifiant souvent leur vie personnelle et professionnelle. \"C'est vraiment une problématique sociétale aujourd'hui qui est sur le devant de la scène\", déclare Claudie Kulak, présidente du collectif Je t'aide. La proposition de loi visant à favoriser la reconnaissance des proches aidants a été adoptée à l'Assemblée nationale le 6 décembre, mais le congé rémunéré, principale revendication des associations, n'a pas été retenu.","date":"2018-12-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/handicap-comment-aider-les-familles_3108403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
{"title":"Noël : comment repérer des jouets dangereux ?","description":"41% des jouets contrôlés ne sont pas aux normes, certains sont même dangereux mais des éléments permettent d'être plus vigilants.Pour gâter ses petits-enfants cette année, cette retraitée ne manque pas d'idées, mais avant d'arrêter son choix, elle effectue quelques vérifications. Pour elle, comme pour de nombreux clients, la sûreté d'un jouet est un critère d'achat. Dans son magasin, Alexis Le Calvez, le gérant teste la plupart de ses produits, mais impossible pour lui de vérifier la composition de certains jouets. Il classe les jouets en fonction de l'âge d'intérêt mais aussi de l'âge minimum pour la sécurité des enfants. Mais malgré la vigilance des consommateurs et des commerçants, 41% des jouets en France ne respectent pas les normes. Plus de 16% seraient même dangereux pour la sécurité et la santé, selon une enquête de la répression des fraudes. 950 avertissements en 2017 722 jouets ont été analysés. L'absence de mode d'emploi fait partie des manquements les plus fréquents tout comme le marquage de la norme CE. Parmi les vérifications simples effectuées en premier, les analystes ont également vérifié les coutures des peluches et les compartiments de piles. En 2017 en France, la répression des fraudes a adressé près de 950 avertissements aux professionnels du jouet.","date":"2018-12-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/noel-comment-reperer-des-jouets-dangereux_3108399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
{"title":"Noël : la magie de l'ardoise","description":"Le succès planétaire du Télécran, une ardoise magique qui accompagne des générations d'enfants depuis 1959, n'a pourtant pas fait la fortune de son inventeur. Retour sur son histoire particulière.Pour les enfants hyper connectés, c'est un objet un peu mystérieux. Un écran rouge avec deux gros boutons. Bien que pour ces enfants, le Télécran ne semble pas \"révolutionnaire\", il le fut pour nombre de générations précédentes. Cette ardoise culte a été inventée par un Français, dans son pavillon de la banlieue parisienne. Sophie Hodebert a gardé quelques exemplaires de son enfance. Le Télécran, c'est son père qui l'a créé, dans l'atelier de la maison familiale. Le premier est apparu en 1957. \"Il était à la cave, il avait ses petites lunettes, son short. Il bricolait, on l'appelait Geppetto\", se souvient-elle. Un jouet que l'on s'arrachait en France et aux États-Unis En 1957, son père est électricien dans une usine de métallurgie. C'est là qu'il a l'idée d'utiliser de la poudre d'aluminium pour créer un écran magique. Dans les années 1960, le Télécran devient un jouet à la mode. On se l'arrache en France, mais aussi aux États-Unis. Son inventeur ne connaitra jamais le rêve américain. \"Mon père n'a pas pu déposer le brevet pour le monde entier ni pour les États-Unis parce que c'était trop cher\", explique-t-elle.","date":"2018-12-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/noel-la-magie-de-l-ardoise_3108391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-decembre-2018_3077061.html","containsWordGlobalWarming":false}
