{"title":"Attentats de Paris : Salah Abdeslam commence à parler","description":"Le terroriste présumé a été interrogé par les enquêteurs, samedi 19 mars. Coopératif, il a commencé à répondre aux questions des enquêteurs.Une ambulance a quitté le siège de la police fédérale belge. À l'intérieur : Salah Abdeslam. Un hélicoptère surveille l'opération. Le convoi se dirige vers la prison de Bruges, où le terroriste présumé est désormais incarcéré. Auditionné toute la journée par les enquêteurs, Salah Abdeslam s'est montré coopératif. \"Il collabore avec la justice belge\", a déclaré son avocat, Me Sven Mary, qui a confimé que son client refusait d'être extradé vers la France. Un refus qui pourrait retarder son transfert de trois mois. \"Il voulait se faire exploser au Stade de France\" Me Mary confirme aussi la présence de Salah Abdeslam à Paris le 13 novembre 2015. Cet après-midi, le terroriste présumé a aussi précisé son rôle aux enquêteurs : \"Il voulait se faire exploser au Stade de France, mais avait fait machine arrière\", a déclaré François Molins, procureur de la République de Paris. Sur les cinq personnes interpellées à Molenbeek, quatre complices ont été eux aussi inculpés.","date":"2016-03-19T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentat-de-paris-salah-abdeslam-commence-a-parler_1366873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : il tente de retarder son extradition","description":"Abdeslam coopère avec la justice, mais il refuse toujours d'être renvoyé en France et tente de gagner du temps. Les explications avec Pascal Verdeau, en direct de Bruxelles.\"Gagner du temps.\" C'est la stratégie de défense de Salah Abdeslam, selon le journaliste de France 3 Pascal Verdeau, à Bruxelles. L'homme, arrêté par la police belge vendredi à Molenbeek, tente de retarder le plus possible son extradition vers la France. Il a pourtant été coopératif avec les enquêteurs belges. Le terroriste présumé a été blessé à la jambe lors de son interpellation et va donc demander davantage de soins de santé, pour perdre du temps. \"Face à la justice française, il se dérobe\" Pourtant, \"sa remise est quasi automatique à travers un mandat d'arrêt européen\", souligne Pascal Verdeau. Salah Abdeslam ne peut pas s'opposer à la demande française, puisqu'elle est recevable par la justice belge. Le journaliste définit la personnalité du terroriste présumé, qui se dévoile peu à peu : \"Il assume les attentats de Paris, mais à l'heure de vérité, face à la justice française, il se dérobe\".","date":"2016-03-19T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/arrestation-de-salah-abdeslam-il-tente-de-retarder-son-extradition_1366875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : retour sur une cavale de quatre mois","description":"France 3 revient sur la cavale de Salah Abdeslam, arrêté le vendredi 18 mars, à Molenbeek, le quartier dans lequel il a grandi.C'est la fin d'une cavale qui aura duré quatre mois. Salah Abdeslam, le dernier survivant des commandos du 13 novembre a été arrêté vendredi 18 mars. Comment l'homme le plus recherché d'Europe a-t-il pu être arrêté ? Tout bascule mardi dernier à Forest. Alors que des policiers belges et français procèdent à une perquisition de routine dans un appartement de la commune, trois individus ripostent à la Kalachnikov. L'un des tireurs est abattu, deux hommes prennent la fuite, l'un d'eux est Salah Abdeslam. Il se cherche alors une nouvelle planque et demande de l'aide à ses proches. Un de ses contacts livre son téléphone à la police. Jeu du chat et de la souris Durant quatre mois, Salah Abdeslam est resté à Bruxelles, caché parmi les siens. Son entourage était très surveillé, alors comment a-t-il pu échapper si longtemps aux policiers ? A plusieurs reprises la police a perdu sa trace. D'abord dans un immeuble de Molenbeek : les policiers obtiennent tardivement l'autorisation de perquisitionner, Salah Abdeslam en profite pour prendre la fuite. Jusqu'au début du mois de décembre, il trouve refuge dans un appartement situé à Schaerbeek. Une fois encore la police belge interviendra trop tard et découvrira une planque vide. Depuis cette date les enquêteurs n'avaient pu détecter aucun signe de Salah Abdeslam.","date":"2016-03-19T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/arrestation-de-salah-abdeslam-retour-sur-une-cavale-de-quatre-mois_1366927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : Salah Abdeslam, une mine d'informations pour les enquêteurs","description":"Selon le journaliste Olivier Martin, Salah Abdeslam pourrait éclairer la justice sur les complices recherchés ou non-identifiés des attentats du 13 novembre.Le journaliste Olivier Martin attribue des rôles précis à Salah Abdeslam, arrêté à Molenbeek, vendredi 18 mars. Tout d'abord, son rôle opérationnel. En effet, \"il affirme avoir voulu se faire exploser au Stade de France\". L'information a été confirmée par François Molins, procureur de la République de Paris. Le terroriste présumé a également eu un rôle de logisticien : il a loué des planques en région parisienne, des véhicules utilisés par le commando. Il se serait également procuré des explosifs. Des complices restent à identifier Deuxième interrogation importante : quels sont les commanditaires des attentats du 13 novembre ? \"À ce jour, nous ne savons toujours pas qui ils sont. Salah Abdeslam sera interrogé sur la hiérarchie du commando. Quel a été le rôle d'Abdelhamid Abaaoud, par exemple ? Ce dernier, qui a longuement séjourné en Syrie, est un proche de Salah Abdeslam\", répond Olivier Martin. À ce jour, Mohamed Abrini est encore dans la nature. D'autres complices restent très certainement a être identifiés. Salah Abdelsam pourrait peut-être livrer des noms.","date":"2016-03-19T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/attentats-de-paris-salah-abdeslam-un-mine-d-information-pour-les-enqueteurs_1366929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : les familles des victimes veulent des réponses","description":"","date":"2016-03-19T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/arrestation-de-salah-abdeslam-les-familles-des-victimes-veulent-des-reponses_1366931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : la population de Molenbeek est exaspérée","description":"La population de Molenbeek, où a été arrêté Salah Abdeslam vendredi 18 mars, tente de lutter contre les préjugés. Elle est identifiée comme la poudrière jihadiste de la Belgique.\"Il ne faut pas zoomer sur une commune plus qu'une autre\" se défend une riveraine, exaspérée par les préjugés sur la banlieue de Molenbeek. \"C'est le problème de la jeunesse, d'une société qui s'affaiblit\", constate-t-elle, devant la caméra de France 3. Dans cette ville, un jeune sur deux est sans emploi. \"C'est un quartier normal, comme tous les quartiers européens\", observe quant à lui un éducateur de la ville. \"Molenbeek c'est un peu comme Barbès\" Selon l'homme, les problèmes de Molenbeek sont ceux d'une banlieue populaire comme une autre. \"Molenbeek c'est un peu comme Barbès : c'est un ghetto mis en place par la société\", affirme-t-il. Même volonté de normaliser l'image de la commune chez Stephen Bouquin, professeur à Paris et habitant de Molenbeek : \"On peut être tout près de la mort, mais c'est une vie de quartier relativement paisible. Je connais des quartiers à Paris ou en banlieue qui sont plus violents\", commente-t-il.","date":"2016-03-19T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-la-population-de-molenbeek-est-exasperee_1366939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Salah Abdeslam : dans les quartiers endeuillés, des réactions contrastées","description":"A Paris, les riverains des lieux endeuillés par les attaques du 13 novembre ont des réactions contrastées, après l'annonce de l'interpellation de Salah Abdeslam.Au Carillon et au Petit Cambodge, où 15 personnes sont mortes le 13 novembre, la vie a repris. Mais l'annonce de l'arrestation de Salah Abdeslam, vendredi 19 mars, a suscité des réactions contrastées. \"Je suis super content. Que justice soit faite, pour les familles des victimes\", s'enthousiasme un riverain. \"Je pense que ça ne va pas changer grand-chose, mais ça va rassurer des personnes\", affirme un autre. \"C'est quand même très rare de pouvoir prendre un terroriste donc ça va amener plein d'informations\", déclare une habituée des lieux. \"Il faut qu'il paye\" Devant le bar La bonne bière, un homme qui dit être intervenu le soir des attentats regrette que le terroriste ait \"été arrêté vivant\". Les riverains se demandent tous quel sort sera réservé à Salah Abdeslam. \"Il faut qu'il paye\", glisse une jeune femme devant le Bataclan. Là, les traces des hommages aux victimes des attaques ont disparu.","date":"2016-03-19T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/arrestation-de-salah-abdeslam-dans-les-quartiers-endeuilles-des-reactions-contrastees_1367451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Crash en Russie : les conditions météorologiques étaient très difficiles","description":"Le crash d'un Boeing, qui a fait 62 morts, vendredi en Russie, était dû à de mauvaises conditions météo. Le pilote était au courant.Une caméra de vidéosurveillance filme une boule de feu, vendredi 18 mars. Il s'agit du Boeing de la compagnie Flydubai qui vient de se crasher dans l'aéroport de Rostov-sur-le-Don, dans le sud de la Russie. Il y a eu 62 morts. Ce jour-là, les conditions météorologiques étaient très mauvaises et plusieurs compagnies, telles qu'Aeroflot, la première compagnie russe, avaient annulé leurs vols dans la région. Les boîtes noires retrouvées Lorsqu'il s'est écrasé, l'appareil effectuait une deuxième tentative d'atterrissage. \"Il y avait des rafales de vent quand l'avion a voulu atterrir\", commente Andreï Bulin, un contrôleur aérien. \"En principe, on ne se pose pas dans de telles conditions. Le pilote en avait été informé, malheureusement, on voit le résultat\". Les boîtes noires ont été retrouvées et devraient être rapidement analysées.","date":"2016-03-19T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-russie-les-conditions-meteorologiques-etaient-tres-difficiles_1367393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Médiateur du crédit : intermédiaire entre banques et petites entreprises","description":"Alors que l'on annonce une reprise de l'économie, beaucoup de petites entreprises continuent de rencontrer des problèmes de financement. Créée en 2008, la médiation du crédit est censée les épauler dans leurs démarchesNichée dans la campagne bretonne, une ancienne ferme en vieille pierre a été transformée en hôtel. Laurence Meurillon et son mari ont racheté la bâtisse voici sept ans. Si aujourd’hui les touristes affluent, les temps n'ont pas toujours été faciles. \"Entre 2013 et 2014, il y a une différence de presque 50 000 euros au niveau de résultat d'exploitation\", indique Laurence. Pris à la gorge, le couple ne pouvait plus rembourser leurs prêts. Leur seule solution ? Faire appel à un médiateur du crédit afin de renouer le contact avec la banque. 1 800 entreprises ont eu recours à la médiation en 2015 C'est ce qu'ont fait 1 800 entreprises en France en 2015. Grâce à cette \"autorité compétente\", Laurence a pu étaler ses prêts. Selon le médiateur, les banques ont encore du mal à faire confiance aux petites entreprises. \"Souvent, les petites entreprises sont de jeunes entreprises. Elles ont moins d'expérience, de garanties\", explique Xavier Debarnot, directeur départemental de la Banque de France. Les banques font-elles des progrès dans l'accompagnement des entreprises ? Le nombre de médiation a diminué de 16% l'an dernier. Des médiations qui aboutissent favorablement dans deux cas sur trois.","date":"2016-03-19T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/mediateur-du-credit-intermediaire-entre-banques-et-petites-entreprises_1366945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Picasso : le mystère de la disparition de sa toile \"La coiffeuse\" reste entier","description":"La restauration d'une toile de Picasso, qui s'est volatilisée pendant 17 ans, est bientôt achevée. Mais le mystère sur sa disparition est toujours là.Sa réapparition est un miracle. La coiffeuse, une toile de Pablo Picasso de 33 cm sur 46, est désormais hors de danger. Cette petite toile cubiste de Pablo Picasso a disparu pendant 17 ans dans des conditions mystérieuses, mais le chef d'oeuvre est aujourd'hui en cours de restauration. \"Comme pour l'instant c'est un peu illisible, on a l'impression de le faire réapparaître. On aide à le faire voir. C'est un petit miracle\", constate la restauratrice du centre Pompidou, Véronique Sorani-Stedman. Une enquête toujours en cours Le tableau a été vu pour la dernière fois en 1998 à Munich, en Allemagne. Il rejoint ensuite les réserves du centre Pompidou, en France. Là, il sera volé et disparaîtra pendant 17 ans. En 2014, les douanes américaines repèrent un paquet envoyé de Belgique, avec la mention \"objet artisanal\" et un montant indiqué de 30 euros. Cela a éveillé les soupçons des services de douanes. En l'ouvrant, ils découvrent la toile. Une enquête est toujours en cours en France et aux États-Unis.","date":"2016-03-19T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/picasso-le-mystere-de-la-disparition-de-sa-toile-la-coiffeuse-reste-entier_1366941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : François Molins, procureur de la République de Paris, a tenu une conférence de presse","description":"Le procureur de la République s'est exprimé en conférence de presse, samedi 19 mars. François Molins est revenu sur les dernières déclarations de Salah Abdeslam et sur les conditions de son transfèrement.Une journaliste de France 3 a suivi la conférence de presse donnée par la procureur de la République de Paris, François Molins. Selon lui, Salah Abdeslam aurait déjà livré des confidences de taille. \"Le procureur de la République de Paris a confirmé que Salah Abdeslam avait déclaré aux enquêteurs belges qu'il avait l'intention de se faire exploser devant le Stade de France, mais qu'il avait fait machine arrière\", annonce-t-elle. L’extradition d’Abdeslam pourrait prendre trois mois François Molins est aussi revenu sur le rôle clef d'Abdeslam quant à la constitution des commandos qui ont participé aux attaques du 13 novembre. Le procureur de la République a notamment cité les nombreux allers-retours dans différents pays d'Europe effectués par le terroriste présumé. Son transfèrement vers la France pourrait prendre jusqu'à trois mois.","date":"2016-03-19T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-francois-molins-procureur-de-la-republique-de-paris-a-tenu-une-conference-de-presse_1366935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-mars-2016_1356875.html","containsWordGlobalWarming":false}
