{"title":"Éducation : des enseignants en colère défilent dans toute la France","description":"Des milliers de professeurs ont défilé partout en France pour protester contre la suppression de 2 600 postes l'an prochain dans le secondaire.Lundi 12 novembre, un premier front uni des syndicats d'enseignants contre le ministre Jean-Michel Blanquer a défilé. En métropole comme en Outre-Mer, les professeurs sont descendus dans la rue. En cause, la suppression de 2 650 postes dans les collèges et lycées, alors que les enseignants estiment les classes déjà surchargées. Le ministre promet que ces chiffres ne vont pas s'aggraver grâce au recours plus fréquent aux heures supplémentaires défiscalisées. Une hausse de budget de 1,7% l'an prochain Une réponse qui est loin de satisfaire les enseignants. Pour un professeur à temps plein, le nombre d'heures en classe ne peut pas excéder 18 heures hebdomadaires. Il peut se voir imposer une heure supplémentaire. En moyenne les enseignants choisissent de faire 2h30 de plus par semaine. Le ministère assure de son côté pouvoir s'appuyer sur un budget en hausse de 1,7% l'an prochain pour maintenir le volume d'heures enseignées.","date":"2018-11-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/education-des-enseignants-en-colere-defilent-dans-toute-la-france_3030999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Route du Rhum : Francis Joyon remporte la course","description":"Un final de folie sur la mythique Route du Rhum. Francis Joyon l'emporte devant François Gabart qui était en tête depuis le premier jour. C'est un rebondissement dans les tout derniers instants. Les deux hommes sont arrivés avec sept minutes d'écart à peine.Bord à bord, dans la nuit noire, à moins de deux kilomètres de l'arrivée, Francis Joyon au premier plan et François Gabart s'offrent un dernier sprint haletant en guise d'épilogue après 6 500 kilomètres de traversée. Un duel de génération qui tourne à l'avantage du plus ancien, dimanche 11 novembre. Une ultime manœuvre parfaite, et Francis Joyon, 62 ans, triomphe à bord du bateau qui a remporté les deux précédentes éditions. \"J'ai pas beaucoup de mérite\" Du grand art, tout en pudeur, l'homme n'est pas un grand bavard. \"J'ai pas beaucoup de mérite, le bateau gagne à chaque fois. Si je gagnais pas j'étais un âne\", confie-t-il. François Gabart, en tête pendant la majorité partie de cette Route du Rhum, est aux commandes d'un bateau blessé. À 35 ans, il échoue pour sept petites minutes seulement. C'est à la qualité du deuxième que l'on reconnaît un grand vainqueur. Francis Joyon signe un nouveau record. 7 jours, 14 heures et 21 minutes pour rallier Saint-Malo (Ille-et-Vilaine) à Pointe-à-Pitre (Guadeloupe).","date":"2018-11-12T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/voile/francois-gabart/route-du-rhum-francis-joyon-remporte-la-course_3030689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Carburants : des aides pour amortir la hausse des prix","description":"L'exécutif va annoncer dans la semaine des mesures pour accompagner la hausse des prix des carburants. La prime à la conversion devrait être élargie. Le gouvernement veut notamment qu'elle touche ceux qui roulent beaucoup.Pour calmer la grogne de ceux qui roulent beaucoup comme les infirmiers ou les commerciaux qui parcourent des dizaines de milliers de kilomètres par an, le gouvernement pourrait proposer de les aider à acheter des véhicules qui consomment moins. Son idée est d'ouvrir la prime à la conversion aux professionnels qui changent souvent de voitures, mais qui n'investissent pas dans des véhicules qui consomment moins. Une prime de 1 000 à 2 500 euros Aujourd'hui, pour toucher la prime, il faut être propriétaire soit d'un véhicule diesel immatriculé avant 2001, soit d'une voiture essence immatriculée avant 1997. Le montant pourrait s'élever à 2 500 euros d'aide, pour acheter un véhicule juger plus propre. Cette prime pourrait être plus accessible en changeant les critères d'ancienneté des véhicules ou en tenant compte du kilométrage du véhicule. Le gouvernement devrait annoncer ses mesures carburants au cours de la semaine.","date":"2018-11-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/carburants-des-aides-pour-amortir-la-hausse-des-prix_3030985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Pompiers : ce clip qui fait le buzz et alerte sur l'avenir des secours français","description":"Des pompiers français tirent la sonnette d'alarme lundi 12 novembre. Dans leur viseur : le manque d'effectif, mais également le statut des pompiers volontaires.Un père de famille obligé de sauver lui-même son enfant d'un accident de voiture, des pompiers injoignables, une caserne fermée par manque de personnel, cette vidéo de fiction glaçante est réalisée par des sapeurs-pompiers des Ardennes qui tirent la sonnette d'alarme. Selon eux, ils n'ont plus les moyens d'exercer leurs missions en toute sécurité. \"Les conditions de travail se dégradent\" Depuis lundi 12 novembre, les pompiers affichent leur colère. Dans plusieurs casernes de France, certains soldats du feu ont décidé d'effectuer des grèves d'une minute pendant leur service. \"Les conditions de travail se dégradent d'année en année\", constate Yohan Martin, CGT-SDIS 91, qui pointe le manque d'effectif. Selon les syndicats, certains secouristes restent en intervention plus de huit heures sans relève. Autre inquiétude : le statut des pompiers volontaires qui représentent 80% des effectifs. Une décision européenne prévoit de comptabiliser leur temps de volontariat comme du temps de travail. Problème : ceux exerçant une profession auront bien du mal à cumuler les deux. Le gouvernement français espère donc obtenir auprès de Bruxelles un délai pour modifier le statut des pompiers volontaires de France.","date":"2018-11-12T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/pompiers-ce-clip-qui-fait-le-buzz-et-alerte-sur-l-avenir-des-secours-francais_3030491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Prix du carburant : l'Italie encore plus chère que la France","description":"Alors que la colère gronde dans l'Hexagone face à l'augmentation des prix du carburant, France 2 s'est rendue en Italie où le prix du carburant a toujours été supérieur ces dix dernières années.En Italie, le coût du carburant est plus élevé qu'en France : entre 1,60 et 1,85 euro en moyenne sur la semaine du 12 novembre, par exemple. Dans le centre de Rome, les prix flirtent même avec les records. Pour autant, la consommation d'essence n'a pas baissé ces dernières années, comme si les Italiens ne pouvaient pas faire autrement. Des Italiens résignés 200 euros pour une moto par mois, plus de 400 euros pour une voiture, deux tiers de ces sommes reviennent à l'État sous forme de taxes. La coalition populiste arrivée au pouvoir cette année avait bien promis de baisser la fiscalité sur les carburants, mais dans un contexte de déficit budgétaire, ces taxes ont fini par augmenter. Si on étudie les 10 dernières années, le prix du carburant a toujours été supérieur en Italie. Et pourtant, le salaire moyen y est inférieur de 20% au salaire français. Théoriquement, les Italiens devraient se révolter. Ils se sont en fait résignés.","date":"2018-11-12T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-l-italie-encore-plus-chere-que-la-france_3030627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Prix du carburant : dans le Tarn, les communes mettent la main à la poche pour aider leurs habitants","description":"A Castres, la mairie étudie les dossiers avant de déclencher des aides.\"La dernière fois, je n'ai pas fait le plein. Arrivé à 70 euros, j'ai arrêté, il n'y avait pas tout à fait le plein.\" Carole Bousquet, assistante de vie à mi-temps à Castres (Tarn), peut difficilement faire face à la hausse des prix du carburant. Son budget voiture représente 14% de son salaire. Alors elle apprécie le bon de 35 euros que lui fournit régulièrement la mairie. \"Il n'y a pas de transports en commun partout\" Depuis 10 ans, la commune a mis en place ce système pour aider les foyers les plus modestes et adoucir la facture. Le montant des chèques devrait être revu à la hausse en janvier pour atteindre 40 auros. \"Il faut bien considérer que cela se fait sur le dos des usagers les plus modestes\", estime Pascal Rugie le maire DVD de Castres. \"Ces plus modestes essaient de travailler alors que ce n'est pas facile et qui essaient de se déplacer alors que dans nos zones rurales, il n'y a pas de transports partout.\" Une initiative que d'autres communes ont adoptée. C'est le cas à Roche-la-Molière (Loire) où la mairie distribuera des bons de 50 euros, sous conditions. \"Ca s'adresse aux gens qui vont travailler avec leur voiture parce qu'ils n'ont pas le choix. Pour les gens qui gagnent le smic, au salaire minimum. Et qui n'ont pas de transports en commun\", précise le maire DVD, Eric Berlivet.","date":"2018-11-12T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/prix-du-carburant-face-a-la-hausse-l-initiative-de-castres_3030619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Marseille : la solidarité des habitants après l'effondrement des immeubles","description":"Des immeubles ont été évacués par précaution à Marseille (Bouches-du-Rhône), après les effondrements de la semaine du 5 novembre. Au total, plus de 350 personnes ne peuvent plus vivre chez elles. Quelles solidarités se mettent en place pour venir en aide à ces sinistrés ?Évacuées de leur immeuble, Sabrina Flins et ses deux filles sont relogées dans un hôtel. La mairie leur sert des paniers-repas. Une semaine après le drame de la rue d'Aubagne à Marseille (Bouches-du-Rhône), le restaurant \"Bistrot des dames\" a décidé d'ouvrir ses portes aux sinistrés. Une initiative entreprise par la gérante de l'établissement, Sylvie Manolino. \"On a décidé d'apporter ces repas à ces personnes complètement dans le désarroi\", confie-t-elle. Les Marseillais apportent des dons par solidarité À quelques mètres des immeubles effondrés, la mairie du secteur assure un accueil sept jours sur sept. Objectif : venir en aide aux 359 personnes déplacées. Au sous-sol du bâtiment, des kilos de vêtements s'entassent. Manteaux pour l'hiver, biberons et jouets pour les enfants, des dons apportés spontanément par les Marseillais. Lundi 12 novembre, les marins-pompiers ont annoncé qu'une partie des habitants de la rue d'Aubagne pourront passer dans leur appartement afin de récupérer quelques affaires.","date":"2018-11-12T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/marseille-la-solidarite-des-habitants-apres-l-effondrement-des-immeubles_3030655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Éco/Conso : pourquoi les poux font-ils flamber le prix du saumon ?","description":"C'est un phénomène méconnu des consommateurs de saumon et pourtant, si son prix grimpe, les poux de mer ne seraient pas totalement étrangers à cela.Le saumon est un poisson dont le prix ne cesse d'augmenter. 12,51 euros le kilo en 2013, plus de 18 euros en 2018, cela nous donne +47% en 5 ans. Pourquoi cette envolée des prix ? La réponse se trouve au nord, à 1 300 km de Paris, chez le premier producteur mondial de saumon : la Norvège. 60% du saumon d'Atlantique grandit dans les eaux sombres de ces fjords. Le pou de mer, véritable fléau des fermes aquacoles L'élevage des saumons se fait dans des fermes aquacoles ultramodernes aux équipements coûteux. Une des cages de la ferme où s'est rendue France 2 mesure 160 mètres de circonférence et 40 mètres de profondeur. Pour nourrir les poissons qui vont grandir dans cette cage pendant un an et demi : des petits granulés. La nourriture est le poste de dépense qui a le plus augmenté ces dernières années. Autre explication de la flambée des prix du saumon : un fléau qui frappe la Norvège. Il s'agit du pou de mer, un minuscule parasite, qui à la faveur de l'élevage intensif s'est sur-développé et a cause la mort de milliers de poissons.","date":"2018-11-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/norvege/eco-conso-pourquoi-les-poux-font-ils-flamber-le-prix-du-saumon_3030971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'autobiographie de Michelle Obama promise à un énorme succès","description":"L'autobiographie de Michelle Obama, \"Devenir\" sort mardi 13 novembre. L'ex Première dame y raconte son parcours, les difficultés rencontrées pour être mère, mais aussi ce qu'elle n'a pas pardonné à Donald Trump.Un livre confession lancé tambour battant, une autobiographie annoncée depuis des mois, dans laquelle l'ex first lady fait des confidences sur son couple, souvent présenté comme le couple parfait. Michelle Obama décoche également quelques flèches bien senties contre celui qui a succédé à son mari à la Maison-Blanche. Elle se dit ainsi surprise que tant de femmes américaines aient voté pour le misogyne Donald Trump. Une icône pour des millions d'Américains Elle n'a jamais oublié non plus cette polémique, quand le président américain a laissé entendre que Barack Obama était né au Kenya, et qu'il était musulman. Elle fait des révélations très personnelles. Une fausse couche, et pour la conception de Malia et Sasha, leurs deux filles, le recours à la procréation médicalement assistée. Ce livre et sa tournée de promotion devraient conforter le statut d'icône de Michelle Obama pour des millions d'Américains.","date":"2018-11-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/investiture-d-obama/etats-unis-l-autobiographie-de-michelle-obama-promise-a-un-enorme-succes_3031003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Retraites : la longue attente des Guadeloupéens avant la première pension","description":"Nous ne sommes pas égaux devant la retraite. Dans les Antilles et notamment en Guadeloupe, il faut souvent attendre plusieurs mois avant de toucher sa première pension.Des dossiers complexes et des retraités payés tardivement, c'est monnaie courante en Guadeloupe. Sur l'île, seuls 20% des retraites sont versés dans le mois suivant la fin de l'activité. C'est 88% en métropole. Pourquoi cette différence ? À la caisse de sécurité sociale de Guadeloupe, on connait les raisons. 75% des retraités envoient des dossiers incomplets, c'est trois fois plus qu'en métropole. Et un retraité sur deux envoie des dossiers trop tardivement. Penser à sa retraite deux ans à l'avance Les assurés sociaux se retrouvent parfois perdus devant des dossiers complexes. La plupart des Guadeloupéens connaissent des carrières moins linéaires que les métropolitains, et les fréquentes intempéries sur l'île peuvent aussi jouer un rôle. La caisse de sécurité sociale de Guadeloupe conseille de commencer à penser à sa retraite deux ans avant l'échéance, le temps de rassembler tous les éléments nécessaires.","date":"2018-11-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-la-longue-attente-des-guadeloupeens-avant-la-premiere-pension_3031021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Made in France : un secteur porteur et innovant","description":"On peut parler de nouveau souffle pour l'ensemble de la filière du made in France. Le secteur est porteur, il innove. Sophie Lanson en parle lundi 12 novembre, sur le plateau de France 2.Le MIF Expo, le salon du made in France, se tient jusqu'au lundi 12 novembre à Paris. En plateau, Sophie Lanson s'intéresse au made in France, un secteur porteur qui innove. En témoigne \"Bob, le plus petit lave-vaisselle du monde selon ses concepteurs\", rapporte la journaliste de France 2. \"10 kilos environ, 50 centimètres sur 30, il suffit de remplir le réservoir d'eau et c'est parti\", détaille-t-elle. Ce produit made in France est fabriqué en Vendée. Le berceau de l'électroménager, là où la production s'était arrêtée en 2016. Résultat : c'est un carton avec 5 000 précommandes. Il est vendu 199 euros. La tendance est à l'écologie Parmi les tendances qui se dégagent cette année, il y a beaucoup de produits écolos. \"Tout d'abord ces lunettes de soleil\", continue la journaliste, \"la marque les fabrique à partir de coquilles d'huîtres ou de moules recyclées, pas de plastique, pour des paires de 80 à 115 euros\". Autre produit écolo, ces couches fabriquées dans les Vosges, 110 millions produites chaque année sur les quelques 3 milliards consommées dans notre pays. Les matières premières sont non toxiques et ces couches sont biodégradables à 60%.","date":"2018-11-12T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/made-in-france-un-secteur-porteur-et-innovant_3030675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Californie : l'incendie le plus meurtrier depuis 1933","description":"La Californie (États-Unis) fait face à de terribles incendies. L’État est en effet touché par des flammes dont la puissance dévastatrice est historique.La Californie (États-Unis) est ravagée par les flammes. Dans certains endroits de ce grand État américain, le bout du tunnel est parfois en fait le début de l’enfer. C’est ce qui est arrivé à une conductrice terrifiée. Une pluie de feu s’est abattue sur son véhicule dans une luminosité aveuglante en pleine nuit. Obligée de traverser le brasier, elle s’en est sortie par miracle. Comme elle, près de 250 000 personnes ont fui la zone au nord de Malibu, ravagé par le \"Woosley fire\". Le \"Camp fire\" a réduit en cendres des villes entières Devant faire face à un feu alimenté par un vent tourbillonnant, les pompiers sont à la peine. Ils éprouvent les pires difficultés pour maîtriser l’incendie. Certains résidents tentent eux-mêmes désespérément de sauver leur maison des flammes. À 800 kilomètres plus au nord, le \"Camp fire\", déjà considéré comme le plus meurtrier depuis 1933, a réduit en cendre des villes entières.","date":"2018-11-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/californie-l-incendie-le-plus-meurtrier-depuis-1993_3031001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Une opération secrète de l’armée israélienne qui tourne mal rallume les tensions à Gaza","description":"Une opération menée par l’armée israélienne à Gaza (Palestine) dans la soirée du dimanche 11 novembre a mal tourné. Résultats : plusieurs morts et une riposte du Hamas.Les hostilités reprennent. Des dizaines de tirs en provenance de Gaza (Palestine) ont fendu le ciel de la frontière avec Israël dans l’après-midi du 12 novembre. Les rockettes sont pour la plupart interceptées par le bouclier antimissile de l’État hébreu. Certaines d’entre elles ont néanmoins touché un bus et des habitations, causant une dizaine de blessés. Ces actes sont la riposte du Hamas, 24 heures après l’échec retentissant d’une opération secrète israélienne à Gaza. Un soldat israélien et sept miliciens du Hamas tués Il est 22 heures dans la soirée du dimanche 11 novembre, lorsque des tirs reprennent dans l’enclave palestinienne. Une unité de l’armée israélienne vient d’entrer à Gaza dans un véhicule banalisé pour une mission secrète. La voiture est jugée suspecte par les miliciens du Hamas, qui érigent un barrage afin de l’intercepter. Selon des témoins, deux soldats israéliens font alors feu. Deux hélicoptères israéliens de combat sont envoyés sur zone. Objectifs : exfiltrer les soldats de l’État hébreu et détruire le matériel de surveillance que les militaires transportaient avec eux. Dans les combats : un soldat israélien et sept miliciens palestiniens ont été tués, dont un commandant du Hamas.","date":"2018-11-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/une-operation-secrete-de-larmee-israelienne-qui-tourne-mal-rallume-les-tensions-a-gaza_3030995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : dans les cuisines de l'Histoire (1/5)","description":"Dans son feuilleton de la semaine, France 2 vous emmène à la recherche de notre alimentation à travers les siècles.Cette semaine du 12 novembre, France 2 s'intéresse à notre alimentation à travers les siècles et à son évolution. Début de l'aventure sur un marché de Provence. Depuis sept ans qu'elle s'est installée à Saint-Rémy-de-Provence (Bouches-du-Rhône), Fanny Rey a eu le temps de découvrir tous les recoins de ce marché. Mais à chaque fois, elle s'attarde pour repérer de nouveaux produits, de nouvelles saveurs, de nouvelles couleurs. Une machine pour analyser le menu de nos ancêtres La Méditerranée, c'est sa signature. Chef cuisinier, Fanny Rey était la seule femme nouvellement étoilée l'an dernier. Une cuisine où les plats en sauce ont toutefois disparu. \"C'est vraiment une cuisine où l'on revient un peu à l'âge de pierre parce qu'on revient à l'essence même de notre métier : le produit\", estime Fanny Rey. Direction le musée d'Histoire naturelle à Paris. À l'intérieur, des squelettes, mais surtout des indices. L'homme est omnivore, il mange ce qu'il trouve, comme Lucie, la plus célèbre de nos ancêtres, il y a trois millions d'années. À quelques mètres de la galerie, dans un lieu caché et sécurisé, se trouve une petite machine, une merveille ultra-sophistiquée qui permet de connaître le menu de nos ancêtres. Désormais, on sait qu'elle était la part d'alimentation végétale par rapport à l'alimentation animale de nos aïeux par exemple.","date":"2018-11-12T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/feuilleton-dans-les-cuisines-de-l-histoire_3030683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Ouibus : la SNCF vend sa filiale à Blablacar","description":"La SNCF s'apprête à tourner la page des Ouibus, ces \"cars Macron\". Elle va vendre sa filiale, qui n'a jamais été profitable, à Blablacar, le leader du covoiturage.Les Ouibus de la SNCF seront bientôt vendus à Blablacar. La nouvelle sonne comme un coup de tonnerre dans le monde du transport. La SNCF abandonne les trajets longue distance en cars, non rentables en France. Le groupe avait pourtant misé sur ces fameux \"bus Macron\". Problème : des résultats poussifs, un taux de remplissage d'environ 60% seulement et un déficit de plusieurs millions d'euros. En cause ? Une concurrence féroce. Face au géant Flixbus, 50% du marché, les Ouibus ne captaient que 30% des clients. Quel avenir pour les salariés de Ouibus ? Un plan social doit être prononcé pour 102 employés, majoritairement des chauffeurs. Pour les syndicats et les salariés, c'est un énorme coup dur. S'ils n'acceptent pas la proposition de reclassement, les salariés seront licenciés. La SNCF deviendra, elle, actionnaire minoritaire de Blablacar. La plateforme de covoiturage a réussi à s'imposer dans une grande partie de l'Europe. Son pari : connaître le même succès cette fois avec les bus et élargir son offre.","date":"2018-11-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/ouibus-la-sncf-vend-sa-filiale-a-blablacar_3030957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Agriculture : à la découverte du coton du Gers","description":"Le saviez-vous ? Du coton pousse dans le Gers. France 2 est partie à la rencontre des agriculteurs à l'origine du projet.Le coton est une plante tropicale qui nécessite beaucoup d'eau et de chaleur. Il est désormais cultivé dans le département du Gers, à petite échelle certes, mais pour produire des polos entièrement fabriqués en France. Les premiers essais l'an passé ont permis de produire une centaine de polos vendus par le bouche-à-oreille. Cette année, les agriculteurs à l'origine du projet pensent multiplier par dix leur production. Il a fallu faire preuve d'imagination À Montréal (Gers), 1 200 habitants, l'expérience suscite beaucoup d'intérêt. Pour mettre en place une filière, il a toutefois fallu faire preuve d'imagination. Yohan de Witt a bricolé le grappoir à raisin de son père viticulteur pour nettoyer le coton. Un filateur dans les Vosges, un tisserand et un couturier du côté de Troyes (Aube), ont accepté de traiter ce coton en petite quantité, mais prometteur.","date":"2018-11-12T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-a-la-decouverte-du-coton-du-gers_3030673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Management : immersion dans un stage commando à Saint-Cyr","description":"Une équipe de France 2 a suivi un groupe de notaires qui a choisi de faire un stage commando à la célèbre école militaire Saint-Cyr (Morbihan).De plus en plus de cadres et de responsables font le choix de sortir de leur zone de confort pour suivre un stage commando. France 2 a donc décidé d'en savoir plus et a suivi un groupe de notaires parti faire un stage dans l'école militaire Saint-Cyr (Morbihan), où sont habituellement formés les futurs officiers de l'armée de terre. Dans cette école, les soldats apprennent à diriger des hommes sur le champ de bataille. Mais depuis quelques années, l'école accueille aussi des chefs d'entreprise. Relever des défis grandeur nature Pendant deux jours, le groupe de notaires suivi par France 2 va vivre en immersion dans le camp militaire. Tous sont à la tête d'études notariales dans lesquelles ils dirigent plusieurs salariés. Ces notaires espèrent que ce stage les aidera à enfiler le rôle de manager pour lequel ils n'ont pas été formés. Pour apprendre à guider leurs salariés, la petite troupe va devoir relever des défis. Avec des challenges grandeur nature, tel que mener une opération pour traverser un plan d'eau sans se mouiller les pieds, ces cadres prennent immédiatement conscience de l'impact de leur décision. \"Dans nos quotidiens, quand on se trompe, on ne s’en rend pas forcément compte tout de suite\", note l'un d'eux. \"Ça marque beaucoup plus que si on faisait une formation dans un bureau\", constate une autre participante. Une formation très pratique donc, pour laquelle les participants déboursent en moyenne 900 euros par jour.","date":"2018-11-12T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/stage/management-immersion-dans-un-stage-commando-a-saint-cyr_3030657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes : les partis politiques d'opposition s’en mêlent","description":"Alors que le mouvement des gilets jaunes prend de l’ampleur et promet une manifestation d’importance samedi 17 novembre, plusieurs partis d’opposition tentent d’en tirer profit.Les gilets jaunes sont déjà dans la place. Alors qu’un blocage national sera organisé samedi 17 novembre, des milliers d'entre eux arborent déjà fièrement l’emblème sur les routes de l’Hexagone. À quelques jours de la mobilisation contre la hausse du prix des carburants, les futurs participants sont motivés. Les partis politiques d’opposition comptent bien tirer profit de cette grogne. C’est le cas du président de Debout la France Nicolas Dupont-Aignan, qui dément toute récupération politique. Une personne à l’origine d’une pétition à succès agacée Au Rassemblement national, on espère pouvoir au contraire récupérer le bénéfice de ce mouvement. Le parti de Marine Le Pen, celui de Nicolas Dupont-Aignan et Les républicains ont sorti un tract condamnant le \"racket\" des automobilistes. Cette démarche agace une personne à l’origine d’une pétition qui a fait plus de 800 000 signatures, Priscillia Ludosky. À Grenoble (Isère), un porte-parole de collectif de gilets jaunes a lui aussi été contacté.","date":"2018-11-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-les-partis-politiques-d-opposition-sen-melent_3030969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Inde : les femmes exclues du marché du travail","description":"En Inde, les femmes travaillent de moins en moins. La société se recroqueville sur ses traditions et les jeunes femmes, même diplômées, rentrent chez elles une fois mariée.En Inde, ce sont les hommes qui travaillent, quel que soit le secteur d'activité. Bien sûr, il y a des femmes indiennes qui travaillent et même qui parviennent au sommet. Mais il s'agit d'une infime minorité. Au quotidien, de couturier à vendeur, les métiers se déclinent au masculin et la situation se dégrade pour les femmes. 36% travaillaient en 2005, à peine 26% aujourd'hui. La faute à une vague conservatrice dans une société patriarcale. Un marché du travail fermé aux femmes Cette situation des femmes n'affecte pas seulement la cellule familiale. C'est le développement de tout le pays qui est touché. Problème : l'Inde connait actuellement une pénurie d'emploi. Quand des postes sont créés ou se libèrent, ce sont statistiquement des hommes à 90% qui les récupèrent. Le marché du travail semble se fermer chaque jour un peu plus pour les femmes.","date":"2018-11-12T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/inde-les-femmes-exclues-du-marche-du-travail_3031013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les agriculteurs demandent de l'aide","description":"En France, 75 départements vont déposer un dossier de reconnaissance de calamité agricole. Ils ont jusqu'à lundi 12 novembre au soir pour le faire. Des agriculteurs sont inquiets, car tous ne pourront pas être indemnisés.La sécheresse a ravagé pendant plusieurs mois les cultures françaises. Un manque d'eau, qui devrait bientôt être reconnu comme calamité agricole dans certains départements. Lundi 12 novembre, dans le village d'Hotonnes (Ain), la pluie est de retour, mais cet élevage bovin subit encore les conséquences de la sécheresse. La récolte de fourrage est insuffisante cette année. L'Ain fait partie des départements éligibles à la reconnaissance de calamité agricole. La sécheresse aurait coûté entre 250 et 300 millions d'euros Pascal Brunet, éleveur bovin à Verneuil-Moustiers (Haute-Vienne), ne pourra pas déposer de dossier d'indemnisation. Son département n'a pas été assez touché par la sécheresse. Selon lui, chaque agriculteur devrait pouvoir déposer un dossier. \"Je demande à nos administrations qui instruisent nos dossiers de calamité agricole de venir sur le terrain, qu'ils prennent leurs bottes et qu'ils viennent voir ce qu'on vit chaque jour\", explique-t-il. La FNSEA estime que la sécheresse aurait coûté entre 250 et 300 millions d'euros aux agriculteurs français.","date":"2018-11-12T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-les-agriculteurs-demandent-de-l-aide_3030629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Incendies en Californie : pourquoi un tel bilan et une telle violence ?","description":"Face au drame qui touche actuellement les États-Unis, France 2 tente lundi 12 novembre d'expliquer pourquoi les incendies en Californie ont été aussi violents.Cela fait plus de 80 ans que la Californie (États-Unis) n'avait pas connu d'incendies aussi meurtriers. C'est la première fois depuis 1933 qu'autant de maisons ont été détruites. Pourquoi ces incendies sont-ils inhabituels ? Si cet État américain est habitué au feu de forêts et de broussailles, ce qui étonne c'est qu'ils ont lieu en novembre. En cause ? La température. Elle a augmenté de trois degrés en un siècle. Pourquoi une telle violence ? La force du vent explique que le sinistre a progressé si rapidement. Et aux États-Unis où les massifs forestiers sont immenses, les pompiers mettent beaucoup plus longtemps à arriver sur zone qu'en France. Enfin, pourquoi un tel bilan ? D'abord parce que la Californie est très peuplée, que beaucoup de maisons sont en bois, mais aussi parce que certains habitants n'ont pas évacué à temps. Pour l'heure, 40 000 hectares et près de 7 000 bâtiments sont déjà partis en fumée.","date":"2018-11-12T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/incendies-en-californie-pourquoi-un-tel-bilan-et-une-telle-violence_3030633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Val-d'Oise : un nouveau professeur violemment agressé","description":"En direct de Bezons (Val-d'Oise), Margaux Subra-Gomez revient sur la mise en examen d'un lycéen, accusé d'avoir frappé et étranglé son enseignant.Journée de grève et de manifestations lundi 12 novembre dans l'Éducation nationale. Elle intervient dans un contexte déjà lourd sur la question notamment de la sécurité dans les écoles. Une nouvelle affaire d'enseignant violemment agressé secoue en effet la profession. À Bezons (Val-d'Oise), un lycéen a été mis en examen. L'enseignant transporté aux urgences \"L'agression s'est produite au lycée professionnel du Grand Cerf, à Bezons, vendredi dernier. Dans l'après-midi, un élève de 16 ans est exclu de son cours de mathématiques par le professeur après être arrivé en retard. Une heure après, le lycéen revient, tente de réintégrer la salle de classe contre l'avis de l'enseignant. Le ton monte. C'est alors que l'élève de 16 ans aurait frappé au nez puis tenter d'étrangler le professeur. Les autres élèves s'interposent, mais malgré tout l'enseignant est légèrement blessé au cou et doit être transporté aux urgences. Depuis, l'élève a été mis en examen pour violences aggravées et placé sous contrôle judiciaire. [...] Il devrait être jugé dans les tout prochains jours\", explique Margaux Subra-Gomez en direct de Bezons.","date":"2018-11-12T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/val-d-oise-un-nouveau-professeur-violemment-agresse_3030499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Incendies en Californie : bientôt la fin de la menace ?","description":"En direct de Goat Point en Californie (États-Unis), Agnès Vahramian revient sur les incendies qui sévissent toujours dans la région lundi 12 novembre.La Californie (États-Unis) est toujours en proie à de gigantesques incendies lundi 12 novembre. Selon la journaliste de France 2, Agnès Vahramian, qui est en direct de Goat Point, en Californie, il va falloir attendre \"des semaines pour pouvoir dire que le feu est éteint et qu'il n'y a plus aucun risque\". Topographie et sécheresse en cause Dans un premier temps, la journaliste pointe la météo du doigt. \"Le vent est tombé depuis hier, mais il peut reprendre à tout moment et il y a ici beaucoup de braises, un petit peu partout, des fumerolles. Il suffit d'un souffle, que le vent reprenne, pour que l'incendie ait plus de vigueur\", explique Agnès Vahramian. Et la journaliste d'ajouter : \"Et il y a aussi la topographie des lieux, que ce soit en Californie du nord ou dans le sud, c'est très escarpé. Il y a des collines, des canyons pas faciles d'accès pour les pompiers ni même pour les hélicoptères ou les avions. Enfin, il y a la sécheresse. Cela fait des mois que la végétation n'a pas vu d'eau et cela alimente le feu et fait qu'il se prolonge.\"","date":"2018-11-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/incendies-en-californie-bientot-la-fin-de-la-menace_3031019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Éducation nationale : pourquoi les enseignants sont-ils en grève ?","description":"L'éducation nationale est en grève lundi 12 novembre. France 2 s'est rendue dans la rue, au plus près des manifestants et de leurs revendications.Journée de grève et de manifestations dans l'Éducation nationale. Publiques ou privées, des banderoles de toutes les couleurs représentent tous les syndicats. Réunis pour la première fois depuis sept ans lundi 12 novembre, les enseignants ont un même combat, de la maternelle au lycée. Dans leur viseur : les suppressions de postes. 2 650 postes devraient en effet être supprimés dans les collèges et lycées publics, 550 dans le privé et 400 dans l'administration. 40 000 nouveaux élèves attendus à la rentrée prochaine Ces réductions d'effectifs sont incomprises alors que 40 000 nouveaux élèves sont attendus à la rentrée. \"Quand on nous dit qu'on va pouvoir mieux choisir nos options, qu'on aura des élèves qui seront mieux préparés pour le monde du travail, on voit surtout que c'est des élèves qui auront moins d'horaires et qui vont parfois devoir faire des kilomètres pour choisir une option\", dénonce Guillaume Rex, professeur de lycée. Seule l'école primaire devrait bénéficier de nouveaux effectifs. 1 800 postes créés, mais pas de quoi rassurer les manifestants.","date":"2018-11-12T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/syndicats/education-nationale-pourquoi-les-enseignants-sont-ils-en-greve_3030597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Grève des enseignants : quels plans B pour les parents d'élèves ?","description":"Alors que de nombreux professeurs ont décidé d'exprimer leur mécontentement lundi 12 novembre, France 2 s'est rendue en Seine-Saint-Denis auprès des parents d'élèves qui peinent parfois à faire garder leurs enfants.Les syndicats de personnel de l'éducation nationale sont en grève lundi 12 novembre, ce qui constitue une première depuis plusieurs années. Avec deux professeurs grévistes sur six dans l'école maternelle de Seine-Saint-Denis où s'est rendue France 2, lundi matin, les parents d'élèves ont dû prévoir des solutions alternatives. \"Mon mari a dû prendre une journée pour les enfants\", confie une mère de famille. \"Heureusement, il y a une copine qui ne travaille pas\", déclare une autre maman. Des revendications plutôt bien comprises par les parents Ceux qui n'ont pas de solution ont dû faire confiance au service minimum d'accueil organisé par la direction de l'école. Toutefois, certains parents même embêtés pour garder leurs enfants, soutiennent les professeurs en grève. En général, les revendications sont d'ailleurs plutôt bien comprises par les parents dans cette école en réseau d'éducation prioritaire.","date":"2018-11-12T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/greve-des-enseignants-quels-plans-b-pour-les-parents-d-eleves_3030603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Michel Fourniret : un crime pour de l’or","description":"Connu pour être un tueur en série, Michel Fourniret est également impliqué dans l’affaire du vol d’un trésor qui a été accumulé par des braqueurs.Michel Fourniret a plus d’une corde à son arc. Il n’est pas seulement le tueur en série définitivement condamné. La justice le soupçonne en effet d’être aussi au centre d’une affaire rocambolesque sur fond de lingots d’or. En 1989, Michel Fourniret achète le château du Sautou dans les Ardennes. Une demeure bourgeoise du 19e siècle, au milieu de plusieurs hectares. Comment cet ancien ajusteur-mécanicien a-t-il pu acquérir cette demeure pour 1,5 million de francs de l’époque ? Un trésor caché dans un cimetière Au début des années 1980, l’homme est incarcéré à la maison d’arrêt de Fleury-Mérogis (Essonne), pour plusieurs agressions sexuelles. Il s’y lie d’amitié avec son codétenu, un ancien braqueur. Remi en liberté, Michel Fourniret est chargé, en compagnie de l’épouse de son ami, de récupérer un trésor se trouvant dans un cimetière de la région parisienne. Un butin accumulé par le gang des postiches, qui a multiplié les braquages dans les années 1980. 500 000 francs doivent revenir à Michel Fourniret. Il décide, avec sa compagne, de tuer l’épouse de son ancien codétenu.","date":"2018-11-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/michel-fourniret-un-crime-pour-de-lor_3030991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
{"title":"Californie : des incendies meurtriers font une trentaine de morts","description":"Aux États-Unis, les incendies qui ravagent la Californie depuis vendredi 9 novembre ne sont toujours pas maîtrisés. Ils ont causé la mort d'au moins une trentaine de personnes.Une ville entière réduite en cendres. Pas un bâtiment, pas une maison n'a résisté aux flammes. Voici ce qu'il reste désormais de la municipalité de Paradise (États-Unis), 27 000 habitants, devenue depuis deux jours un enfer. Un champ de ruines à ciel ouvert que policiers et pompiers arpentent sans relâche à la recherche de victimes. Des dizaines de corps calcinés ont été découverts. Lundi 12 décembre, plus de 200 personnes sont encore portées disparues. Les incendies les plus meurtriers depuis 1933 800 kilomètres plus au sud, c'est un autre incendie, tout aussi destructeur, que les pompiers tentent en vain de maîtriser. Baptisé le \"Woolsey fire\", il a ravagé des kilomètres de collines au nord de Los Angeles, alimenté par des vents chauds tourbillonnants qui le propagent encore plus vite. Bien souvent, les résidents n'ont rien pu faire pour sauver leur maison. Sur place, plus de 250 000 personnes ont reçu l'ordre d'évacuer. Les pompiers craignent le pire. Ce sont les incendies les plus meurtriers qu'a connu la Californie depuis 1933.","date":"2018-11-12T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/californie-des-incendies-meurtriers-font-une-trentaine-de-morts_3030617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-12-novembre-2018_3002831.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : une hausse relative pour les ménages","description":"La hausse du pouvoir d’achat pour les ménages n’est pas si importante que celle qui est mise en avant par le gouvernement. En plateau, Jean-Paul Chapel explique pourquoi.Les Français se plaignent de l’augmentation des taxes sur le carburant au nom du pouvoir d’achat. Or, le gouvernement affirme fréquemment que le pouvoir d’achat augmente. Pourquoi les Français ne s’en aperçoivent pas ? \"Le pouvoir d’achat n’a pas tellement augmenté, explique Jean-Paul Chapel. Le gouvernement communique sur les prévisions de l’INSEE : une hausse de 1,3% en 2018 par rapport à l’an dernier. Ce chiffre est fiable, mais il est global. C’est l’augmentation du pouvoir d’achat de la France dans son ensemble\". Le gâteau doit être partagé en un plus grand nombre de parts Au niveau individuel, les choses sont différentes. \"Comme le nombre de ménages a progressé, le gâteau doit être partagé en un plus grand nombre de parts, décrypte le journaliste. Résultat, le pouvoir d’achat par ménage augmente de seulement 0,5% cette année. Là encore, c’est une moyenne. Certains gains comme la suppression de l’impôt sur la fortune ne profitent qu’au 1% les plus riches. Si on les met de côté et qu'on observe les autres, c’est-à-dire 99% des ménages, un institut proche du patronat a calculé que la hausse n’est que de 0,33% en 2018, ce qui est très peu.\"","date":"2018-11-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/croissance/pouvoir-dachat-une-hausse-relative-pour-les-menages_3031007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-12-novembre-2018_3002833.html","containsWordGlobalWarming":false}
