{"title":"Hôpitaux débordés : les soignants à bout","description":"Partout, nos hôpitaux manquent de personnel, notamment aux urgences. Avons-nous atteint ou dépassé un point critique ?  À l'hôpital de la Rochelle (Charente-Maritime), le docteur Romain Tabary nous emmène dans une salle dont on ignorait le nom, la salle d'afflux massif. Selon ce dernier, quinze y attendent leur hospitalisation. Sophie De Suza, infirmière aux urgences de cet établissement hospitalier, l'accepte difficilement. Et tous les jours, ils effectuent cette gymnastique périlleuse. Il faut trouver de la place pour chaque patient, peu importe le service. Par exemple, une dame de 101 ans attend une place en gériatrie. Actuellement, quarante infirmiers sont malades. Le manque de personnel est la principale cause des fermetures de lit. Le problème est national. À Orléans, c’est du jamais-vu. 90% des soignants des urgences sont en arrêt maladie. Parmi eux, certains ont déposé l'arrêt pour dénoncer une situation dangereuse. Conséquence, le service d'urgence est fermé sauf urgence vitale. À Strasbourg, la situation est similaire. Les urgences sont surchargées. Certains patients peuvent attendre dans les ambulances. Ils y passent parfois jusqu'à 20 heures d'attente. Un patient est décédé sur un brancard le mois dernier. Une enquête est en cours.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-hopitaux-debordes-les-soignants-a-bout-2215768.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":false}
{"title":"Election présidentielle 2022 : interview de Fabien Roussel","description":"Fabien Roussel était l'invité de \"Dix minutes pour convaincre, mes 100 premiers jours\", ce mardi sur TF1. Le candidat du PCF a détaillé ses premières mesures s'il était élu le 24 avril prochain.  Si Fabien Roussel, candidat du Parti communiste français, était élu président, son premier geste symbolique sera de mettre fin à toutes les fermetures de maternités, de services d'urgences et d'hôpitaux de proximité. \"Je veux que tout le monde ait accès à la santé et revaloriser ces métiers qui sont si importants et si essentiels pour notre pays\", a-t-il déclaré. Face aux différentes crises qui secouent le pays, sa première mesure d’urgence sera en faveur du pouvoir d'achat. Il envisage d'augmenter l'ensemble des salaires et des retraites. Pour lui, c'est la première mesure de justice sociale qu'il faut mettre en œuvre. Selon le candidat du PCF, on ne relèvera pas le pays avec des Français qui souffrent de bas salaires. \"Je veux retrouver la France de la bonne paie, la France des bons salaires\", a-t-il poursuivi. Dans son programme, le candidat prévoit de faire passer le congé de paternité d'un mois à 4 mois, l'équivalent d'un congé de maternité d'aujourd'hui. Pour lui, c'est une mesure d'égalité entre les femmes et les hommes. De cette manière, les parents pourront se consacrer à l'éducation de l'enfant. Concernant le fonctionnement de la démocratie, Fabien Roussel pense supprimer l’élection du président de la République au suffrage universel et donner au Parlement le pouvoir d’investir le Premier ministre et le gouvernement. Face au dérèglement climatique, sa priorité serait de sortir des énergies fossiles, comme le recommande le GIEC. Cela suppose d'investir dans les énergies renouvelables et dans le nucléaire afin de retrouver la souveraineté et de relocaliser l'activité industrielle du pays. Et concernant la guerre en Ukraine, le candidat du Parti communiste français veut tout faire pour soutenir le peuple ukrainien face à l'agression russe tout en évitant l'embrasement du conflit.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-election-presidentielle-2022-interview-de-fabien-roussel-2215773.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":true}
{"title":"Les multinationales sous pression en Russie : la mise au point de François Lenglet","description":"Les multinationales occidentales ont longtemps cru qu’elles pouvaient totalement s’exonérer, prendre position pour tel ou tel régime, pour tel ou tel conflit. Finalement, ce ne sera sans doute plus possible à l’avenir, explique François Lenglet, spécialiste économie de TF1.  Pour répondre aux sanctions économiques qui frappent le pays, Moscou pourrait nationaliser des centaines d'avions de ligne qui volaient pour des compagnies aériennes russes mais appartenaient en fait à des entreprises occidentales spécialisées dans la location. En tout, 520 appareils sont concernés, pour une valeur de 10 à 15 milliards de dollars. Et il n’y a pas que ce risque de confiscation. Leur mésaventure nous rappelle que la vie des affaires ne peut pas s’affranchir de la politique. Parce que comme toutes les activités humaines, l’économie entre dans le champ de la morale. On pensait le contraire lorsque les multinationales avaient planté leur drapeau aux quatre coins du monde. C’est désormais une période révolue. Le retour de la guerre en Europe a ramené “à la maison” les entreprises et les investisseurs. L’invasion de l'Ukraine a accéléré une démondialisation que l’économie avait déclenchée. Nos grandes entreprises auraient tout intérêt à méditer cette leçon russe parce qu’elles commercent massivement avec une Chine qui n’est pas un modèle de démocratie et de bienveillance. LVMH, le géant français du luxe, a réalisé en Chine près du tiers de ses ventes. Volkswagen, le constructeur auto, a dégagé la moitié de ses profits. Quand Pékin envahira Taïwan ou qu’un nouveau massacre de Tian'anmen se produira, des milliards auront moins d’éclats.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-mise-au-point-quelles-lecons-les-multinationales-peuvent-elles-tirer-de-leur-mesaventure-russe-2215550.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/4.html","containsWordGlobalWarming":false}
{"title":"Économies de carburant : les conseils d’un moniteur d’auto-école pour consommer moins","description":"Après des semaines de hausses, le prix des carburants a baissé cette semaine. Il s'agit de l'effet mécanique de la remise de 18 centimes décidée par le gouvernement. Un moniteur d'auto-école formé à l'éco-conduite vous donne quelques astuces pour réaliser des économies.  Le prix des carburants est en baisse en France, une première depuis le début de l'année. Selon les chiffres officiels, publiés lundi 4 avril, ils sont descendus sous les deux euros le litre, en moyenne. Une baisse notamment due à la remise de 15 à 18 centimes par litre décidée par le gouvernement. Malgré cette mesure, les prix restent élevés et la facture pèse dans le quotidien de nombreux Français. Le moniteur d'auto-école conseille de \"porter le regard très loin\". Un comportement qui permet d'anticiper, notamment lorsqu'un feu est au rouge. \"Rien qu'en décélérant, on ne consomme quasiment plus\", indique-t-il. Vincent Valda en profite également pour casser certaines idées reçues sur les bons réflexes à adopter pour limiter sa consommation. Il recommande, lors d'un démarrage, de se \"lancer assez fort\" puis de bien lancer \"la première, la deuxième très tôt, troisième tôt\", avant de commencer \"à arrêter d'accélérer. On lève légèrement le pied, on se laisse aller par l'inertie de la voiture. Le compte-tours reste aux alentours de 1 000 - 1 500 tours par minute, pas plus\", détaille-t-il. Anticiper et rouler à bas régime, voilà la clé de cette conduite très économe.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-carburants-les-bons-gestes-pour-baisser-sa-consommation-2215653.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":false}
{"title":"Massacre de Boutcha : la Russie dans le viseur occidental","description":"Les découvertes de victimes, notamment dans la localité de Boutcha, près de Kiev, ont créé une onde de choc. La Russie nie toute responsabilité. Mais les images satellites apportent plusieurs éléments de preuve.  Les journalistes du monde entier tentent de comprendre ce qui s'est passé à Boutcha. Les preuves apportées par les observations satellites d'une entreprise américaines semblent accablantes pour la Russie. Le 19 mars dernier, sept victimes sont photographiées dans une rue alors sous contrôle de l'armée russe. Deux semaines plus tard, le 2 avril, un témoin ukrainien filme une vidéo qui serait, selon les médias russes, une \"mise en scène\". Pourtant, en croisant les deux documents, on constate que les corps se trouvent exactement à la même place et n'ont pas bougé durant deux semaines. Nouvelle aide militaire à l'Ukraine, renforcement des sanctions contre la Russie : les Occidentaux durcissent mercredi leurs positions après la récente découverte de nombreux cadavres à Boutcha, près de la capitale de l'Ukraine, où les bombardements russes se poursuivent dans plusieurs régions cruciales stratégiquement. \"Mensonges\", rétorque Vladimir Poutine. \"Les vidéos et les photographies qui nous sont présentées de façon orientée sont le résultat d'un spectacle bien orchestré. C'est un show, une mise en scène tragique\", ajoute Dmitry Peskov.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-boutcha-la-russie-face-aux-accusations-2215752.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":false}
{"title":"Prix de l’énergie : forte demande pour le bois de chauffage","description":"Le bois est de loin le combustible le moins cher. Près de sept millions de ménages se chauffent de cette manière.  Moins chère et plus efficace, c'est la ressource que tout le monde s'arrache. Cette entreprise de bois de chauffage reçoit 30% de commande en plus par rapport à l'année dernière. Ce n'est pas surprenant quand on sait que se chauffer au bois ou au granulé permet d'économiser entre 1 000 et 2 000 euros par an par rapport à un chauffage électrique ou au gaz. Ce professionnel livre aujourd'hui cinq clients par jour, contre trois l'année dernière. Avec la hausse de la demande, le prix du bois aussi a grimpé. Ce client paie cette année huit euros de plus par mètre cube de bois. Mais selon lui, cela reste plus rentable qu'un chauffage électrique. Autre raison de la tension sur cette ressource, vous êtes nombreux à avoir anticipé votre commande pour l'hiver prochain. D'abord, parce qu'il faut laisser au bois le temps de sécher au moins trois mois, mais aussi par peur d'en manquer car la ressource se raréfie. Ces dernières semaines, les négociants en bois ont déjà vu les prix augmenter de 30% en moyenne. T F1 | Reportage E. Vinzent, P. Delannes","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":["E. Vinzent","P. Delannes"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-prix-de-l-energie-forte-demande-pour-le-bois-de-chauffage-2215764.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":false}
{"title":"\"Je n’avais pas de solution\" : la Belgique, un refuge pour les recalés de Parcoursup","description":"La Belgique accueille chaque année dans ses écoles et ses universités 17.000 étudiants français. Un exode de jeunes élèves qui n'arrivent pas à trouver de place en France. TF1 est allé à leur rencontre.  À l’université libre de Bruxelles, un étudiant sur huit est Français. En cinq ans, leur nombre a bondi de 25%. Parmi eux, Maria et son petit groupe d’amis, tous inscrits en master de sciences politiques. La plupart sont expatriés malgré eux. \"J’ai quand même postulé à quinze masters avec une mention bien et je trouve ça assez dommage de ne pas être prise dans aucun master en France et de devoir partir à l’étranger\", se désole Maria. En France, il n’y a pas de place, même pour les bons élèves. \"On a des centaines de places en licence et tu passes en master, il n’y a que 25 places. Forcément, c’est une sélection qui est archi-dure : 20 personnes sur 1000 ou 2000 demandes, c’est évident qu’ils ne prennent que les meilleurs des meilleurs\", affirme à son tour Mathilde. \"Ici, c’est un système qui est un peu différent. C’est un système où on est à peu près 200 par master, donc c’est beaucoup plus ouvert à tous, mais la sélection se fait un peu sur la longueur et je trouve que le système français ne laisse pas forcément la chance à tout le monde\", ajoute Nicolas. Cette situation peut aussi inquiéter. Car la qualité de l’enseignement belge pourrait à terme souffrir d’engorgement. Dans le pays, il n’y a ni barrières, ni quotas d’étudiants étrangers, sauf dans certaines filières médicales et paramédicales. \"En Belgique, on a la chance de pouvoir choisir ce qu’on veut alors forcément, c’est mieux de venir en Belgique plutôt que d’avoir une filière imposée\", admet une étudiante belge. L’enseignement supérieur ouvert à tous est une question de principe pour la rectrice de l’université libre de Bruxelles. Mais la Belgique ne peut financer indéfiniment ces étudiants français. Chaque année, elle dépense 150 millions d’euros. \"Soit l’État français réfléchit sur ses règles d’accès à l’enseignement supérieur, soit il réfléchit à participer au financement des études en Belgique, sachant que l’an dernier, il y avait 17.000 étudiants français en Belgique\", soutient Annemie Schaus. Soit près de 10% des étudiants des universités francophones.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-belgique-un-eldorado-pour-les-recales-de-parcoursup-2215515.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/4.html","containsWordGlobalWarming":false}
{"title":"Élection présidentielle 2022 : interview de Nathalie Arthaud","description":"Dans une semaine, ils ne seront plus que deux aux portes de l'Élysée. Deux sur les douze candidats qualifiés pour cette élection présidentielle. Pour vous aider à faire votre choix, nous les avons invités une dernière fois avant ce premier tour.  Nathalie Arthaud, candidate de la Lutte ouvrière, aspire à un pouvoir collectif. Selon elle, ce sont les travailleurs et les travailleuses qui font tourner la société. Ce sont donc eux qui sont capables de la diriger. Si elle était élue présidente, sa première mesure symbolique serait de publier tous les traités, les accords diplomatiques secrets, toutes les tractations entre l'État français et tous les autres pays. On sait que la France a des liens très forts avec certains dictateurs en Afrique par exemple. Pour la guerre en Ukraine, Nathalie Arthaud juge utile de savoir exactement ce qui a été discuté entre Emmanuel Macron et Vladimir Poutine. Sa première mesure d'urgence serait l'abolition du secret des affaires et la possibilité pour tous les travailleurs d'aller voir l'argent qu'il y a dans leur entreprise, en particulier dans les grands groupes. Cela permettrait non seulement selon elle la transparence, mais aussi de comprendre la spéculation sur le prix de l'essence. Retrouvez l'intégralité de son interview dans la vidéo en tête de cet article.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-election-presidentielle-2022-interview-de-nathalie-artaud-2215777.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quels poissons faut-il acheter pour éviter les espèces chères et surpêchées ?","description":"Près d'un quart des poissons péchés en France sont issus d'espèces aux stocks surexploités. Sur les étals, il est facile de trouver des équivalents bon marché et non menacés. On vous aide à faire le tri pour consommer mieux.  Comment continuer à manger du poisson tout en limitant la casse environnementale et en préservant son pouvoir d'achat ? En soixante ans, la consommation moyenne des Français de produits issus de la mer a quasiment doublé, passant de 18 kg par an et par personne en 1960 à 34 kg désormais, dont 24 kg importés, selon le WWF. Or, à mesure que la demande augmente, les océans se vident. D'après le dernier bilan de l'Ifremer, l'Institut français de recherche pour l'exploitation de la mer, la surpêche touche ainsi encore 11 % des populations de poisons en 2021 quand 10 % sont classées comme \"effondrées\". Particulièrement appréciés des clients français, ces poissons s'achètent en conséquence de plus en plus cher. Dans le Finistère, le kilo de cabillaud approche par exemple ces jours-ci les 25 euros, soit 6 euros de plus qu'il y a quelques mois. La Lotte, vendue 7 euros de plus que d'habitude, connait elle aussi une augmentation semblable. C'est d'ailleurs à cette fin, qu'une campagne d'affichage dénonçant \"un déni de facies\" est actuellement mise à l'honneur par des pécheurs partisans d'une consommation plus variée. \"On aimerait bien que les gens découvrent ce genre de poissons souvent beaucoup moins chers que le bar et la sole, ça évite le gâchis déjà\", insiste Gwen Pennarun, président de l'association des ligneurs de la Pointe de Bretagne, dans le reportage du 20H de TF1 en tête de cet article. Et de conclure : \"Un tacaud frais, c'est juste délicieux, tous les pécheurs vous le diront\".","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-peu-chers-et-ecolos-achetez-les-poissons-moches-2215555.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/4.html","containsWordGlobalWarming":false}
{"title":"Automobilistes, cyclistes : trop accros au téléphone ?","description":"C'est interdit et dangereux, pourtant 80% des conducteurs utilisent leur téléphone en conduisant. Ce chiffre ne cesse d'augmenter, avec 11% de plus en un an.  À peine arrêté aux feux rouges, un automobiliste filmé par nos journalistes consulte les messages sur son portable. Et il n'est pas le seul. En l'espace de cinq minutes, à un carrefour, nous avons pu constater à plusieurs reprises cette infraction passible d'une amende de 135 euros et d'un retrait de trois points sur le permis de conduire. Une étude vient de révéler un chiffre édifiant. En tout, 80% des automobilistes utilisent leur smartphone au volant. Pour Eric Lemaire, président d'AXA Prévention, \"le smartphone est devenu le doudou numérique des conducteurs, à la fois d'automobile, de vélo, de moto, de tout type d'usagers. 30 à 50% aujourd'hui de l'inattention, c'est dû à des problèmes divers, mais le numéro 1, c'est le smartphone\". Toujours selon cette étude, les motards sont les plus prudents, contrairement aux utilisateurs de trottinette et aux cyclistes. En effet, 72% de ces derniers manipulent leur téléphone sur la route. Pourtant, utiliser son portable à vélo peut avoir de graves conséquences. Chez les cyclistes, la mortalité a augmenté de façon considérable en 2021, de près de 30%, alors qu'elle est en baisse chez les automobilistes et chez les motards.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-automobilistes-cyclistes-trop-accros-au-telephone-2215761.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":false}
{"title":"Métaux rares : la Finlande, un eldorado du nickel pas si écolo","description":"En Finlande, la mine de Sotkamo est la plus grande source de nickel d’Europe. Ce minerai est nécessaire à la fabrication des batteries de voitures électriques. Mais cette exploitation n’est pas sans conséquences écologiques.  Au cœur de la Finlande, la mine de Sotkamo est la plus grande source de nickel d’Europe. Sept jours sur sept, malgré les tempêtes, des camions transportent plusieurs tonnes de pierres noires. Le site s’étend sur près de 60 kilomètres carrés. Ces sols contiennent les principaux minerais nécessaires à la fabrication des batteries des voitures électriques. \"Le plus grand défi, c’est que la demande de voitures électriques est de plus en plus importante. Bien sûr, c’est une bonne chose mais cela signifie qu’on a besoin de grandes quantités de minerais rares comme le nickel ou le cobalt. Et donc, il faut les transformer rapidement comme on le fait ici\", explique Joni Lukkaroinen, directeur de Terrafame Oy. Le site concentre toutes les étapes pour transformer la roche. Une prouesse technique unique au monde. Les pierres sont d’abord extraites de la mine puis broyées en petits morceaux. Elles sont ensuite alimentées en oxygène et en eau pour séparer les minerais. Après traitement, le nickel et le cobalt sont prêts à l’emploi. Ils sont envoyés dans des usines de batteries à travers toute l’Europe. La société peut fournir suffisamment de nickel pour un million de véhicules électriques par an. Le constructeur automobile Renault a déjà signé un contrat. Mais cette exploitation peut-elle se faire sans conséquences écologiques ? Il y a quelques années, des fuites de métaux ont pollué les lacs et les forêts aux alentours. À l’époque, les images ont fait le tour du pays. \"On essaye de trouver d’où ça vient et de le stopper le plus vite possible\", affirmait un technicien. Finalement, les matières toxiques se sont déversées dans la nature pendant plusieurs mois. Autre inquiétude : les déchets de la mine. Jari est biochimiste. Il nous emmène voir l’une des carrières de stockage juste à côté de l’exploitation. C’est ici que sont entassées des roches encore toxiques. Le site est surveillé. Il est interdit d’y rentrer. \"Ces déchets contiennent des sulfures. Ils vont finir par dissoudre le métal à l’intérieur de la roche et ensuite, ça va se répandre dans l’environnement\", explique Jari. L’entreprise affirme avoir renforcé les mesures de sécurité. Depuis les dernières fuites, elle est en conflit avec les habitants. Plusieurs affaires judiciaires sont encore en cours.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-metaux-rares-la-finlande-un-eldorado-pas-si-ecolo-2215446.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/4.html","containsWordGlobalWarming":false}
{"title":"Climat : les recommandations du Giec pour éviter le pire","description":"Comment se chauffer, se déplacer et produire sans aggraver le réchauffement climatique ? C’est l’objet du rapport des experts de l’ONU sur le climat publié ce lundi. Le Giec estime qu'il est encore possible d'éviter le pire, mais des efforts importants et de la part de tous sont indispensables et urgents.  \"C'est maintenant ou jamais\". Le troisième volet de la trilogie scientifique des experts du climat de l'ONU (Giec) a été publié lundi 4 avril. Un rapport primordial qui avance des pistes pour réduire nos émissions de gaz à effet de serre et limiter le réchauffement climatique. Un domaine dans lequel les dix prochaines années seront cruciales, selon les experts qui dénoncent les promesses \"creuses\" des gouvernements, entraînant la planète vers un réchauffement désastreux de 3°C. Pour ne pas aller droit vers cet avenir de souffrances, il faudrait que les émissions atteignent leur pic avant 2025, dans moins de trois ans, et diminuent de près de la moitié d'ici 2030 par rapport à 2019, selon le Giec. Pour atteindre cet objectif, les experts recommandent de développer les énergies renouvelables comme les panneaux solaires ou les éoliennes et de réduire l’usage des énergies fossiles en arrêtant les centrales à charbon. Comme l'explique notre reportage en tête d'article, en France, deux sont encore en activité. Le rapport appelle également à réduire de 70% l’utilisation des centrales à gaz. Autre piste évoquée : changer nos modes de vie, ce qui permettrait de réduire les émissions polluantes de 40% à 70%. Pour cela, le Giec appelle à limiter sa consommation de viande, l'élevage représentant un fort émetteur de gaz à effet de serre. Il recommande également de privilégier les voitures électriques et les vélos pour les transports. Une meilleure organisation des villes est également nécessaire, notamment via une électrification des transports urbains, des habitations moins gourmandes en énergie et des toits végétalisés et mieux isolés. Des efforts vitaux pour limiter le réchauffement climatique, mais qui nécessitent une période de transition dont les coûts économiques et les conséquences sociales n'ont pas encore été chiffrés par les experts du Giec.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-climat-dix-ans-pour-agir-2215647.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":true}
{"title":"Hausse des prix : les fruits et des légumes plus chers après l'épisode de gel ?","description":"Dans l'Hexagone, une deuxième nuit de gel dans plusieurs régions a causé d'importants dégâts sur les récoltes à venir. Il faut s'attendre à une hausse des prix de certains fruits et légumes.  Le thermomètre est descendu jusqu'à - 5 °C cette nuit sur une exploitation située à Sainte-Livrade-sur-Lot. En trois jours de gel, José Pérez, a perdu la moitié de sa récolte de kiwi. \"Ça fait 16, 17 ans que je suis installé. Je n'ai jamais connu ça\", déplore-t-il. Cet arboriculteur est loin d'être un cas isolé. Dans le Lot-et-Garonne, 80% des prunes du département sont perdues un an après une première saison catastrophique. Ces pertes entraîneront-elles une hausse des prix ? C'est en tout cas ce que chacun redoutait ce matin sur ce marché du Pays basque. \"Pour les fruits et légumes, ce sera difficile cet été. Là, on s'attend à des grosses augmentations quand même\", note un habitant. Difficile d'évaluer l'impact sur les prix pour l'instant. Dans les régions les plus touchées, il faut d'abord constater les dégâts. Fabien Villenave, producteur d'asperges à la ferme Villenave, doit jeter par exemple un quart de sa récolte du jour. Mais heureusement, la saison est loin d'être terminée. Il reste encore près de deux mois, de quoi espère que les prix restent stables. Autre consolation, les abricots et les pêches ont été relativement épargnés par le gel. Mais une augmentation des prix reste probable à cause de l'inflation.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-gel-le-prix-des-fruits-et-legumes-va-t-il-flamber-2215762.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le braquage du Carlton de Cannes, une énigme toujours irrésolue","description":"Le 28 juillet 2013, des dizaines de bijoux de grande valeur étaient dérobés dans l'hôtel Carlton de Cannes, pour un préjudice record de 103 millions d’euros. TF1 retrace ce cold case retentissant, alors que la police est toujours à la recherche du braqueur.  Près de 103 millions d’euros dérobés en seulement 27 secondes. En cet été 2013, une exposition est organisée par le bijoutier Leviev dans une salle de l’hôtel Carlton sur la Croisette, à Cannes. Peu de temps avant son ouverture, ce 28 juillet, trois vigiles vont chercher les bijoux au coffre-fort de la réception et les placent dans un sac. Ils passent derrière une verrière, sans savoir qu’ils sont observés depuis la rue par un homme armé au visage dissimulé par une casquette et un foulard. Pour lui, c’est le signal. Car avant d’être placés dans des vitrines protégées, les bijoux sont vulnérables. Le malfrat traverse la terrasse et entre par une porte-fenêtre étrangement déverrouillée, laissant penser à une complicité. À cette heure, l’exposition est fermée au public. La scène est filmée par une caméra de surveillance. Sur les images, le braqueur arrive par la droite. Il est visiblement peu expérimenté mais il braque son arme sur le vigile. \"De notre point de vue, l’individu a quand même pris de sacrés risques, parce qu’on constate qu’au moment où il s’empare du sac, eh bien il va se retourner, il va constater qu’il y a des bijoux sur un présentoir et il va perdre deux trois secondes supplémentaires\", analyse Laurent Martin de Frémont, délégué départemental du syndicat de l’unité SGP de police des Alpes-Maritimes, dans la vidéo du 20H de TF1 en tête de cet article. 27 secondes et le bandit saute par une fenêtre. Il reste aujourd’hui introuvable. \"Il y a peu d’indices, il y a peu de traces mais on continue à œuvrer sur cette enquête qui est vraiment difficile\", reprend Laurent Martin de Frémont. Depuis ce braquage, les boutiques de luxe de la Croisette sont mieux sécurisées. Les commerçants ont pu installer leurs propres caméras et des photos de suspects circulent parmi les 120 membres d’un comité de commerçants. \"Les commerçants envoient la photo de l’individu suspect. Le commissariat juge s’il est suspect ou non. Et c’est le commissariat qui, après avoir jugé, va renvoyer la photo aux 120 boutiques\", explique Jean-Pierre Venou, président du comité \"Cannes sécurité prestige\". Cette mesure se révèle efficace. Depuis 2013, le nombre de vols de bijoux sur la Croisette est en baisse. Le braquage du Carlton reste encore aujourd’hui le casse du siècle.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-braquage-a-100-millions-d-euros-l-enigme-du-carlton-de-cannes-2215483.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/4.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bactérie E.coli : comment les usines alimentaires sont-elles contrôlées ?","description":"Des cas de contaminations à la bactérie Escherichia coli ont été liés à la consommation de pizzas surgelées de la marque Buitoni. Le 20H de TF1 se penche sur la manière dont les usines qui produisent des plats industriels sont contrôlées.  Un scandale et une enquête : le parquet de Paris a indiqué avoir entamé des investigations après plusieurs cas graves de contamination d'enfants par la bactérie Escherichia coli et des décès, possiblement liés à la consommation de pizzas surgelées Buitoni. C'est surtout l'entreprise elle-même. Elle est tenue d'effectuer des auto-contrôles. Nestlé, propriétaire de Buitoni, en revendique dix mille par semaine. À ces contrôles, s'ajoutent ceux de l’État. La répression des fraudes envoie des inspecteurs sur place, en moyenne une fois par an pour vérifier justement que l'entreprise contrôle bien ses produits. La plupart du temps, les contrôles de la répression des fraudes sont programmés. C'est ce que nous explique une ancienne employée de l'usine Buitoni, sollicitée dans le sujet en tête d'article : \"Il y avait des contrôles, mais nos supérieurs étaient prévenus\". Elle dit aussi avoir constaté des lignes de production mal nettoyées ou des produits laissés par terre plusieurs heures. Ce serait surtout par manque de moyens. Selon Karine Jacquemart, directrice générale de Foodwatch France, \"il y aurait plus de 400 postes supprimés ces dix dernières années à la répression des fraudes\". Ainsi, il y a moins de contrôles fréquents et notamment moins de contrôles inopinés. Depuis 2014, les sanctions ont tout de même été alourdies. Si un de ses produits présente un danger, l'entreprise peut avoir à payer jusqu'à 10% de son chiffre d'affaires.","date":"2022-04-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-scandale-buitoni-comment-sont-controlees-les-usines-2215661.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/4.html","containsWordGlobalWarming":false}
