{"title":"Météo : annonce tempête","description":"Il y croyait, et l'Etat s'enrichissait. Car depuis la sortie de ce modèle N01, protégé comme un trésor, la Kalachnikov 1947 a enrichi le complexe industriel soviétique, puis russe qui en ont vendu plus de 100 millions d'exemplaires. Une arme robuste, même dans la boue. Ce sont des images de l'armée. Dans les années 60 et jusqu'au printemps arabes, cette arme peu chère fut un symbole des guerres d'indépendance. Les copies, efficaces comme l'original, se sont mêlées aux armes estampillées \"CCCP\". Restez avec nous. A suivre dans un instant. La vogue des tablettes pour Noël, un des produits qui se vend le mieux. Et aux Etats-Unis, le marché s'ouvre désormais aux bébés. La polémique, sur place, est vive. Quelle bûche pour le réveillon ? Dans les supermarchés et les boulangeries, le choix est vaste, et les prix varient beaucoup. Notre comparatif dans un instant. Et puis, la chasse aux aurores boréales. C'est la saison idéale pour admirer ces spectacles grandioses mais il n'est pas facile de les voir. Reportage à suivre en Laponie. Et cette année plus que les autres, les cadeaux sous le sapin seront connectés. Fait nouveau, les ventes de tablettes pour enfants s'annoncent record, avec un cap franchi aux Etats-Unis. Voyez une tablette pour nouveau-né vendu par un grand fabricant. Le dernier produit proposé aux Etats-Unis. Ils ne savent pas marcher, mais déjà, ils ont leur tablette. Ce sont les dernières inventions du géant du jouet Fisher-Price, pour l'instant vendues seulement aux USA, où ils font polémique. Même en France, on réagit. Les enfants, faut qu'ils voient ce qui se passe autour d'eux. lls ne doivent pas avoir l'esprit fixé sur un truc virtuel. ","date":"2013-12-23T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-annonce-tempete_489840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tempête : alerte maximale en Bretagne","description":"Sur le transat, le bébé doit découvrir son environnement. Là, la tablette va réduire sa capacité de découverte. D'autres la voient comme outil d'apprentissage. Ça va les aider plus sur les ordinateurs. C'est parfait. Pas d'écran avant 3 ans, préconise ce psychiatre. Alors à 6 mois. Un tout-petit qui communique avec un écran est moins avec des personnes, il s'y habitue. Le risque, ce serait qu'il fuie la communication des adultes pour se réfugier dans la communication des écrans. Aux USA, le fabricant a dû cette mise en garde sur son site. Ces produits ne sont pas, pour l'instant, vendus en France. Il y a les cadeaux et puis il y a l'assiette. C'est l'une des grandes questions du réveillon. Faut-il manger du fois gras ? Dilemme éthique en raison de la pratique du gavage des oies, de plus en plus décriée. Le sujet divise les Français, pourtant grands consommateurs. Le soir tombe sur la Sierra, nous sommes dans l'Espagne profonde en Extremadure. Ce petit groupe d'amis se retrouve pour savourer un produit unique au monde, très rare. Du foie gras éthique, produit dans la région. C'est un foie parfait, pour le goût, la qualité, la sensation qu'il procure au palais et sa douceur. Ce foie gras, c'est Eduardo Sousa qui le produit. Avant lui, son père et son grand-père. ","date":"2013-12-23T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tempete-alerte-maximale-en-bretagne_489842.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Lomener","description":"Ses 1000 oies sont élevées en liberté dans ces champs. Je leur parle tout le temps pour qu'elles me reconnaissent. Ici, on ne gave pas les oies de force comme dans les élevages industriels. Sur les 500 hectares de la propriété elles se nourrissent à leur rythme. Naturellement, avant l'hiver et les grandes migrations, elles emmagasinent de la graisse. C'est ce mécanisme qu'exploite Eduardo Sousa. C'est leur aliment phare, les glands de chêne. C'est très calorique, elles en mangent énormément, ça aide à produire de la graisse. Elles mangent aussi des olives, mais moins. Avec cette méthode naturelle, il faut un an pour produire ce qu'un élevage classique avec gavage obtiendra en 3 semaines. ","date":"2013-12-23T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-lomener_489844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quiberon : vigilance tempête","description":"Dans sa petite charcuterie, il ne produit que 500 kg par an. La rareté et l'éthique ont un prix, 450 euros le kg. Trois fois plus cher qu'un foie gras classique. Il compte parmi ses clients un amateur très spécial. Mon foie gras est servi à Barack Obama à la Maison Blanche. Imaginez ma fierté. Les Espagnols et les Américains vantent les mérites de ce foie gras. Qu'en est-il des garants de la tradition, les Français ? Nous sommes allés le faire tester à l'aveugle à un spécialiste. On va vous faire goûter 3 sortes de foie gras, d'origines différentes. Un foie gras de charcutier, un autre de la grande distribution et notre produit espagnol. Le verdict sur ce dernier passe par ce long silence. On retrouve plus le goût du foie gras dans celui-ci. C'est plus prononcé. Dans le premier t'as le goût qui n'est presque pas naturel. Lui, t'as le goût du foie gras plus prononcé. Le test est concluant, un foie gras bio qui attise la curiosité des restaurateurs mais aussi des producteurs français. Une grande maison du Sud-Ouest vient de lancer un partenariat avec la ferme d'Eduardo Sousa. Il se pourrait bien que les oies espagnoles fassent un jour, des petits en France. ","date":"2013-12-23T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/quiberon-vigilance-tempete_489846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Goury","description":"Le foie gras donc, et pour le dessert la bûche de Noël. C'est l'autre incontournable du réveillon. Et là encore, le choix est cornélien. Comment choisir ? Pâtisserie ou supermarché? Le prix varient souvent du simple au triple. Si vous n'avez pas encore fait votre choix, ouvrez grand vos yeux. Toutes les formes, toutes les saveurs, et pour tous les budgets. A Noël, comment nos bûches sont-elles fabriquées ? Quels sont les ingrédients utilisés ? Pour la recette d'une bûche la framboise, deux résultats. A gauche, une bûche de la grande distribution, 8,40 E. A droite, celle d'un pâtissier, 29,40 E. Pourquoi cet écart de prix ? Nous avons pu assister a la réalisation de ces deux bûches. ","date":"2013-12-23T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-goury_489848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tempête sur les îles britanniques","description":"Chez cet artisan, le biscuit est fait sous nos yeux. Pas de batteur. ","date":"2013-12-23T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tempete-sur-les-iles-britanniques_489850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Météo : informations","description":"On remue à la main pour obtenir un biscuit plus léger. Tous nos biscuits sont à base d'oeufs frais. Dans les coullisses de cet hypermarché, le laboratoire pâtisseries. T'as mis la purée à chauffer? C'est bon. Ici, la genoise est déjà prête. Impossible de vérifier quand elle a été fabriquée. Des machines sont là pour aller plus vite. Pour gagner du temps, on sort ça à la machine. Pour cette bûche à la framboise, l'hypermarché utilise des arômes artificiels. Pas question d'acheter des fruits frais, les framboises sont surgelées. On ne peut pas se permettre d'utiliser des fruits frais. ","date":"2013-12-23T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-informations_489852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis et Canada : fortes intempéries","description":"c'est le choix de notre artisan, ça lui coûte très cher. On arrive à avoir la fraise très cher, 8 à 10 E le kg. La barquette de framboise à 8 E. obligatoirement ça se répercute sur le prix de la bûche. Là où la grande distribution fait d'énormes économies, c'est sur les matières premières. L'enseigne va produire 150.000 bûches à Noël, 500 pour l'artisan. Des prix négociés au plus bas sur de grosses quantités qui lui permettent de vendre sa bûche 3 fois moins cher. A la dégustation, y'a t-il une réelle différence ? Ce critique gastronomique s'est mis à table, première bouchée avec la bûche industrielle. J'ai l'impression de manger un yahourt à la framboise. C'est un arôme industriel, le goût du fruit n'est pas intéressant. Même test auprès des consommateurs. Je préfère celle de droite, c'est plus fondant. ","date":"2013-12-23T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-et-canada-fortes-intemperies_489854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"SNCF : plus de 1000 postes bientôt supprimés ?","description":"Il vaut payer pour une bonne bûche. Je ne suis pas prêt a mettre 30 E alors que l'autre est pas mal. Match nul pour les bénéfices. Ils réalisent 10 % de marge sur la vente de chaque bûche. ","date":"2013-12-23T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-plus-de-1000-postes-bientot-supprimes_489856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"SNCF : le TGV en difficulté ?","description":"C'est l'un des spectacles les plus fascinants de la nature. Les aurores boréales. C'est la saison idéale pour les voir, en Laponie notamment. L'une de nos équipes s'est rendue sur place. Au coeur de la nuit, une magie céleste. Pendant des siècles, certains y ont vu une preuve du surnaturel. Mais c'est un cadeau de la nature, qui se mérite. Pour pouvoir contempler il faut aller au nord du globe, à 3.000 km, aux confins de la Laponie. Ce n'est que le début: il faut finir en raquettes. Ce couple vient de Suisse. C'est très romantique, avec la neige. Malheureusement, la nuit n'est pas très claire. Pour admirer ce spectacle, certaines conditions sont requises. Un ciel dégagé, être le plus près possible du nord magnétique, et être orienté vers le nord. Ensuite, c'est comme la pêche, il faut attendre. Après 4 km de marche et des heures de patience, toujours rien. Les aurores boréales, ces pluies électriques dégagées par le soleil, font briller l'atmosphère quand bon leur semble. Pour augmenter ses chances, il faut monter plus au nord, à Abisko, une station à 900 m d'altitude, très réputée. ","date":"2013-12-23T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-le-tgv-en-difficulte_489858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Reportage : dans les coulisses d'un grand magasin","description":"30 minutes dé télésiège, il fait jusqu'à. 30 degrés. Il fait très froid. Encore une pente verglacée, et une position plus ou moins confortable. Nous avons vu trois étoiles filantes. Pour les aurores boréales, on attend encore. Cet hôtel s'est adapté aux caprices Avec la clef de la chambre, un téléphone portable. Quand il y en a une, le téléphone va sonner. Ce sera peut-être au milieu de la nuit. Les caméras scrutent le ciel pour eux, et les épicuriens peuvent donc apprécier un bon repas. De notre côté, après 4 nuits à chasser l'aurore boréale, nous prenons le chemin du retour, un peu déçus. Il est 2h30 du matin, nous roulions en pleine campagne. Tout à coup, nous avons aperçu des lumières dans le ciel. Et au milieu de nulle part, une aurore boréale. La voilà filmée avec un procédé spécial, seul moyen de la partager avec vous. Autre spectacle à couper le souffle, celui offert par les casse-cou du ciel. Base jump, wingsuit. Ces hommes volants très entraînés repoussent leurs limites. Leurs trajectoires, désormais, épousent les contours du relief. Une image saisissante. 200 km/h, un homme volant. C'était il y a une semaine sur la face du Brévent à Chamonix. Parmi les 3 adeptes du wingsuit à sauter, Ludovic. Il y a quelques années, on arrivait à sauter près du relief. Maintenant, on arrive à suivre une pente régulière jusqu'à des hauteurs assez basses. Ryan a répété ce saut à de nombreuses reprises. 150 sauts en moyenne pour Ludovic, ici en combinaison bleue. En avril dernier, à l'aiguille du Midi, un pari: sauter d'un hélicoptère et voler à travers ce trou sous une passerelle. Passer à 200 km/h entre à droite un mur, à gauche un mur, au-dessus quelque chose, en-dessous quelque chose, c'est unique. Une fraction de seconde très intense émotionnellement. C'est du pilotage, on contrôle nos mouvements. On peut contrôler notre trajectoire à 1 ou 2 m près. C'est impressionnant mais pas si difficile. On n'est pas aussi bons que les oiseaux : on n'arrive pas a remonter, on ne peut pas battre des ailes, mais avec les combinaisons actuelles, on a des planées efficaces et qui font penser au vol. ","date":"2013-12-23T00:00:00.000+01:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reportage-dans-les-coulisses-d-un-grand-magasin_489860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sorties scolaires et voile des femmes : avis du Conseil d'Etat","description":"2 minutes de vol ce jour-là pour 3.000 m de dénivelé. La moindre erreur se paie cher. Il faut se préparer durant des années. C'est réservé aux pilotes qui ont de l'expérience, de l'entraînement. C'est pas du skate-board ou du vélo. En France, ils seraient 200 à pratiquer le wingsuit, un sport qui a émergé il y a une dizaine d'années. Fin de ce journal. Merci de l'avoir suivi. Dans un instant, la météo avec Philippe Verdier, suivie de votre série \"Castle\". Une image du Père Noël qui a quitté son village de Laponie pour entamer son tour du monde des cadeaux. Passez une très belle soirée sur France 2. ","date":"2013-12-23T00:00:00.000+01:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sorties-scolaires-et-voile-des-femmes-avis-du-conseil-d-etat_489862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false,"media":"France 2"}
