{"title":"Sorties scolaires et voile des femmes : avis du Conseil d'Etat","description":"2 minutes de vol ce jour-là pour 3.000 m de dénivelé. La moindre erreur se paie cher. Il faut se préparer durant des années. C'est réservé aux pilotes qui ont de l'expérience, de l'entraînement. C'est pas du skate-board ou du vélo. En France, ils seraient 200 à pratiquer le wingsuit, un sport qui a émergé il y a une dizaine d'années. Fin de ce journal. Merci de l'avoir suivi. Dans un instant, la météo avec Philippe Verdier, suivie de votre série \"Castle\". Une image du Père Noël qui a quitté son village de Laponie pour entamer son tour du monde des cadeaux. Passez une très belle soirée sur France 2. ","date":"2013-12-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sorties-scolaires-et-voile-des-femmes-avis-du-conseil-d-etat_489862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"En direct de Goury","description":"Le foie gras donc, et pour le dessert la bûche de Noël. C'est l'autre incontournable du réveillon. Et là encore, le choix est cornélien. Comment choisir ? Pâtisserie ou supermarché? Le prix varient souvent du simple au triple. Si vous n'avez pas encore fait votre choix, ouvrez grand vos yeux. Toutes les formes, toutes les saveurs, et pour tous les budgets. A Noël, comment nos bûches sont-elles fabriquées ? Quels sont les ingrédients utilisés ? Pour la recette d'une bûche la framboise, deux résultats. A gauche, une bûche de la grande distribution, 8,40 E. A droite, celle d'un pâtissier, 29,40 E. Pourquoi cet écart de prix ? Nous avons pu assister a la réalisation de ces deux bûches. ","date":"2013-12-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-goury_489848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"SNCF : plus de 1000 postes bientôt supprimés ?","description":"Il vaut payer pour une bonne bûche. Je ne suis pas prêt a mettre 30 E alors que l'autre est pas mal. Match nul pour les bénéfices. Ils réalisent 10 % de marge sur la vente de chaque bûche. ","date":"2013-12-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-plus-de-1000-postes-bientot-supprimes_489856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"Météo : informations","description":"On remue à la main pour obtenir un biscuit plus léger. Tous nos biscuits sont à base d'oeufs frais. Dans les coullisses de cet hypermarché, le laboratoire pâtisseries. T'as mis la purée à chauffer? C'est bon. Ici, la genoise est déjà prête. Impossible de vérifier quand elle a été fabriquée. Des machines sont là pour aller plus vite. Pour gagner du temps, on sort ça à la machine. Pour cette bûche à la framboise, l'hypermarché utilise des arômes artificiels. Pas question d'acheter des fruits frais, les framboises sont surgelées. On ne peut pas se permettre d'utiliser des fruits frais. ","date":"2013-12-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-informations_489852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"Paris : double homicide dans un bar","description":"Double homicide hier soir dans un bar du 14e arrondissement de Paris. Un homme et une femme ont été abattus alors qu'ils se trouvaient en terrasse. La brigade criminelle a été saisie de l'enquête. ","date":"2013-12-23T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-double-homicide-dans-un-bar_489494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis et Canada : des conditions météo difficiles","description":"Conditions météo difficiles aussi aux Etats-Unis et au Canada, où plusieurs centaines de milliers de foyers sont privés d'électricité depuis près de 48H. La neige et des pluies verglaçantes ont surpris les habitants pourtant rompus aux caprices de l'hiver. Les rues de Toronto sont complètement impraticables. La plus grande ville du Canada a pourtant l'habitude de la neige, mais la violence des intempéries a paralysé la ville. L'explosion de transformateurs électriques a laissé 400.000 personnes sans électricité par un froid glacial. C'est l'une des pires tempêtes de neige qu'on ait connues. Beaucoup de voyageurs sont inquiets de ne pouvoir atteindre leur destination avant Noël. Je suis coincé depuis 24h, mon vol a été retardé plusieurs fois. Plus au Sud, les pluies torrentielles ont fait d'une partie du Midwest un gigantesque marécage. Indiana, Wisconsin, ici l'Ohio où des automobilistes ont été pris au piège, les secours ont évacués en urgence cette maison de retraite. On nous avait dit d'être prêts à évacuer. Mais sur la côte Est, on se promenait en tenue d'été, comme ici à Manhattan (New York). 20 degrés, pic de douceur historique mais très bref, les températures devraient retomber aujourd'hui autour de zéro. ","date":"2013-12-23T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-et-canada-des-conditions-meteo-difficiles_489492.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Centres équestre : manifestation contre la TVA","description":"François Hollande lui souhaite montrer l'exemple, il ne prendra aucun vacances. Nouvelle manifestation des professionnels de l'équitation. Ils tentent d'infléchir la décision de l'Union européenne de faire passer la TVA sur les centres équestres de 7 à 20%. Le gouvernement a rappelé sa détermination à obtenir de Bruxelles un taux réduit sur la totalité des activités équestres. ","date":"2013-12-23T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centres-equestre-manifestation-contre-la-tva_489504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Le départ du Père Noël","description":"Un cadeau de Noël. ","date":"2013-12-23T00:00:00.000Z","order":16,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/le-depart-du-pere-noel_489514.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Dernier Conseil des ministres avant la trève de Noël","description":"Le Conseil des ministres du mercredi a été avancé à ce matin. Le Président et son gouvernement vont prendre un peu de repos. Des vacances studieuses. Un Noël très encadré pour le gouvernement. François Hollande a réitéré les consignes aux ministres. Pas de destination exotique, rien d'ostentatoire en période de crise. Bref des vacances normales, ils doivent rester disponibles et joignables. Le Président a donné des consignes. Travailler, toujours travailler. Je n'ai pas besoin de consignes pour passer des vacances chez moi à Boulogne-sur-Mer. Je respecte les consignes donc je reviendrais si nécessaire. Je vais prendre l'air et vous oublier. Il faudra quand même garder un souvenir de ce dernier conseil 2013. Des ministres qui ne doivent pas s'éloigner à plus de deux heures de Paris. Michel Sapin se rendra en Indre-et-Loire, Aurélie Filipetti dans les Vosges, Manuel Valls restera à Paris. Seule la garde des Sceaux a obtenu un traitement de faveur. Oui, j'ai le droit d'aller en Guyane. ","date":"2013-12-23T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dernier-conseil-des-ministres-avant-la-treve-de-noel_489502.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Russie : libération des chanteuses du groupe Pussy Riot","description":"En Russie, la chanteuse des Pussy riot a été libérée. Elle était détenue en Sibérie orientale. Un petit peu plus tôt, l'autre membre de ce groupe, condamnée pour des propos contestataires à Vladimir Poutine, avait aussi été remise en liberté. Elles avaient été condamnées a 2 ans de prison pour avoir manifesté dans la cathédrale de Moscou. ","date":"2013-12-23T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/russie-liberation-des-chanteuses-du-groupe-pussy-riot_489510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Actualité tempête sur www.francetvinfo.fr","description":"Pour en savoir plus sur l'évolution de cette tempête, consultez notre site Internet, francetvinfo.fr. ","date":"2013-12-23T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/actualite-tempete-sur-www-francetvinfo-fr_489490.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"En direct de Penmarc'h","description":"En direct du littoral breton, nous retrouvons Romuald Bonnant. Bonjour. Les premières perturbations sont attendues à partir de 14H. Quel temps fait-il actuellement. Romuald Bonnant : Les vents violents ont commencé il y a deux heures, nous avons dû nous replier derrière des bâtiments pour réaliser ce direct Ces rafales c'est juste du 80 km/h. Au coeur de la tempête, vers 3 h du matin, on aura ici, sur cette pointe, des rafales jusqu'à 140 km/h. Dans les terres, 110 km/h de vent sont attendus. En mer, il y aura des creux de 7 à 8 mètres. Plus de 80 km/h dans e centre de Brest. Aucun dégât à signaler pour l'instant. ","date":"2013-12-23T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-penmarc-h_489486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Tempête : alerte maximale en Bretagne","description":"Sur le transat, le bébé doit découvrir son environnement. Là, la tablette va réduire sa capacité de découverte. D'autres la voient comme outil d'apprentissage. Ça va les aider plus sur les ordinateurs. C'est parfait. Pas d'écran avant 3 ans, préconise ce psychiatre. Alors à 6 mois. Un tout-petit qui communique avec un écran est moins avec des personnes, il s'y habitue. Le risque, ce serait qu'il fuie la communication des adultes pour se réfugier dans la communication des écrans. Aux USA, le fabricant a dû cette mise en garde sur son site. Ces produits ne sont pas, pour l'instant, vendus en France. Il y a les cadeaux et puis il y a l'assiette. C'est l'une des grandes questions du réveillon. Faut-il manger du fois gras ? Dilemme éthique en raison de la pratique du gavage des oies, de plus en plus décriée. Le sujet divise les Français, pourtant grands consommateurs. Le soir tombe sur la Sierra, nous sommes dans l'Espagne profonde en Extremadure. Ce petit groupe d'amis se retrouve pour savourer un produit unique au monde, très rare. Du foie gras éthique, produit dans la région. C'est un foie parfait, pour le goût, la qualité, la sensation qu'il procure au palais et sa douceur. Ce foie gras, c'est Eduardo Sousa qui le produit. Avant lui, son père et son grand-père. ","date":"2013-12-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tempete-alerte-maximale-en-bretagne_489842.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"Météo : annonce tempête","description":"Il y croyait, et l'Etat s'enrichissait. Car depuis la sortie de ce modèle N01, protégé comme un trésor, la Kalachnikov 1947 a enrichi le complexe industriel soviétique, puis russe qui en ont vendu plus de 100 millions d'exemplaires. Une arme robuste, même dans la boue. Ce sont des images de l'armée. Dans les années 60 et jusqu'au printemps arabes, cette arme peu chère fut un symbole des guerres d'indépendance. Les copies, efficaces comme l'original, se sont mêlées aux armes estampillées \"CCCP\". Restez avec nous. A suivre dans un instant. La vogue des tablettes pour Noël, un des produits qui se vend le mieux. Et aux Etats-Unis, le marché s'ouvre désormais aux bébés. La polémique, sur place, est vive. Quelle bûche pour le réveillon ? Dans les supermarchés et les boulangeries, le choix est vaste, et les prix varient beaucoup. Notre comparatif dans un instant. Et puis, la chasse aux aurores boréales. C'est la saison idéale pour admirer ces spectacles grandioses mais il n'est pas facile de les voir. Reportage à suivre en Laponie. Et cette année plus que les autres, les cadeaux sous le sapin seront connectés. Fait nouveau, les ventes de tablettes pour enfants s'annoncent record, avec un cap franchi aux Etats-Unis. Voyez une tablette pour nouveau-né vendu par un grand fabricant. Le dernier produit proposé aux Etats-Unis. Ils ne savent pas marcher, mais déjà, ils ont leur tablette. Ce sont les dernières inventions du géant du jouet Fisher-Price, pour l'instant vendues seulement aux USA, où ils font polémique. Même en France, on réagit. Les enfants, faut qu'ils voient ce qui se passe autour d'eux. lls ne doivent pas avoir l'esprit fixé sur un truc virtuel. ","date":"2013-12-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-annonce-tempete_489840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"Centrafrique : mort d'un manifestant à Bangui","description":"En Centrafrique, mort d'un manifestant ce matin à Bangui. Il a été tué par des soldats tchadiens engagés dans l'opération de maintien de la paix. Cela pourrait alimenter la défiance de la population à l'égard de la force africaine présente dans la région. Des soldats français ont dû intervenir ce matin pour disperser les manifestants. ","date":"2013-12-23T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centrafrique-mort-d-un-manifestant-a-bangui_489508.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 1/5 : \"Les secrets des parfums\"","description":"Cette semaine notre feuilleton nous emmène sur les traces, ou plutôt sur les fragrances des plus grands parfumeurs. De la Calabre italienne à la Provence française, voici quelques secrets qui ont fait la renommée de ces maisons. C'est la fleur d'oranger qui mène Thierry en Calabre. Les fleurs sont des éléments très délicats. S'il pleut et qu'il y a un peu de vent, elles tombent. Les fleurs n'aiment pas voyager donc sont traitées sur place. Et les parfumeurs n'aiment pas l'eau, encore moins la pluie. Sur la route de ces essences, l'escale chez Giorgio, producteur. Une visite essentielle pour ce parfumeur d'une grande maison parisenne, Guerlain. Un nez qui à peine arrivé ne recherche qu'une chose: toucher, sentir la fleur de ses parfums. Elle est belle. La fleur d'oranger. Elles sent bien vert. Vert, une note qui l'inspire déjà. Ça me chante. Que ce soit l'eau de Cologne du parfumeur ou la prochaine Aqua Allegoria, cette fleur est présente. Alors, elle m'a inspiré avant. Aujourd'hui, je la vois, c'est émouvant de la voir avant transformation. Mais la fleur est capricieuse aujourd'hui et elle ne se laissera pas faire. Désoeuvrés, les cueilleurs préfèrent en sourire. La pluie fin avril, c'est plutôt rare ici. Peu importe, Thierry a une idée derrière la tête: renouer avec la tradition du jasmin de Calabre dont les dernières plantations ont été livrées aux chèvres et envahies par les chardons. L'arrière-pays est magnifique. C'est un écrin pour la fleur et la fierté de la famille. Moi, ça m'émeut. C'est la concurrence indienne et égyptienne qui avait poussé la famille de Giorgio a abandonner la culture du jasmin. Je connais ce jasmin de famille depuis 25 ans. Je me souviens toujours de ce qu'il sent et j'ai eu envie de créer un produit avec ce jasmin. Giorgio dans deux ans ici, il m'aura refait des champs de jasmin que je pourrais utiliser et je créerai un parfum avec ce jasmin. Quant à la fleur d'oranger, la cueillette devra attendre demain. Les parfumeurs s'inspirent de la matière et migrent avec les saisons. Chez Lubin, c'est le cas depuis 1798. On a eu la chance, quand j'ai récupéré la marque, de sauver une grande partie des archives. Certains documents ont deux siècles. Dont celui-ci où sont répertoriés les différentes lavandes, ambrées ou à la rose. Des eaux parfumées ou autres senteurs aujourd'hui introuvables. Derriere, on voit que c'est un parchemin commerciale, et les distances entre les villes et on voit que ce monsieur allait aussi bien à Vladivostok, à Mourmansk, à Alexandrie. Grand voyageur pour trouver des essences mais aussi pour vendre ses parfums, Lubin a même ouvert un comptoir aux Etats-Unis. Ses flacons ont suivi les convois des pionniers américains lors de la conquête de l'Ouest. Un flacon a été trouvé dans la sépulture d'une danseuse de saloon. Elle mettait du Lubin déjà à l'époque. Par amour du parfum, en 2004, Gilles Thévenin a racheté la maison Lubin, première marque française et donc du monde. C'est aussi le premier parfumeur moderne. Il était le premier à diffuser le parfum en quantité importante, à ouvrir une boutique à Paris en 1798 et à s'attirer les faveurs des Incroyables, des Merveilleuses. Et aujourd'hui, il se bat pour ressusciter ce qui a fait le succès de la marque dans les cour européennes. ","date":"2013-12-23T00:00:00.000Z","order":19,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-1-5-les-secrets-des-parfums_489520.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Tempête sur les îles britanniques","description":"Chez cet artisan, le biscuit est fait sous nos yeux. Pas de batteur. ","date":"2013-12-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tempete-sur-les-iles-britanniques_489850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"En direct de Lomener","description":"Ses 1000 oies sont élevées en liberté dans ces champs. Je leur parle tout le temps pour qu'elles me reconnaissent. Ici, on ne gave pas les oies de force comme dans les élevages industriels. Sur les 500 hectares de la propriété elles se nourrissent à leur rythme. Naturellement, avant l'hiver et les grandes migrations, elles emmagasinent de la graisse. C'est ce mécanisme qu'exploite Eduardo Sousa. C'est leur aliment phare, les glands de chêne. C'est très calorique, elles en mangent énormément, ça aide à produire de la graisse. Elles mangent aussi des olives, mais moins. Avec cette méthode naturelle, il faut un an pour produire ce qu'un élevage classique avec gavage obtiendra en 3 semaines. ","date":"2013-12-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-lomener_489844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"SNCF : le TGV en difficulté ?","description":"C'est l'un des spectacles les plus fascinants de la nature. Les aurores boréales. C'est la saison idéale pour les voir, en Laponie notamment. L'une de nos équipes s'est rendue sur place. Au coeur de la nuit, une magie céleste. Pendant des siècles, certains y ont vu une preuve du surnaturel. Mais c'est un cadeau de la nature, qui se mérite. Pour pouvoir contempler il faut aller au nord du globe, à 3.000 km, aux confins de la Laponie. Ce n'est que le début: il faut finir en raquettes. Ce couple vient de Suisse. C'est très romantique, avec la neige. Malheureusement, la nuit n'est pas très claire. Pour admirer ce spectacle, certaines conditions sont requises. Un ciel dégagé, être le plus près possible du nord magnétique, et être orienté vers le nord. Ensuite, c'est comme la pêche, il faut attendre. Après 4 km de marche et des heures de patience, toujours rien. Les aurores boréales, ces pluies électriques dégagées par le soleil, font briller l'atmosphère quand bon leur semble. Pour augmenter ses chances, il faut monter plus au nord, à Abisko, une station à 900 m d'altitude, très réputée. ","date":"2013-12-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-le-tgv-en-difficulte_489858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"Italie : 8 siècles d'histoire pour la crèche du Greccio","description":"Direction l'Italie et Greccio, dans la région de Rome. C'est là qu'a été créée voilà près de 8 siècles la première crèche de l'histoire de la chrétienté. Le soir de Noël, les habitants du village donnent vie à cette scène de la naissance du Christ. Nous ne sommes pas à Bethléem mais dans le centre de l'Italie. C'est pourtant le berceau de toutes les crèches du monde. Avec une Marie qui chante l'arrivée de l'enfant Jésus. Une comédienne amatrice très fière de jouer le rôle de la Vierge. Pour moi c'est très important d'y participer. Ça fait partie de mon Noël. La crèche vivante de Greccio, la tradition remonte à l'an 1223, au Moyen Age. Des semaines durant, tous les ans, les villageois répètent pour la grande représentation de Noël. a été inventée ici, et la pratique s'est ensuite répandue sur toute la planète. Cette représentation de la Nativité s'est exportée dans le monde entier. Nous conservons cette tradition grâce à saint François d'Assise, qui l'a faite pour la première fois ici, à Greccio. Au début du XIIIe siècle, le moine des pauvres, le saint patron du pape actuel, vivait dans ces montagnes. Un soir de Noël, le fondateur de l'ordre Franciscain aurait eu la vision qu'il fallait incarner la venue de l'enfant Jésus. Depuis, les moines veillent sur cette grotte historique comme s'il s'agissait de l'étable de la Nativité. La nuit de Noël 1223, saint François a célébré la naissance du Christ dans ce lieu. Il a voulu faire revivre l'expérience des bergers de Bethléem. Avec un tel paysage, le soir de Noël, en plus de la crèche, il ne serait pas étonnant qu'une étoile brillante apparaisse dans le ciel, comme il y a 2000 ans en Galilée. ","date":"2013-12-23T00:00:00.000Z","order":20,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-8-siecles-d-histoire-pour-la-creche-du-greccio_489522.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Vols de marchandises dans les poids-lourds","description":"lls auraient chargé plusieurs sacs de billets dans leur voiture. En cette fin d'année, l'activité commerciale attise l'intérêt des malfrats. Outre les cambriolages chez les particuliers ou dans les boutiques, les transporteurs doivent faire face à une recrudescence des vols. Dans certaines régions, la gendarmerie met en place des patrouilles pour protéger les poids-lourds et leurs cargaisons. Pendant que les routiers dorment dans leurs cabines, la gendarmerie patrouille. Car durant la nuit, des braqueurs très organisés opèrent efficacement. Ils donnent un coup de cutter sur un ou deux mètres, s'ils voient des marques de hi-fi, ils vont tenter de piquer des cartons. Ce chauffeur italien qui comptait s'arrêter pour la nuit est inquiet. Il trouve l'endroit mal éclairé. Ceux qui transportent des produits peu convoités jouent la transparence. Il laisse la porte ouverte pour pas qu'on lui esquinte le camion. Les bâches du camion, ça vaut des centaines d'euros. Champagne, parfums et produits de luxe sont très recherchés. Phénomène récent : l'attaque des fourgonnettes de La Poste. Près d'une dizaine ce mois-ci. Postiers et sous-taitants sont inquiets car nombre de leurs camarades sont la cible des malfaiteurs. Il s'est fait braquer sur une côte. Il a pas pu bouger, toute sa cargaison est partie avec son camion. C'est la première fois qu'on a des vols avec violence, avec soit braquage, soit aussi vol de la camionnette. Nous postiers, on n'est pas habitués, on n'est pas des convoyeurs de fonds. tentent de répondre aux inquiétudes des chauffeurs. Alarmes, verrouillage et géolocalisation sont des classiques. Plus sophistiqué. Un détecteur de gaz, car il y a des agressions au gaz dans les cabines. Les agresseurs utilisent les aérations de la cabine pour injecter du gaz et endormir le conducteur. Les gendarmes disent que ces braqueurs sont très difficiles à interpeller car ils agissent avec rapidité. ","date":"2013-12-23T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vols-de-marchandises-dans-les-poids-lourds_489498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis et Canada : fortes intempéries","description":"c'est le choix de notre artisan, ça lui coûte très cher. On arrive à avoir la fraise très cher, 8 à 10 E le kg. La barquette de framboise à 8 E. obligatoirement ça se répercute sur le prix de la bûche. Là où la grande distribution fait d'énormes économies, c'est sur les matières premières. L'enseigne va produire 150.000 bûches à Noël, 500 pour l'artisan. Des prix négociés au plus bas sur de grosses quantités qui lui permettent de vendre sa bûche 3 fois moins cher. A la dégustation, y'a t-il une réelle différence ? Ce critique gastronomique s'est mis à table, première bouchée avec la bûche industrielle. J'ai l'impression de manger un yahourt à la framboise. C'est un arôme industriel, le goût du fruit n'est pas intéressant. Même test auprès des consommateurs. Je préfère celle de droite, c'est plus fondant. ","date":"2013-12-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-et-canada-fortes-intemperies_489854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"Boisson de fête : quel alternative au champagne ?","description":"Elles viennent de France, toutes ces lettres. \"Gentil Père Noël. Des demandes de jouets qu'il faut recenser. Des listes raisonnables ou exigeantes. Ah, une robe de Barbie, un aquarium. Un costume de pirate. Les enfants veulent être sûr que le Pere Noël a bien compris. Pour dormir, il faut louer un châlet: environ 280 euros la nuit pour 2. Voici la salle de bains avec toilettes et sauna. L'endroit est prisé. Pour 2014, tout est complet, surtout autour de Noël. Il reste quelques places début décembre. Le secret du succès, c'est peut-être l'air de retour en enfance. We wish you a merry Christmas and a Happy New Year. Joyeux Noël. C'est la boisson reine, synonyme de fête et de célébration. Le vin pétillant préféré des Français, le Champagne. Mais on en vend de moins en moins. Sur les tables de fins d'année, les alternatives trouvent leur place. Crémants et vins mousseux rencontrent un succès grandissant. Il a la couleur du champagne, les mêmes bulle. Il n'a rien à lui envier au point de vue qualité car il utilise les mêmes techniques. Sur le terrain des vins pétillants, les Français choisissent de plus en plus des alternatives au champagne. Ce crémant du Val-de-Loire ne manque pas d'atouts. On trouve des choses logiques et cohérentes par rapport au champagne car on est sur les mêmes variétés de raisin. Direction Marlenheim en Alsace chez le deuxième producteur de crémant de la région : huit millions de bouteilles vendues l'an dernier. Pour le consommateur, ce n'est pas qu'une question de variétés. C'est moins cher et on a plus de surprises car le crémant aujourd'hui, c'est beaucoup plus de cépages que le champagne et le terroir aussi est différent. Un produit aussi prestigieux, que ce soit du champagne ou du crémant, pour moi, il n'y a pas de différence. Son prix : entre 6 et 10 euros. Beaucoup moins cher que le champagne. Il est produit par méthode traditionnelle champenoise. Et de plus en plus prisé par des connaisseurs. Nous avons des crémants pour tout le monde avec des acidités différentes, des gourmandises différentes. On va travailler du blanc de noir qui aura un côté plus vineux, un pinot blanc en crémant aura un côté plus acidulé. Voici le Cerdon, mousse onctueuse et délicate. Bulle plus fine que le crémant ou le champagne. Un autre vin pétillant qui vient de la région de Bugey dans l'Ain. Un rosé demi-sec. On va retrouver des notes plus fruitées, plus rouges. J'aime servir ça en apéritif ou sur certains desserts. Compter dix euros pour ce pétillant rosé. C'est en moyenne trois fois moins que pour s'offrir des bulles de son prestigieux cousin, le champagne. ","date":"2013-12-23T00:00:00.000Z","order":18,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/boisson-de-fete-quel-alternative-au-champagne_489518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Football : match nul PSG contre Lille, 2 buts partout","description":"Un mot de sport avec la dernière rencontre de Ligue 1 de la saison. Hier soir, le PSG a été tenu en échec sur sa pelouse par Lille. Ibrahimovic avait ouvert le score mais les Nordistes ont incrit 2 buts. Score final :2 partout. Paris a 3 points d'avance sur Monaco et 4 sur Lille à la moitié du championnat. ","date":"2013-12-23T00:00:00.000Z","order":21,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-match-nul-psg-contre-lille-2-buts-partout_489524.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Quiberon : vigilance tempête","description":"Dans sa petite charcuterie, il ne produit que 500 kg par an. La rareté et l'éthique ont un prix, 450 euros le kg. Trois fois plus cher qu'un foie gras classique. Il compte parmi ses clients un amateur très spécial. Mon foie gras est servi à Barack Obama à la Maison Blanche. Imaginez ma fierté. Les Espagnols et les Américains vantent les mérites de ce foie gras. Qu'en est-il des garants de la tradition, les Français ? Nous sommes allés le faire tester à l'aveugle à un spécialiste. On va vous faire goûter 3 sortes de foie gras, d'origines différentes. Un foie gras de charcutier, un autre de la grande distribution et notre produit espagnol. Le verdict sur ce dernier passe par ce long silence. On retrouve plus le goût du foie gras dans celui-ci. C'est plus prononcé. Dans le premier t'as le goût qui n'est presque pas naturel. Lui, t'as le goût du foie gras plus prononcé. Le test est concluant, un foie gras bio qui attise la curiosité des restaurateurs mais aussi des producteurs français. Une grande maison du Sud-Ouest vient de lancer un partenariat avec la ferme d'Eduardo Sousa. Il se pourrait bien que les oies espagnoles fassent un jour, des petits en France. ","date":"2013-12-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/quiberon-vigilance-tempete_489846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"Météo : 13 départements en alerte orange","description":"Appel à la vigilance par toutes les préfectures de la région. Nathanaël de Rincquesen : Merci. Outre le Finistere, 13 départements de l'ouest de la France sont sous alerte orange en raison des risques de vents violents et de vagues importantes. Philippe Verdier, bonjour. Un mot sur l'intensité de ce phénomène. On est a priori loin de ce qui s'est passé dans la nuit de Noël en 1999. Philippe Verdier : Ce qui nous attend va ressembler à la tempête Christian survenue fin octobre. Les vents avaient atteint 130 km/h à Ouessant ce qui est déjà le cas. Le coeur de la tempête Dirk est près de l'Irlande à environ 1.000 km des côtes frannçaises. La France est dans la partie sud de la tempête. Les vents vont donc se renforcer d'heure en heure. Nathanaël de Rincquesen : Coup de vent en Bretagne et Normandie vers 14h, puis cette tempête va se déplacer. Jusqu'où et jusqu'à quand. Phlippe Verdier: Ce soir, les rafales les plus fortes sont prévues sur les cotes bretonnes. Dans la nuit, pluie et vent fort de la Tourraine à l'Ile-de-France et au Nord. Demain matin, le vent soufflera aussi très fort sur l'ouest des Pyrénées. Demain après-midi attention aux vents violents sur les Alpes, le Lyonnais et la Bourgogne. ","date":"2013-12-23T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-13-departements-en-alerte-orange_489488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Bretagne : avis de tempête","description":"Une tempête en France à quelques heures de Noël. On serait loin de celle qui eut lieu dans la nuit du réveillon en 1999, mais la météorologie nationale appelle a la plus grande vigilance. 14 départements ont été placés en alerte orange. En Bretagne, concernée par les vents violents et des risques de submersion, les habitants ont pris leurs précautions. Au petit matin, les premiers chalutiers du Guilvinec rentrent au port avec 24 heures d'avance. Au large, des creux de sept à huit mètres sont annoncés. C'est très rock n' roll, c'est du boulot. Mais il ne faut pas prendre trop de risques non plus. Sur le littoral, le plus fort de la tempête n'a pas commencé. Mais les vagues sont déjà imposantes, les rouleaux se sont formés. Pour cette hôtelière dont l'établissement fait face a l'océan, l'heure est à la vigilance pour éviter la casse. On nous annonce des vents jusqu'à 140 km/h donc on va fermer tous les volets. Un hôtel totalement bouclé pour que d'éventuels projectiles ne viennent pas briser les fenêtres. A l'intérieur, des précautions sont prises également. Des bougies, des allumettes dans le cas d'une panne d'électricité. Heureusement les grandes marées sont terminées mais des vagues de submersion sont à craindre par endroit. Malgré tout, des curieux viennent profiter du spectacle. Une tempête qui n'arrive que deux à trois fois par an. Je trouve ça grandiose. Ces vagues qui se brisent et le bruit. Les habitants de la pointe finistérienne sont loin d'être inquiets, pour l'instant. Que pensez-vous du spectacle. C'est léger là encore. C'est pour ce soir je pense. La Bretagne avec des vents violents qui pourraient être accompagnés de pluie dans la soirée et le milieu de la nuit. ","date":"2013-12-23T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-avis-de-tempete_489484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Noël : courses de dernière minute","description":"A quelques heures de Noël, il vous manque toujours un ou deux cadeaux. Vous n'êtes pas les seuls! 14 millions de Français sont sur le point d'achever leurs achats. Dans 48h, il sera trop tard. Les retardataires remplissent leur hotte. Un ballet de clients stressés et parfois perdus. Vous avez trouvé. Pas du tout. Pas pour l'instant. Ces poupées ont un nom. Je ne me souviens plus de ce qu'on m'a commandé. Certains commencent leurs achats. Un parcours du combattant. Je trouve difficilement, mais je trouve. Le Père Noël a fait des listes, mais il est en rupture. Trop de monde, de bruit, ce papa abandonne. Je suis crevé, j'ai pas de cadeaux, ça commence grave. A Bordeaux, les retardataires ne sont pas toujours des étourdis. C'est la dernière minute, mais on travaillait toute la semaine. Il restait que le week-end pour se préparer. A Lille, les clients affluent dans la bonne humeur, malgré la fatigue. Faut courir dans tous les sens, c'est pas évident, y a du monde. Quand on est chargé, c'est pas la bonne idée, mais on s'en sort. La plupart des magasins seront ouverts jusqu'à 18 h demain. ","date":"2013-12-23T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/noel-courses-de-derniere-minute_489500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Reportage : dans les coulisses d'un grand magasin","description":"30 minutes dé télésiège, il fait jusqu'à. 30 degrés. Il fait très froid. Encore une pente verglacée, et une position plus ou moins confortable. Nous avons vu trois étoiles filantes. Pour les aurores boréales, on attend encore. Cet hôtel s'est adapté aux caprices Avec la clef de la chambre, un téléphone portable. Quand il y en a une, le téléphone va sonner. Ce sera peut-être au milieu de la nuit. Les caméras scrutent le ciel pour eux, et les épicuriens peuvent donc apprécier un bon repas. De notre côté, après 4 nuits à chasser l'aurore boréale, nous prenons le chemin du retour, un peu déçus. Il est 2h30 du matin, nous roulions en pleine campagne. Tout à coup, nous avons aperçu des lumières dans le ciel. Et au milieu de nulle part, une aurore boréale. La voilà filmée avec un procédé spécial, seul moyen de la partager avec vous. Autre spectacle à couper le souffle, celui offert par les casse-cou du ciel. Base jump, wingsuit. Ces hommes volants très entraînés repoussent leurs limites. Leurs trajectoires, désormais, épousent les contours du relief. Une image saisissante. 200 km/h, un homme volant. C'était il y a une semaine sur la face du Brévent à Chamonix. Parmi les 3 adeptes du wingsuit à sauter, Ludovic. Il y a quelques années, on arrivait à sauter près du relief. Maintenant, on arrive à suivre une pente régulière jusqu'à des hauteurs assez basses. Ryan a répété ce saut à de nombreuses reprises. 150 sauts en moyenne pour Ludovic, ici en combinaison bleue. En avril dernier, à l'aiguille du Midi, un pari: sauter d'un hélicoptère et voler à travers ce trou sous une passerelle. Passer à 200 km/h entre à droite un mur, à gauche un mur, au-dessus quelque chose, en-dessous quelque chose, c'est unique. Une fraction de seconde très intense émotionnellement. C'est du pilotage, on contrôle nos mouvements. On peut contrôler notre trajectoire à 1 ou 2 m près. C'est impressionnant mais pas si difficile. On n'est pas aussi bons que les oiseaux : on n'arrive pas a remonter, on ne peut pas battre des ailes, mais avec les combinaisons actuelles, on a des planées efficaces et qui font penser au vol. ","date":"2013-12-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reportage-dans-les-coulisses-d-un-grand-magasin_489860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-decembre-2013_484418.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : semaine de vacances au ski","description":"C'est le début des vacances au ski pour certains. Les stations se remplissent, la neige est bonne, le soleil au rendez-vous. Reportage à Peyresourde, dans les Pyrénées. 25 cm de poudreuse tombée 3 jours avant l'arrivée des vacanciers. Avec le soleil, ces deux amis redécouvrent les joies de la glisse. Pas trop rouillé, ça fait 20 ans que j'ai pas skié. C'est le 2e jour mais comme le vélo, ça s'oublie pas. J'ai toujours d'énormes sensations sur les skis avec mon vieux chasse-neige. A 1.700 m d'altitude, Peyrasourdes, dans les Pyrénées, affiche 92% de taux de réservation pour ces vacances de Noël. Ça fait du bien, ça nous détend. Le domaine skiable est intégralement ouvert. Une cinquantaine de pistes, des canons à neige pour entretenir celle tombée fin novembre. On a un beau début de saison. La neige est tombée en quantité: entre 1 m et 2 m, puis il y a eu du beau temps et du froid. C'est idéal. Hier, c'était génial: soleil, neige, beau temps. Parfait. Du vent et de la neige fraîche sont annoncés les jours prochains. ","date":"2013-12-23T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pyrenees-semaine-de-vacances-au-ski_489512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Sncf : 1.400 postes menacé de suppression ?","description":"Inquiétude et colère à la SNCF. Les Echos.fr croient savoir que plus de 1.400 postes seront supprimés l'an prochain, information non confirmée par la direction du groupe. Autre dossier sensible, le recul de la rentabilité du TGV. Le TGV donne du souci à la SNCF. Mais le constat des passagers est implacable. Pour aller à La Rochelle: 170 euros un aller-retour. C'est cher, même avec les réductions. On achète 3 mois à l'avance, on a des prix défiant toute concurrence. Car le transporteur multiplie les promotions et les petits prix. Pas de quoi redresser la barre pour l'instant. En 2012 déjà, la fréquentation avait baissé de 0,5 %, cette année c'est pire. 1% au premier semestre. Une ligne sur trois de TGV n'est pas rentable. Pour comprendre pourquoi, il faut d'abord regarder vers le ciel. Les compagnies aériennes à bas coût grignotent des parts de marché. En fait, le TGV est attaqué de toutes parts. Y compris par le covoiturage: il représenterait cette année un manque à gagner de 50 millions d'E. Un mode de transport plébiscité par les jeunes. On rencontre des gens, c'est moins cher. La SNCF n'a plus le choix. Dans les prochains mois elle devra proposer de meilleures offres, avec moins de moyens. ","date":"2013-12-23T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-1-400-postes-menace-de-suppression_489506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne : un distributeur de billets passé à l'explosif","description":"L'homme a été hospitalisé dans un état très grave, les malfrats ont pu prendre la fuite. Comme l'explique à Saint-Etienne. Pauline Jaclin : La police judiciaire est sur place, mais les faits ont eu lieu ce matin. Avant 8h30, deux hommes ont fait exploser ce distributeur de billets de la Caisse d'épargne à Terrenoire, un quartier populaire de Saint-Etienne. Un employé de la banque était en train de recharger la machine. Il a été très grièvement blessé, et conduit à l'hôpital. Selon nos informations, les deux hommes ont pris la fuite dans un véhicule retrouvé incendié non loin de là. ","date":"2013-12-23T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saint-etienne-un-distributeur-de-billets-passe-a-l-explosif_489496.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de cette édition, merci de l'avoir suivie. Tout de suite la météo, Philippe Verdier. Bon après-midi sur France 2. ","date":"2013-12-23T00:00:00.000Z","order":22,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_489526.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
{"title":"Laponie : affaires de Noël","description":"Le Père Noël est parti tout à l'heure de son village de Laponie sur son traîneau tiré par des rennes, avec sa hotte chargée de cadeaux. Bien sûr vous n'êtes pas obligés de me croire. Pourtant en Laponie, à Flovaniemi, le village du Père Noël, les habitants de cette région veillent sur cette légende. Le Père Noël attire chaque année plusieurs centaines de milliers de visiteurs et génère une activité touristique intense. A 3.000 km de la France, un village au nord du globe, sur le cercle polaire. C'est la star de la Laponie. Papa Noël. Santa Claus. \"Joulupukin\", ça veut dire Père Noël en finlandais. Louis, 5 ans et sa famille, arrivent de Nice. Encore quelques marches à gravir. Hello, bonjour, ça va. Ce Père Noël parle aussi anglais. Tu as fait tout ce trajet pour me voir depuis la France, Louis. On a pris trois avions. Louis veut faire passer un message. J'ai été sage et j'ai bien travaillé. Le Père Noël reçoit gracieusement. Mais pour la photo, il en va autrement :30 euros le cliché. Pour cette famille, ce moment n'a pas de prix. C'est le vrai. Oui. Comment tu le sais. Parce qu'il habite au Pôle Nord. Depuis son ouverture dans les années 70, le village de Rovaniemi et ses boutiques ne sont pas en crise. Au contraire. Le nombre de visiteurs étrangers a été multiplié par 4. Près de 400.000 personnes viennent voir le Père Noël. Toutes ont été très sages. Plus d'une centaine de petites mains s'activent autour du Père Noël, comme ces lutins qui trient 500.000 lettres. Espagne, Chine, Italie, Japon. Des courriers du monde entier. ","date":"2013-12-23T00:00:00.000Z","order":17,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/laponie-affaires-de-noel_489516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-23-decembre-2013_484018.html","containsWordGlobalWarming":false}
