{"title":"Bénin : la chaleur de la Kaléta durant la période des fêtes","description":"Direction Cotonou, au Bénin, où l'approche des fêtes de fin d'année les enfants sillonnent les rues de la ville, costumés et masqués, en dansant au rythme des percussionnistes. Une tradition appelée Kaléta. Reportage.Au Bénin, Noël est l’occasion de célébrer la tradition du Kaléta. Pendant tout le mois de décembre, les enfants se déguisent et dansent dans les rues. Les kalétas portent des masques multicolores, et se couvrent de la tête aux pieds avec des étoffes déchirées, des gants et des jupes en rafia. Pour attirer plus de public, ils montent parfois sur des échasses et sont récompensés par des friandises ou de l’argent. Origines incertaines La coutume est chère à Marius Gnide, le fondateur du Carnaval Kaleta de Cotonou. \"C’est un moment génial, parce que c’est un moment qui rassemble les gens\", explique-t-il. Les origines de la tradition sont incertaines. Une partie de ses adeptes estime qu’elle appartient au culte vaudou. Pour devenir Kaléta, il faut suivre une séance d’initiation, seulement ouverte aux garçons. Au Bénin, beaucoup considèrent également que le Kaléta est une fête populaire, importée du Brésil au début du XIXe siècle par d’anciens esclaves.","date":"2023-12-26T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/benin/benin-la-chaleur-de-la-kaleta-durant-la-periode-des-fetes_6267132.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Château de Versailles : un concert de musique électronique pour les 400 ans","description":"Le château de Versailles fêtait ses 400 ans, lundi 25 décembre. Pour l’occasion, et c’est une première, le Palais des glaces a accueilli un concert de musique électronique de Jean-Michel Jarre.De la musique électronique dans la mythique galerie des Glaces. Pour les 400 ans du château, un spectacle à la pointe de la modernité. Quelques heures avant de monter sur scène, Jean-Michel Jarre, l’artiste, donne ses dernières recommandations à son équipe, tel un chef d’orchestre. À l’aide d’un casque de réalité virtuelle, Jean-Michel Jarre se produit à Versailles, et en même temps dans le métaverse. Entre tradition et modernité Un monde parallèle, en ligne, qui lui permet de jouer avec le lieu. De la haute technologie au coeur de Versailles (Yvelines) ? Rien de surprenant, le château a toujours accueilli les artistes les plus en pointe. Une modernité sans doute assez proche de celle que Louis XIV avait voulu pour son temps. Et le public était conquis. Quelques 700 privilégiés ont pu assister à ce concert exceptionnel, le premier de musique électronique, dans la galerie des Glaces.","date":"2023-12-26T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/chateau-de-versailles/chateau-de-versailles-un-concert-de-musique-electronique-pour-les-400-ans-de-l-edifice_6267099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Consommation : les alternatives au champagne pour les repas de fêtes","description":"Les Français sont de plus en plus nombreux à rechercher des bouteilles de bulles à petit prix. Prosecco, Freixenet, Clairette… D’où viennent ces alternatives, et que valent-elles ? Décryptage.Quelles sont les alternatives au champagne ? Chez un caviste parisien, le Nouvel An se prépare. Une mère et sa fille cherchent \"un bon Crémant\", qui selon elles \"remplace facilement un champagne\". Ici, pour une même gamme, le champagne coûte au moins deux fois plus cher que ses alternatives. Si certaines sont produites ailleurs en Europe, d’autres sont françaises, et ont des appellations contrôlées. C’est le cas de la Clairette de Die, une spécialité drômoise faite à base de raisins récoltés dans la région. Des alternatives européennes Parmi les autres alternatives, le Prosecco italien, \"produit dans le nord du pays\", est très prisé des consommateurs : plus de 10 % de vente cette année. En Espagne, le Cava, majoritairement venu de Catalogne, est également apprécié. \"Il s’agit d’un vin mousseux qui est en général moins sucré et un peu plus acide que le prosecco\", détaille la journaliste Dorothée Lachaud, sur le plateau du 13 Heures. Des alternatives sans alcool existent également. \"Cette année, le nombre de nouveaux consommateurs de bière et boissons sans alcool a progressé de 25 %\", indique la journaliste. Pour ceux qui souhaitent malgré tout opter pour du champagne, Dorothée Lachaud recommande de privilégier \"les cuvées des marques distributeurs\".","date":"2023-12-26T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-les-alternatives-au-champagne-pour-les-repas-de-fetes_6267114.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Consommation : va-t-on réellement vers la fin des emballages plastiques pour les fruits et légumes ?","description":"Les grandes surfaces ont jusqu'au 31 décembre pour écouler leur stock de fruits et légumes sous plastique. 29 produits maraîchers clairement identifiés, comme les endives, les framboises ou les fraises, échapperont à la règle.Les films plastiques autour des fruits et légumes disparaîtront le 31 décembre, pour être remplacés par des barquettes de carton. La loi anti-gaspillage et économie circulaire interdit les emballages plastique, sauf exceptions. Aujourd’hui, plus d’un tiers des fruits et légumes frais sont vendus sous plastique. \"Au niveau écologie, c’est mieux\", reconnaît une consommatrice. Colère des associations de consommateurs 29 fruits et légumes, jugés fragiles, seront exemptés, comme les asperges, les myrtilles, les framboises ou encore les fraises et la salade. La liste provoque la colère des associations de protection de l’environnement. \"Sous prétexte de risque de détérioration de ces fruits et légumes, certains ont été ajoutés à la liste des exemptions, alors que dans les faits, les champignons, les brocolis ou les endives ne devraient pas être concernés\", estime Pauline Debradandere, de Zero Waste France.","date":"2023-12-26T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/consommation-va-t-on-reellement-vers-la-fin-des-emballages-plastiques-pour-les-fruits-et-legumes_6267105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Musique : Gabrielle, un prénom devenu culte grâce à Johnny Hallyday","description":"Suite de la série musicale de France 2 consacrée aux prénoms en chanson. Mardi 26 décembre, Gabrielle est à l'honneur, avec notamment l'incontournable titre de Johnny Hallyday.Gabrielle est l’une des chansons incontournables de Johnny Hallyday. Le prénom vient de la version originale, chantée par Tony Cole. \"C’est un Australien, Tony Cole, en 72, qui a écrit cette chanson qui est passée totalement inaperçue. The King Is Dead, c’est le titre original, mais le premier mot que tu entends dans la vraie chanson, c’est Gabrielle\", raconte Christian Eudeline, auteur de l’Encyclopédie Johnny (Ed. Hugo Image). Gaby d’Alain Bashung La version française offerte à Johnny a tout de suite fait un tube, en grande partie grâce à un geste du chanteur, devenu un signe de complicité avec le public. Gabrielle est instantanément devenue un grand rendez-vous de scène de l’idole. Alain Bashung, lui, a magnifié Gaby, le diminutif de Gabrielle. Le titre a été un succès inespéré, après une série d’échecs. Un tube qui a traversé les générations, mais un triomphe pas toujours simple pour son interprète. À l’époque, le titre est en effet \"plus connu que l’artiste\", souligne le parolier de la chanson, Boris Bergman.","date":"2023-12-26T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/musique-gabrielle-un-prenom-devenu-culte-grace-a-johnny-hallyday_6267120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Nord : un complexe sportif ravagé par les flammes à Gravelines","description":"A Gravelines, dans le Nord, le complexe sportif local a été totalement ravagé par les flammes. C’est là qu’évoluait le club de basket professionnel de la ville. Reportage.Un champ de ruines encore fumantes, et la salle de basket de 3 000 places réduites en cendres. Le seul vestige du complexe sportif de Gravelines (Nord), le toboggan de la piscine et ses toitures effondrées. Ce matin, un membre du mythique club de basket constate avec émotion les dégâts : “Aujourd’hui, on a perdu l’âme du club, et ça fait mal.\" Hier, peu avant 13 heures, des flammes hautes de plusieurs mètres ravagent les 25 000 mètres carrés du centre. Malgré les efforts des 70 pompiers mobilisés, les flammes détruisent rapidement le complexe. Une enquête ouverte Comment remettre sur pieds l'emblème de la ville ? Pour le maire, l’heure n’est déjà plus au deuil, il faut dès aujourd’hui repenser l’avenir du centre et de ses 80 employés. L'édile l’assure, cela prendra quelques années. Un problème technique au niveau de la piscine pourrait être à l’origine de l’incendie. Une enquête a été ouverte pour déterminer les causes exactes des flammes.","date":"2023-12-26T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/nord-un-complexe-sportif-ravage-par-les-flammes-a-gravelines_6267087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Noël : la revente des cadeaux en augmentation","description":"Vous avez peut-être été déçus par l’un de vos cadeaux de Noël. Aujourd’hui, l’échange ou la revente sont rentrés dans les mœurs. Reportage.Au pied du sapin de cette famille, c’est presque un sans-faute. Seul problème, le père Noël s’est trompé sur un jeu de société, qui est en version allemande. Mais le problème sera de courte durée : il sera bientôt échangé en ligne. Pour d’autres, les retours s’effectuent en magasin, comme ici, près de Lille (Nord). Pour une mère de famille, il va falloir trouver un autre jouet. \"Je ne pensais pas revenir au magasin de jouets un 26 décembre, chercher un autre jouet, je pensais que tout était fait, mais non, on recommence !\", s’étonne-t-elle. Les reventes de cadeaux augmentent Des échanges qui devraient s’échelonner jusqu’au mois de janvier. D’autres préfèrent revendre leurs cadeaux. Avec l’inflation, la revente de cadeaux est de plus en plus plébiscitée par les clients. Selon une plateforme, les annonces de vente de cadeaux ont augmenté de 5 % cette année.","date":"2023-12-26T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-la-revente-des-cadeaux-en-augmentation_6267093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : La Borne, un village de potiers dans le Berry","description":"Le 13 Heures de France 2 part à la découverte du village de la céramique en France : La Borne, au coeur du Berry. Reportage.Au coeur du Berry, dans la chaleur de son atelier, une femme façonne des théières. Elle s’est installée il y a 30 ans à La Borne (Cher), terre de poterie. Elle a choisi le fait-main, une philosophie et de vie pour ce hameau de 200 habitants qui atire des potiers du monde entier. Au village, une veillée rassemble deux générations autour d’un four à bois. La cuisson traditionnelle s’apprend sur le tas. La plupart des potiers de La Borne ont conçu leurs fourneaux, qui montent jusqu’à 1 300 degrés. Le village résiste à l’exode rural Prendre le temps, pour eux, c’est le moyen d’aller à contre-courant de ce monde où tout va trop vite. \"On fait partie de cette génération qui remet en question plein de choses\", explique Milena Parnet, céramiste potière. En cinq ans, une petite dizaine de céramistes, majoritairement des femmes, sont venues s’installer ici, signe que La Borne résiste à l’exode rural. La crainte des plus âgés, que leur atelier soit racheté et transformé en attraction touristique ou mis en location. Pour le moment, le village d’irréductibles potiers résiste encore au dépeuplement.","date":"2023-12-26T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-la-borne-un-village-de-potiers-dans-le-berry_6267096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Prix de l'énergie : les factures d'électricité au coeur d'une polémique dans des logements HLM de Lyon","description":"Plusieurs milliers de locataires de HLM, à Lyon (Rhône), font face à des régularisations de charges très importantes pour le chauffage, bien au-delà de ce qu’ils peuvent payer. Certaines factures ont augmenté de 400 % en un an.Les courriers sont tombés un peu avant Noël, pour des milliers de Lyonnais en location HLM. En raison de la crise énergétique, leur bailleur social leur réclame des régularisations pour les factures de chauffage : jusqu’à 400 % en plus sur un an pour certains résidents. \"Comment on fait ? Parce que ça, ce n’est pas prévu. C’est inquiétant. (…) On vit comment, on ne mange plus ?\", interroge une femme. Un collectif dénonce le manque d’anticipation et l’isolation insuffisante des bâtiments Laure Marey, qui vit avec son mari et ses deux filles dans un T4, doit payer 1 500 euros en plus des factures de gaz déjà payées dans l’année. \"On ne surchauffe pas les appartements. On met la pièce de vie principale, la salle de bain\", note-t-elle. GrandLyon Habitat a proposé un échéancier pour échelonner les paiements. De son côté, un collectif créé avec le soutien de la confédération syndicale des familles dénonce un manque d’anticipation, et une isolation insuffisante des bâtiments.","date":"2023-12-26T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-energie-les-factures-d-electricite-au-coeur-d-une-polemique-dans-des-logements-hlm-de-lyon_6267102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Quintuple homicide à Meaux : le père interpellé et placé en garde à vue","description":"Les corps d’une mère et de ses quatre enfants ont été découverts en Seine-et-Marne à Meaux. Le père a été interpellé et placé en garde à vue.Des fleurs, des peluches, en hommage aux victimes. C’est dans un appartement au rez-de-chaussée d’un immeuble de Meaux (Seine-et-Marne) que les corps ont été retrouvés. Ceux d’une femme de 35 ans, et de ses enfants âgés de 9 mois, 4, 7 et 10 ans. Lundi 25 décembre, des voisines qui doivent réveillonner avec la mère s'inquiètent de ne pas avoir de nouvelles. Elles décident alors de prévenir les autorités, après avoir vu du sang au niveau de la porte. Une violence inouïe Vers 21 heures, la police se rend sur place et finit par rentrer dans le domicile par la fenêtre de la chambre conjugale. Les forces de l’ordre y découvrent une scène d’une violence inouïe. Selon les premières constatations, la mère et les fillettes ont été poignardées, et les fils noyés ou étouffés. Le père de famille a été interpellé et reconnaît s’en être pris à cette famille. Il encourt la réclusion criminelle à perpétuité.","date":"2023-12-26T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/quintuple-homicide-a-meaux-le-pere-interpelle-et-place-en-garde-a-vue_6267057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
{"title":"Voitures électriques : le bonus écologique va baisser pour les plus aisés","description":"Le montant du bonus écologique va être revu à la baisse pour l’achat de voitures électriques. Il va passer de 5 000 à 4 000 euros pour les Français les plus aisés.Acheter une voiture électrique va-t-il vous coûter plus cher à partir du 1er janvier ? Oui, si vous faites partie des Français les plus aisés. Par exemple, pour un couple avec un enfant dont les revenus sont supérieurs à 3 285 euros nets par mois, le bonus écologique baissera de 5 000 à 4 000 euros. Pas de quoi décourager, selon cet automobiliste : \"Si on a un très haut revenu et qu’on a une petite baisse de bonus, je pense qu’il n’y aura pas d’impact\", dit-il. Moins de modèles éligibles aux bonus Pas de changement en revanche pour les plus modestes, ils conserveront un bonus de 7 000 euros. Mais pour certains automobilistes, c’est un bonus inutile : \"Les revenus inférieurs pourront pas acheter, ça coûte trop cher une voiture électrique, vous pouvez leur donner tout le bonus que vous voulez\", déplore une femme. Autre bémol cette année, moins de modèles seront éligibles au bonus écologique, selon leur bilan carbone. Sont privilégiés ceux qui sont fabriqués en Europe.","date":"2023-12-26T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/voitures-electriques-le-bonus-ecologique-va-baisser-pour-les-plus-aises_6267027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-26-decembre-2023_6228150.html","containsWordGlobalWarming":false}
