{"title":"\"Gilets jaunes\" : Bourges se prépare","description":"Alors qu'un collectif appelle à une converge des \"gilets jaunes\" à Bourges (Cher), samedi 12 janvier, la ville se prépare.C'est une ville en apparence tranquille : des rues pavées et des maisons à colombages. Mais à Bourges (Cher), jeudi 10 janvier, c'est le branle-bas de combat. Partout, des employés à pied d'oeuvre qui barricadent les installations ou qui démontent les horodateurs. Car samedi 12 janvier, des centaines de \"gilets jaunes\" pourraient défiler dans les rues de Bourges. L'appel a été lancé sur les réseaux sociaux. Une mobilisation durant le premier weekend des soldes Combien de \"gilets jaunes\" seront-ils ? Plus de 2 000, si l'on en croit la page Facebook. Mais le nombre de participants grimpe d'heure en heure et cela inquiète le maire. \"On ne pourra pas reprocher à la municipalité de ne pas avoir pris des précautions\", affirme l'édile, Pascal Blanc (Parti radical). Pour les commerçants de la ville, la mobilisation tombe mal : le premier weekend des soldes.","date":"2019-01-10T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-bourges-se-prepare_3138869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes : la cagnotte des policiers dépasse le million","description":"La cagnotte en faveur des policiers blessés a collecté plus d'un million d'euros en 48 heures. Comment Renaud Muselier, l'élu des Républicains à l'origine de cette cagnotte, va-t-il redistribuer cette somme considérable ?Le compteur ne cesse de grimper depuis le 9 janvier : plus de 1 200 000 euros ont été donnés jeudi 10 janvier au soir par près de 45 000 contributeurs choqués, selon eux, par la violence à l'égard des forces de l'ordre. Sur les Champs-Élysées à Paris, les avis des personnes interrogées sont divisés sur le principe de cette cagnotte. \"On comptait avoir 150 000 euros, on est à plus d'un million\" Reste une inconnue : à quoi servira l'argent ? Même le député européen Renaud Muselier, à l'origine de cette cagnotte, s'avoue dépassé par le montant : \"On comptait au départ avoir 150 000 euros, on est à plus d'un million. Ce n'est pas le même mode de gestion, Ce sera mis en place d'ici la fin de la semaine.\" En attendant, un bénéficiaire a déjà été désigné : l'amicale de la Police Nationale. Elle assure que l'argent sera versé à tous les agents blessés lors de tous les mouvements sociaux de ces derniers mois.","date":"2019-01-10T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-cagnotte-des-policiers-depasse-le-million_3138873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Grand débat national : beaucoup de maires refusent de l'organiser","description":"De nombreux maires à travers la France disent refuser d'organiser le grand débat national voulu par le gouvernement, et qui doit débuter mardi 15 janvier.Le grand débat national initié par Emmanuel Macron afin de répondre à la colère des \"gilets jaunes\" pourrait avoir du plomb dans l'aile. En effet, le processus de récolte des doléances des citoyens passe par une mobilisation des municipalités. Or les maires ne sont pas tous enclins à jouer le jeu, d'autant qu'ils gardent une dent contre le chef de l'État, avec lequel les rapports sont tendus. \"Ce grand débat, c'est une manœuvre de diversion (...) On a l'impression que c'est panique à bord et qu'il faut trouver un sujet pour détourner l'attention des problèmes de fond\", estime François Roussel, mais LR de Neuvic (Dordogne). Un sentiment partagé dans tous les partis \"Tout cela est fait à l'emporte-pièce. Nous on est des élus de terrain, à l'écoute des citoyens. Donc moi je laisse Macron et ses députés organiser ce grand débat\", assure Laurent Jaoul, maire sans étiquette de Saint-Bresse (Hérault). Ce sentiment est partagé par de nombreux élus, quelle que soit leur étiquette, hormis ceux de la majorité.","date":"2019-01-10T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/grand-debat-national-beaucoup-de-maires-refusent-de-l-organiser_3138875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Prime d'activité : 120 000 dossiers déposés dans les CAF","description":"C'est l'une des conséquences annoncées en décembre pour répondre à la crise des \"gilets jaunes\" : le gouvernement a promis d'augmenter le nombre des bénéficiaires de la prime d'activité et les dossiers s'accumulent.Il y a encore quelques semaines, cette employée à domicile ne savait pas qu'elle pouvait toucher la prime d'activité. Chaque mois, elle touche 700 euros de salaire et bientôt, beaucoup plus grâce au dispositif. Il y a, comme elle, les nouveaux bénéficiaires et ceux qui la touchaient déjà. Pour eux, la prime va être augmentée, jusqu'à 90 euros par mois. Là aussi, un coup de pouce apprécié. 20 000 demandes par jour Depuis le début de l'année, avec l'élargissement du dispositif, les demandes auprès de la CAF ont explosé. \"On a constaté qu'en 2018, on était à peu près à 2 000 demandes de prime d'activité par jour. Et depuis le 1er janvier 2019, on est passé à 20 000 demandes par jour\", explique Isabelle Brohier, responsable pôle solidarité de la CNAF. Pour en bénéficier dès février, les ayants droit doivent faire la demande avant le 25 janvier.","date":"2019-01-10T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/prime-d-activite-120-000-dossiers-deposes-dans-les-caf_3138979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Violences à l'école : des sanctions financières pour les parents d'élèves ?","description":"Pour éviter la violence à l'école, le ministre de l'Éducation nationale a confirmé jeudi 10 janvier qu'il envisageait la suppression des allocations familiales aux parents dont les enfants sont violents.Jean-Michel Blanquer envisageait de donner des amendes aux parents dont les enfants sont violents, mais il n'exclut pas désormais de leur supprimer les allocations familiales. \"Il peut y avoir des cas où la famille n'a pas été en accompagnement de son enfant et a même pu parfois soutenir la violence. (...) Ce sont de vrais phénomènes de société qu'il faut regarder en face et qui appellent un horizon de sanctions\", a assuré le ministre de l'Éducation nationale. \"Une mesure discriminante et stigmatisante\" Cette mesure pourrait figurer dans le plan de lutte contre les violences scolaires, mais pour la principale fédération des parents d'élèves, la suppression des allocations familiales n'est pas la solution. \"C'est une mesure qui est clairement discriminante et stigmatisante\", s'indigne Rodrigo Arenas, co-président de la Fédération des Conseils de Parents d'Élèves. Quel type de violence serait concerné ? À partir de quel degré y'aurait-il suppression des allocations familiales ? Ce serait au chef d'établissement de dénoncer ces violences à l'Inspection académique, qui demanderait ensuite à la CAF de supprimer les allocations aux familles concernées. Les derniers arbitrages sont en cours de discussion. Le plan de prévention contre les violences scolaires sera présenté en conseil des ministres à la fin du mois.","date":"2019-01-10T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/violences-a-l-ecole-des-sanctions-financieres-pour-les-parents-d-eleves_3138989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Brétigny : un salarié mis en examen","description":"Après la catastrophe ferroviaire survenue en juillet 2013 à Brétigny-sur-Orge (Essonne), un employé de la SNCF a été mis en examen, mercredi 9 janvier.12 juillet 2013. Un train de passagers déraille à la hauteur de Brétigny-sur-Orge (Essonne). Sept personnes sont tuées et des dizaines d'autres sont blessées. Après plus de cinq ans d'enquête, un cadre de la SNCF qui était chargé de la surveillance des rails vient d'être mis en examen. À l'origine de l'accident, la rupture d'une éclisse, une pièce métallique servant à raccorder deux rails. \"On souhaite personnifier la faute\" L'agent de la SNCF mis en examen avait procédé à une inspection sur les lieux quelques jours seulement avant la catastrophe, sans ne rien remarquer. Les parties civiles sont convaincues de sa négligence. Pour son avocat, le cadre de la SNCF fait figure de bouc émissaire. \"J'ai le sentiment plutôt que de lui reprocher réellement une faute, que l'on souhaite personnifier la faute et envoyer des personnes physiques devant un tribunal et les présenter, en réalité, à une forme de vindicte\", affirme Me Philippe Valent, avocat de l'agent de la SNCF.","date":"2019-01-10T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident-de-train-a-bretigny/bretigny-un-salarie-mis-en-examen_3138987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Logement : 9 milliards d'euros afin d'améliorer les habitations des plus modestes","description":"Un vaste plan a été lancé par les entreprises afin d'aider les salariés les plus modestes à mettre leur logement aux normes énergétiques, entre autres.Action logement services, organisme financé par les entreprises afin d'aider les salariés à se loger, lance un vaste plan de 9 milliards d'euros afin d'améliorer les logements des plus modestes. Le but est d'aider à la rénovation des bâtiments afin de les faire correspondre aux normes handicapés, mais aussi afin de mieux les isoler sur le plan thermique pour faire baisser les factures de chauffage. À Clichy-la-Garenne (Hauts-de-Seine), un chantier est en plein avancement dans une résidence. Un chauffage moderne et économique \"Nous avions avant deux grosses chaudières à fioul, qui sont remplacées par ces trois petites chaudières à gaz très performantes\", détaille Monique Duhin, présidente du conseil syndical de la copropriété. La résidence se met aux normes énergétiques modernes, avec un coût des travaux de 1,5 million d'euros, payés en partie par Action logement.","date":"2019-01-10T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/logement-9-milliards-d-euros-afin-d-ameliorer-les-habitations-des-plus-modestes_3138963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Renault : Carlos Ghosn reste PDG du groupe","description":"Pendant que Carlos Ghosn est toujours incarcéré au Japon, le conseil d'administration de Renault s'est réuni en session extraordinaire jeudi 10 janvier, sans remettre pour autant en cause le statut de son PDG.Le sort de Carlos Ghosn à la tête de Renault sera-t-il scellé jeudi 10 janvier ? En soirée, un conseil d'administration extraordinaire du constructeur automobile français s'est tenu au siège social à Boulogne-Billancourt (Hauts-de-Seine) et la question était posée quant à l'avenir du PDG actuellement incarcéré au Japon. \"Il s'agit d'un conseil d'administration extraordinaire qui doit informer les administrateurs sur les rémunérations des principaux dirigeants\", indique en duplex depuis le siège de Renault Olivier Poncelet. Une enquête interne sur les salaires du groupe \"Une enquête interne a été lancée afin de comprendre qui gagne quoi chez Renault, y compris au sein de la holding aux Pays-Bas. D'après le quotidien économique Les Echos, cette enquête est aujourd'hui terminée (...) La communication du groupe Renault, qui nous a par contre assuré que Carlos Ghosn serait toujours PDG à l'issue du conseil d'administration\", informe le journaliste de France 2.","date":"2019-01-10T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/renault-carlos-ghosn-reste-pdg-du-groupe_3138969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"CAC 40 : quels sont les patrons qui paient leurs impôts en France ?","description":"Après la divulgation par \"Libération\" de la domiciliation fiscale de Carlos Ghosn aux Pays-Bas, la rédaction du 19/20 a mené l'enquête sur les autres patrons du CAC 40.Jeudi 10 janvier, le journal Libération dévoilait que Carlos Ghosn, PDG de Renault, avait choisi de quitter la France et de se domicilier fiscalement aux Pays-Bas afin d'échapper au paiement de l'ISF. Une information qui a fait réagir, y compris chez les syndicats du constructeur automobile. Mais qu'en est-il des autres patrons du CAC 40 ? La rédaction du 19/20 leur a tous posé la question. \"Ce soir 14 groupes nous ont répondus que leurs PDG étaient fiscalement domiciliés en France\", indique le journaliste David Boérie. Deux ont expliqué pourquoi ils payaient à l'étranger \"Deux autres nous ont expliqué pourquoi ce n'était pas le cas. D'abord Airbus : le constructeur d'avions est dans le CAC 40, mais c'est une entreprise néerlandaise avec un patron de nationalité allemande, il n'a donc pas d'impôt à payer en France. Autre cas, celui de Schneider Electric. C'est bien une entreprise française, mais depuis plus de sept ans son PDG s'est installé à Hong-Kong, car l'Asie est devenue un marché stratégique. Il paye donc logiquement ses impôts là où il est domicilié\", complète David Boéri.","date":"2019-01-10T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/cac-40-quels-sont-les-patrons-qui-paient-leurs-impots-en-france_3138975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Alimentation : l'additif controversé E171 ne sera pas suspendu","description":"Le gouvernement a décidé de ne pas interdire le dioxyde de titane, l'additif E171, dont la dangerosité a été dénoncée par de nombreuses associations.L'additif E171, ou dioxyde de titane, est omniprésent. Un blanchissant injecté dans les aliments industriels, pâtisseries, plats préparés, bonbons et confiseries. Depuis des années, les études s'accumulent : il est accusé de causer des troubles immunitaires et des lésions pré-cancéreuses, au point que le gouvernement a décidé l'an dernier de le retirer. Les enfants particulièrement exposés A l'automne 2018, les députés ont voté la loi Alimentation, dont l'article 53 stipule que la mise sur le marché de l'additif E171 est suspendue. Sauf que l'arrêté ministériel promis avant fin 2018 s'est fait attendre. Le 24 décembre, 22 ONG et associations de consommateurs ont interpellé le ministre de l'Économie, accusé de blocage, jusqu'à ce revirement officiel de Bruno Le Maire qui a demandé le 8 janvier une nouvelle évaluation. Pour les associations, le gouvernement ne chercherait qu'à gagner du temps sous la pression de l'industrie agroalimentaire. Le dioxyde de titane est l'une des particules les plus controversées : les enfants y sont particulièrement exposés.","date":"2019-01-10T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/alimentation-l-additif-controverse-e171-ne-sera-pas-suspendu_3138991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Rhinocéros : une start-up française à leur secours","description":"Une société toulousaine a inventé une puce GPS qui permet de suivre les rhinocéros menacés de braconnage au Kenya.Le rhinocéros est l'un des plus gros mammifères qui peuplent la Terre. C'est aussi une espèce au bord de l'extinction. Pour pouvoir protéger les derniers survivants, il y a désormais un outil simple : un émetteur GPS qui s'implante de manière indolore dans la corne. Ce dernier permet de suivre les déplacements des rhinocéros connectés depuis la France, 9 000 kilomètres plus loin. Une aide majeure multi-fonctions Ce système est déjà utilisé sur d'autres espèces comme le chimpanzé en Tanzanie. Pour la célèbre primatologue Jane Goodall, c'est une aide majeure qui peut avoir d'autres applications : \"On peut s'en servir pour détecter des coupes d'arbres illégales, des pièges pour animaux, des cartouches au sol ou la position d'un nid de chimpanzé.\" Cet émetteur a déjà été installé sur une trentaine de rhinocéros. La start-up française Sigfox espère réunir suffisamment de dons pour équiper les 29 000 rhinocéros encore vivants dans le monde.","date":"2019-01-10T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/especes-menacees/rhinoceros-une-start-up-francaise-a-leur-secours_3138993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
{"title":"Tintin fête ses 90 ans","description":"Le célèbre héros de Hergé a été créé le 10 janvier 1929, et reste à ce jour l'un des plus grands héros de BD, comptant des fans très fins connaisseurs de son histoire.C'est un anniversaire marquant pour les amateurs de BD, et spécialement ceux fans des aventures de Tintin. Le célèbre reporter est né le 10 janvier 1929 sous la plume du dessinateur Hergé, et fête donc jeudi ses 90 ans. Et si vous pensiez tout savoir sur le personnage à la houppette, un grand fan va livrer quelques secrets peu connus concernant le héros. \"Grâce à Tintin j'ai surtout voyagé, il n'y avait pas de télévision à la maison\", confie Emmanuel Rambure-Lambert, de l'association Les Tintinophiles c'est nous. Pourquoi appeler le chien Milou ? Preuve de sa passion, ce fan bercé depuis plus de 60 ans par Tintin confie les origines du nom du chien Milou. \"Hergé s'est souvenu de son amie Marie-Louise, qui était sa grande amie d'enfance, dont le surnom était Milou\", livre-t-il. Tintin est né de son côté dans un journal belge appelé Le petit vingtième.","date":"2019-01-10T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/tintin-fete-ses-90-ans_3139001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-janvier-2019_3110933.html","containsWordGlobalWarming":false}
