{"title":"Congé paternité : quatre semaines pour les papas ?","description":"Le congé paternité pourrait être rallongé de onze jours à deux ou trois semaines. Les parents et les entreprises réagissent.À l'arrivée de leur bébé, les papas ont le droit à trois jours de congé naissance et s'ils le souhaitent, onze jours de congé paternité. Mais tout cela pourrait changer bientôt avec un congé allongé à trois ou quatre semaines au total. \"C'est toujours intéressant de rester avec son fils au début de la naissance\", témoigne Jérôme Tabutiaux, jeune père de Malo. Un avis partagé par un autre papa qui explique \"avoir envie de partager des moments avec [son] enfant\". Un congé plus long plébiscité D'après un rapport présenté au Premier ministre, les trois jours de congé naissance, payés par l'entreprise, pourraient passer à cinq jours et le congé paternité, indemnisé par la sécurité sociale, de onze jours à deux ou trois semaines. Le but est de faire progresser l'égalité professionnelle entre hommes et femmes, et favoriser la répartition des tâches au sein d'un couple. \"Ce serait un coût supplémentaire pour l'entreprise, mais c'est un coût que l'entreprise peut absorber\", explique Frédéric Granotier, PDG de Lucibel. Ses employés plébiscitent d'ailleurs ce congé paternité plus long. Étendre ce congé coûterait entre 133 et 331 millions d'euros à la Sécurité sociale.","date":"2018-09-12T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/conge-paternite-quatre-semaines-pour-les-papas_2937279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Grève à Ryanair : les menaces du patron","description":"Les équipages allemands de Ryanair ont fait grève mercredi 12 septembre, poussant la compagnie à bas coût à annuler 150 vols. Le bras de fer avec les dirigeants continue.Citrons en main, le personnel gréviste affiche son message sans détour au sein même de l'aéroport de Francfort (Allemagne) : \"Ryanair, arrête de presser tes équipages\". La critique est adressée à Michael O'Leary, le grand patron de la compagnie qui n'a pas tardé à répliquer depuis Londres (Royaume-Uni), en lançant par média interposé à son personnel : \"Je ne m'écraserai pas\". La compagnie à bas coût tape du poing sur la table et menace même de licencier du personnel si le mouvement venait à durer. Les dirigeants mettent en avant la perte financière engendrée par chaque jour de grève. La plus grande grève de la compagnie le 28 septembre prochain ? Mercredi 12 septembre, 150 avions en provenance et à destination d'Allemagne sont restés cloués au sol. Depuis un an, la compagnie fait face aux débrayages répétés de son personnel qui proteste contre ses conditions de travail. Pour les syndicats, les menaces de la direction de Ryanair ne mèneront nulle part. \"C'est devenu une habitude que notre gagne-pain soit quotidiennement remis en question, qu'on menace nos emplois\", a déclaré Ingolf Schumacher. \"La direction de la compagnie irlandaise sait qu'elle va devoir lâcher du lest dans les négociations pour ne pas trop subir de pertes économiques, mais surtout parce que la plus grande grève de l'histoire de Ryanair pourrait se dérouler dans toute l'Europe le 28 septembre prochain\", rapporte Arnaud Comte, en direct.","date":"2018-09-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-a-ryanair-les-menaces-du-patron_2937603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Aides aux entreprises : quelle efficacité ?","description":"Les aides aux entreprises sont-elles vraiment efficaces ? Quelles sont les entreprises qui en bénéficient ?Jean-Paul Chapel décrypte sur le plateau de France 2 l'efficacité des aides aux entreprises. Est-ce que l'État vient régulièrement en secours aux entreprises en difficulté ? \"Oui, chaque année plus de 1 000 entreprises demandent l'aide de l'État. 1 100 parmi lesquelles le volailler Doux ou encore William Saurin précise Jean-Paul Chapel. Au final 100 000 emplois sont concernés. Pour les aider, l'État abandonne certaines charges ou certains impôts, et surtout prête, l'État prête de l'argent\". Une aide à hauteur de 100 millions d'euros pour surmonter la mauvaise passe. Le gouvernement souhaite faire 5 milliards d'économies sur ces dépenses Selon Bercy, cela aurait permis de sauver 80% des emplois concernés. Les 100 millions d'euros ne représentent qu'une petite partie des aides aux entreprises. \"La totalité des aides publiques, c'est 100 milliards d'euros, précise Jean-Paul Chapel, \"qui comprend la TVA réduite, les allégements de charge, les crédits d'impôt, recherche. Le problème c'est qu'aucune étude sérieuse n'a prouvé l'efficicaté de ces aides. Le gouvernement souhaite faire 5 milliards d'économies sur ces dépenses\".","date":"2018-09-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/aides-aux-entreprises-quelle-efficacite_2937625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Congé paternité : quelles sont les conditions pour le prendre ?","description":"Margaux Manière, sur le plateau de France 2, fait le point sur le congé paternité en France.Le congé paternité, actuellement de onze jours, pourrait être allongé. En plateau, Margaux Manière fait le point. \"Aujourd'hui 70% des papas prennent ce congé. C’est un droit ouvert à tous les salariés, quel que soit le type de contrat. Et pourtant, si 80% des pères en CDI en profitent, en CDD ils sont seulement 48% et 32% chez les travailleurs indépendants\" explique-t-elle. \"Les pères sont souvent un peu frileux de le prendre, par peur de déplaire à leur patron\", poursuit la journaliste. Neuf semaines en Finlande et quatorze en Norvège Pour le moment, ce congé paternité n'est pas automatique, \"il faut en effet le demander à son employeur au moins un mois avant. Pour être indemnisé, il faut respecter certaines règles : prendre le congé dans les quatre mois qui suivent la naissance de l'enfant, sauf s’il a été hospitalisé, et avoir travaillé au moins 150 heures pendant les trois mois précédents le congé\", précise Margaux Manière. Attention \"selon votre salaire et la politique de votre entreprise, vous n'êtes pas forcément indemnisés à 100%\". Par rapport aux autres pays européens, \"la France est loin d'être le pays le plus généreux avec ses onze jours. En Finlande, le congé paternité c'est neuf semaines, en Norvège c'est même quatorze semaines\".","date":"2018-09-12T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/conge-paternite-quelles-sont-les-conditions-pour-le-prendre_2937303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Fioul : les livraisons s'accélèrent et les prix augmentent","description":"Les personnes qui se chauffent au fioul commencent à remplir leurs cuves alors que les tarifs du combustible ne cessent d'augmenter.À Oullins (Rhône), les clients s'affolent et font remplir leur cuve de fioul domestique avant que les prix ne s'envolent. Les hausses de tarifs n'ont pas cessé depuis un an, passant de 0,64 centime en septembre 2017 à 0,93 centime en 2018, soit un bond de 50%. Un homme interrogé par France 2 débourse ainsi 430 € de plus pour remplir sa cuve cette année. Alim Deriassi, un livreur, fait la course depuis la rentrée et est passé de huit clients par jour à 14. Le prix des barils de pétrole flambe Les tensions internationales sur le marché de l'énergie ont fait flamber le prix du baril de pétrole. Il n'y a pas eu de répit pendant l'été. \"Les consommateurs se sont rendu compte que les meilleurs moments pour acheter n'étaient pas forcément l'été et que les fluctuations du produit faisaient qu'au mois de février, en pleine période de chauffage, en pleine période hivernale, on pouvait avoir des prix attractifs\", explique Bernard Bièche, un distributeur de fioul. Désormais, certains voisins se regroupent pour passer commande avec à la clef, une économie d'environ 2 centimes d'euros pas litre.","date":"2018-09-12T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/fioul-les-livraisons-s-accelerent-et-les-prix-augmentent_2937287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Justice : des prisons sans barreaux ?","description":"Le gouvernement veut désengorger les prisons françaises. La garde des Sceaux, Nicole Belloubet, présente son plan, mercredi 12 septembre. 7 000 places vont être construites d'ici 2022. La ministre espère faire baisser le nombre de détenus de 8 000.La garde des Sceaux veut expérimenter des prisons plus ouvertes ou la sécurité sera allégée. La clé de la cellule, dans cette prison expérimentale de Marseille (Bouches-du-Rhône), ce sont les détenus qui l'ont. L'enceinte de cette prison reste fermée, mais à l'intérieur, les déplacements sont libres. Voilà ce que Nicole Belloubet veut développer pour les courtes peines. Pour autant, il ne s'agit pas de prison sans barreaux. Dans ce quartier expérimental, les détenus restent incarcérés et surtout ils doivent respecter des règles pour se réinsérer. Le nombre de détenus a atteint un niveau record : 70 519 pour 59 870 places Le plan pénitentiaire prévoit l'ouverture de deux nouvelles prisons expérimentales pour sortir du tout carcéral. Pour les peines de moins d'un mois : pas de prison. Pour les peines allant de 1 à 6 mois, les alternatives à la prison seront valorisées comme le bracelet électronique ou les prisons ouvertes. Le mois dernier, le nombre de détenus a atteint un niveau record : 70 519 pour 59 870 places. La ministre promet de baisser la population carcérale de 8 000 personnes. Depuis 20 ans, chaque garde des Sceaux a fait la même promesse de résorber la population carcérale, mais sans succès. Plus d' 1,7 milliard d'euros sera consacré à la création de prisons supplémentaires, d'ici 2022.","date":"2018-09-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-des-prisons-sans-barreaux_2937635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Rachid Taha : la voix du métissage","description":"Le chanteur franco-algérien Rachid Taha est décédé, mercredi 12 septembre, à la suite d'une attaque cardiaque. Il avait 59 ans. Il a marqué la scène française avec le groupe \"Carte de séjour\" dans les années 1980.La nouvelle est tombée au matin du mercredi 12 septembre, le chanteur franco-algérien Rachid Taha est décédé à l'âge de 59 ans. Il fusionnait avec talent la musique orientale et le rock. Le chanteur algérien et son groupe Carte de séjour avaient remis au gout du jour Douce France de Charles Trenet. Ils en avaient fait un hymne pour les droits des immigrés en France. \"Il va falloir batailler pour arriver à une véritable France républicaine et égalitaire pour tous\" déclarait-il alors en 2003. L'album qu'il préparait sera diffusé à titre posthume début 2019 Il fut aussi l'un des pionniers du rail en France. Son trio avec Khaled et Faudel lui valut un grand succès. Il était en France, une des voix du métissage musical, mêlant rock et rail. Rachid Taha s'est éteint dans la nuit du 11 au 12 septembre à la suite d'une attaque cardiaque. L'album qu'il préparait sera diffusé à titre posthume début 2019.","date":"2018-09-12T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/rachid-taha-la-voix-du-metissage_2937683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Au Malawi, avec les enfants forçats du tabac","description":"Dans ce pays, l'un des plus pauvres de la planète, tout tourne autour de cette industrie, pour laquelle 80 000 enfants sont mis à contribution, au péril de leur vie.Au Malawi, le tabac est un véritable \"pétrole vert\" qui domine largement les échanges commerciaux. Mais dans ce pays d'Afrique australe, l'un des plus pauvres du monde, l'industrie du tabac fait aussi ses premiers dégâts. Quelque 80 000 enfants sont mis à contribution dans les plantations, pour produire le tabac le moins cher du monde. Sans protection et pour des salaires dérisoires, ils travaillent pour aider leur famille, au détriment de leur éducation, et au péril de leur vie. La \"maladie du tabac vert\" Car ces très jeunes travailleurs sont particulièrement exposés à la \"maladie du tabac vert\", une intoxication à la nicotine, due au contact prolongé avec le tabac frais. Mais cette maladie méconnue au Malawi est la plupart du temps mal diagnostiquée. Selon une étude, une journée passée dans la plantation revient à absorber l'équivalent de 50 cigarettes en termes de nicotine.","date":"2018-09-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/malawi-les-enfants-forcats-du-tabac_2937571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Allemagne : 30 milliards d’excédent !","description":"L'Allemagne est en situation de plein emploi, mais aussi en situation d'excédent budgétaire. Le gouvernement ne s'est pas quoi faire de ses 30 milliards d'euros.C'est une question à 30 milliards d'euros qui enflamme le parlement allemand. Comment dépenser le gigantesque excédent budgétaire du pays ? Baisser les impôts, augmenter les dépenses, chaque député à son idée. La distribution d'argent a déjà commencé : 4 milliards en plus pour les armées et 4 milliards en plus pour les retraités. Chacun veut sa part du gâteau. Une cagnotte qui n'est pas vouée à être dépensée À Dusseldorf, les personnels soignants réclament plus de moyens dans les hôpitaux. \"Mon problème c'est qu'on doit faire beaucoup trop de choses et en trop peu de temps. Je n'y parviens pas\", témoigne une infirmière en grève. Une cagnotte que beaucoup voudraient utiliser pour moderniser les infrastructures du pays. Le revers de cet excédent massif : l'Allemagne dépense peu pour ses routes ou ses écoles. À Berlin, une directrice se plaint de ne pas pouvoir réaliser des travaux. \"Les fenêtres ne sont pas isolées, c'est un problème l'hiver\", explique-t-elle. Angela Merkel l'a annoncé, la priorité n'est pas de dépenser cet argent, mais au contraire, de le garder de côté pour les prochaines années, lorsque l'économie allemande sera peut-être moins performante.","date":"2018-09-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-30-milliards-dexcedent_2937637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Europe : la Hongrie sanctionnée","description":"Le Parlement européen a déclenché une procédure de sanction contre la Hongrie. Le régime de Viktor Orban est accusé de violation de la démocratie et des droits de l'homme. Les précisions à Bruxelles de Valéry Lerouge.C'est une claque pour Viktor Orban. Le Parlement européen vient de déclencher une procédure de sanction contre la Hongrie. Le pays est accusé de violation de la démocratie et des droits de l'homme. La procédure a cependant peu de chance d'aboutir. En direct de Bruxelles, le journaliste Véléry Lerouge apporte son éclairage. \"C'est quand même la toute première fois que le Parlement européen dégaine ce que l'on considère un peu ici comme l'arme atomique contre un État membre qui bafoue les valeurs européennes. À la clef, il y a une mise au ban de la Hongrie, avec une suspension de ses droits de vote dans ses institutions. Plus des 2 tiers des députés ont voté contre Viktor Orban et parmi eux, certains de ses alliés habituels de la droite européenne. Mais ils ont considéré qu'il y avait suffisamment de preuves, d'attaques contre la liberté de la presse, contre l'indépendance de la justice ou encore contre des ONG\", explique le journaliste. Viktor Orban peut compter sur la Pologne \"C'est une première étape très symbolique, mais il faudra encore que le conseil européen vote également cette résolution à l'unanimité et ce n’est pas gagné, car Viktor Orban peut toujours compter sur son fidèle allié le Polonais, pour mettre son véto.\", conclut Valéry Lerouge.","date":"2018-09-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/europe-la-hongrie-sanctionnee_2937655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Alsace : des chevaux contre les vols dans les vignes","description":"Les vendanges se poursuivent et peuvent se dérouler sous surveillance. Dans le Haut-Rhin, des hommes patrouillent à cheval pour éviter les vols de grappes et les incivilités.Septembre est la saison des vendanges sur les coteaux alsaciens. Mais elle rime aussi avec une surveillance renforcée autour de ces raisins gorgés de soleil qui promettent une récolte d'exception. Au milieu des vignes, des gardes champêtres patrouillent à cheval. Grâce aux animaux, les petits chemins et les endroits les plus reculés deviennent accessibles. Deux fois par semaine, des membres de la Brigade Verte du Haut-Rhin troquent leur voiture pour un rythme plus lent. C'est avant tout une présence dissuasive pour assurer la tranquillité des vendangeurs. Protéger et dissuader Même si dans cette région les vols de raisin sont plutôt rares, cette patrouille permet d’éviter les chapardages. La Brigade Verte peut également verbaliser, contrôler la circulation et le respect des zones protégées. \"Vous voyez là, il y a des restes de mégot. C'est à la fois sale et ça peut même être dangereux pour des risques incendies\", explique le brigadier. Les Brigades Vertes sont aujourd'hui présentes quotidiennement sur plus de 320 communes du département du Haut-Rhin.","date":"2018-09-12T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alsace-des-chevaux-contre-les-vols-dans-les-vignes_2937241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Loi alimentation : l'inquiétude des éleveurs de porcs","description":"La loi alimentation veut donner plus de pouvoir aux exploitants agricoles dans la fixation des prix. La filière du porc, après deux ans d'accalmie, s'inquiète d'une nouvelle crise des prix.À Trémeur dans les Côtes d'Amor, Guy Corbel, un éleveur de porc, nourrit ses cochons, mais quand il le fait, il perd de l'argent. En cause : le climat qui a fait baisser le rendement des céréales et augmenté les prix. Dans son exploitation, le coût des aliments a augmenté de 40% en quelques mois. Côté consommation, ce n'est pas mieux, en dix ans les Français ont réduit leurs achats de viande de 12%. Sur le marché breton, les voyants repassent dans le rouge après une amélioration en 2017. Depuis, le prix est repassé en moyenne sous la barre des 1,20 €. Moins de 350 € par mois pour vivre \"Le cours moyen depuis ces derniers mois a baissé de 20 centimes par rapport à la même période 2017 [...] on a donc perdu plus de 20€ par porc\", explique Paul Auffray, le président de la fédération nationale porcine. Comme en 2015, le spectre de la crise refait surface quand les agriculteurs de l'Ouest de la France avaient montré toute leur colère. Depuis, le gouvernement a mis sur la table un projet de loi alimentation avec dans les propositions un prix minimum réservé à l'éleveur. Certains restent cependant sceptiques quant à l'aboutissement du projet. La loi est en débat à l' Assemblée nationale. Selon les syndicats agricoles, près de la moitié des éleveurs vivent avec moins de 350 € par mois.","date":"2018-09-12T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/loi-alimentation-l-inquietude-des-eleveurs-de-porcs_2937277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : les vies de châteaux (3/5)","description":"Les journées du patrimoine se dérouleront le 15 et 16 septembre. 17 000 sites y participent en France. France 2 s'est intéressé aux châtelains d'aujourd'hui, une aventure qui n'est pas de tout reposEn devenant propriétaire du château de Carneville (Manche), Guillaume Garbe à découvert qu'un champignon s'était développé dans ses vieilles pierres sur plus de 100 mètres carrés. La mérule provoque ce que l'on appelle la pourriture cubique du bois. Un quart des charpentes est touché et les boiseries du XVIIIe sont démontées sur 700 mètres carrés pour découvrir la pierre. Le montant des travaux est colossal : 1 million d'euros. La mission patrimoine en apporte la moitié, mais il faut aujourd'hui trouver d'autres financements. 2 millions d'euros de travaux au château de Quintin Le château de Quintin, dans les Côtes-d'Armor, est épargné par la mérule, mais en proie également à des travaux coûteux. Son propriétaire souhaite louer le domaine pour des évènements et les menuisiers sont en train d'installer les poutres d'un plancher monumental. L'ensemble des travaux s'élève à 2 millions d'euros, mais le château étant classé, la famille a le droit à 55% de subventions. Les travaux pour des édifices de ce type sont bien différents des gros oeuvres classiques, les professionnels doivent être experts en vieilles pierres.","date":"2018-09-12T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/feuilleton-les-vies-de-chateaux-3-5_2937275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Lascaux : un lieu incontournable à visiter","description":"La grotte de Lascaux, en Dordogne, a été découverte il y a soixante-dix ans, ce mercredi 12 septembre. Elle figure désormais dans le palmarès du \"Time\" des 100 lieux à visiter absolument sur la planète.Construit en 2016, au pied de la colline qui abrite la grotte de Lascaux (Dordogne), le centre international d'art pariétal vient d'être classé parmi les 100 lieux incontournables de la planète par le magazine Time. \"C'est une belle reconnaissance. [...] On espère que cela aura un écho aux États-Unis\", déclare avec le sourire Clémence Djoudi, la responsable communication du centre. Pour établir son classement, l'hebdomadaire américain a fait tester la visite à l'un de ses collaborateurs. 10 000 Américains ont acheté un billet pour Lascaux lors de leur passage en France La qualité de la reproduction intégrale des peintures de la grotte, fermée au public en 1963, a été particulièrement appréciée. Les visiteurs ressortent impressionnés également de cette plongée dans la préhistoire. Le Time souligne aussi le succès populaire du centre d'art pariétal qui a accueilli 500 000 visites en 2017, dont 20% de clientèle internationale. En 2018, 10 000 Américains ont acheté un billet pour Lascaux lors de leur passage en France. \"Ils font les grands sites phares, Versailles (Yvelines), les châteaux de la Loire, la cité du vin (Gironde) et Lascaux\", analyse Mathilde Vignaud, médiatrice culturelle. L'innovation dont le centre fait preuve, notamment l'explication des fresques grâce au multimédia, a aussi joué dans le classement. Soixante-dix-huit ans après sa découverte par un chien et quatre enfants, la grotte est toujours aussi incontournable.","date":"2018-09-12T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/grotte-de-lascaux/lascaux-un-lieu-incontournable-a-visiter_2937297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Ouragan Florence : alerte sur la côte Est","description":"Aux États-Unis, les littoraux de la Caroline du Nord et de la Caroline du Sud se sont littéralement vidés, alors que l'ouragan Florence, rétrogradé en catégorie 3, se rapproche.Les Outer Banks en Caroline du Nord (États-Unis), sont une bande de terre très avancée dans l'Océan, une langue de sable très fragile, que l'ouragan Florence frappera en premier. Pour l'instant le ciel est d'un bleu intense, la mer raisonnablement agitée, mais le monstre est pourtant bien là, au large, et il arrive. \"C'est dur de s'imaginer que quelque chose de terrible arrive, c'est un ouragan, on ne sait pas vraiment où il va se diriger, c'est assez terrifiant\", confie une habitante. Certains habitants n'ont pas décidé s'ils partaient encore ou non Les maisons sont construites sur pilotis. Les habitants protègent les fenêtres et redoutent les inondations. Mercredi 12 septembre, un minibus est allé chercher dans la matinée les malades. Dans le bus aussi, une jeune femme est en route pour partir. Certains habitants n'ont pas décidé s'ils partaient encore ou non, comme cette habitante qui dit vouloir \"décider à la mi-journée\". L'ouragan Florence a ralenti sa course, et est désormais à 24 km/h. Il arrivera plus tard, mais cela veut dire aussi qu'il restera plus longtemps au-dessus des terres.","date":"2018-09-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/ouragan-florence-alerte-sur-la-cote-est_2937569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Énergie : se regrouper pour payer moins","description":"Comment faire des économies sur sa facture énergie ? Des particuliers ont choisi de s'y mettre à plusieurs pour faire baisser les prix.S'unir à plusieurs pour faire baisser les tarifs d'électricité et de gaz est une solution qui séduit de plus en plus de consommateurs. Dans son appartement de 75 m2 à Sartrouville dans les Yvelines, Jean-Luc Fromont fait attention à l'énergie qu'il consomme, et il est surtout attentif aux prix du gaz et de l'électricité. Il a donc souscrit à un achat groupé en énergie et changé de fournisseur. Résultat : une économie substantielle. Avec cette facture qui baisse, il peut se permettre quelques sorties en famille. Cela s'appelle l'achat groupé. Les réductions obtenues en 2015 affichaient moins 12% sur l'électricité et moins 14% sur le gaz. 29 fournisseurs en énergie se disputent le marché français Grâce aux achats groupés, le fournisseur d'énergie Ekwateur a gagné 25 000 clients de plus. \"On estime que notre niveau de marge est 5 fois inférieur à celui d'EDF sur la fourniture\" explique Julien Tchernia, président de Ekwateur. Mais l'achat groupé permet de faire une économie non négligeable en publicité. Aujourd'hui, 29 fournisseurs se battent sur le marché français de l'électricité ; l'achat groupé est devenu un enjeu stratégique pour conquérir de nouveaux clients.","date":"2018-09-12T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/energie-se-regrouper-pour-payer-moins_2937253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Sécurité : les pompiers sont de plus en plus agressés","description":"Les pompiers lancent un cri d'alarme après la mort d'un des leurs. Depuis le début de l'année 2018, ils sont victimes d'au moins deux agressions par jour.En décembre 2017, un sapeur-pompier du Nord s'est fait agresser par une quinzaine d'individus munis de barres de fer, alors qu'il portait secours à une jeune femme. \"Il y a vraiment un mal-être qui s'est installé en moi et dans notre environnement de caserne\". Les pompiers sont à bout de nerfs : les injures, crachats et attaques physiques ont augmenté de 17% entre 2016 et 2017. Ces derniers mois, partout en France, les pompiers sont descendus dans les rues pour exprimer leur colère. Une ligne d'urgence pour sécuriser les équipes Ils demandent le soutien des forces de l'ordre sur le terrain, mais aussi plus de fermeté vis-à-vis des agresseurs. \"Les agresseurs de sapeurs-pompiers ne sont pas suffisamment condamnés \", explique Alain Laratta du syndicat national de l'encadrement des services d'incendie et de secours. Pour sécuriser les équipes et intervenir au plus vite, une ligne d'urgence, qui met les pompiers en lien direct avec la police, a été mise en place dans le Nord. Ce système rassure les pompiers du département, \"ça nous permet d'être concentrés sur notre mission première qui est de porter secours aux personnes\", témoigne l'un d'entre eux. En plus du soutien des forces de l'ordre, certains pompiers vont être équipés de caméras pour dissuader les agresseurs.","date":"2018-09-12T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-les-pompiers-sont-de-plus-en-plus-agresses_2937089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : quels pouvoirs détient son président ?","description":"Le nouveau président de l'Assemblée nationale sera élu mercredi 12 septembre. Guillaume Daret est en plateau pour en parler.Cet après-midi du 12 septembre, le nouveau président de l'Assemblée nationale sera élu. La majorité a choisi son candidat. Les précisions en plateau du journaliste Guillaume Daret. \"Sauf immense surprise Richard Ferrand va devenir le 14e président de l'Assemblée nationale depuis 1958\", explique le journaliste. Ce sera également le 14e homme, puisqu'aucune femme n'a jamais occupé ce siège. \"Celui qui a le record de longévité, c'est le gaulliste Jacques Chaban-Delmas, seize ans au total passés au perchoir. Patrick Ollier en revanche, lui, n'y est resté que trois petits mois, c'était en 2007, il avait remplacé Jean-Louis Debré parti au Conseil constitutionnel\", poursuit Guillaume Daret. Quel est le rôle du président de l'Assemblée nationale ? Le président de l'Assemblée nationale est le 4e personnage de l'État d'après l'ordre protocolaire. Il se situe derrière le président de la République, le Premier ministre et le président du Sénat. \"Sa mission essentielle est évidemment d'organiser et d'arbitrer le débat parlementaire\", décrypte le journaliste, il a un pouvoir aussi de nomination par exemple au Conseil constitutionnel. Le président le consulte obligatoirement s'il veut dissoudre l'Assemblée nationale. Et puis c'est lui aussi qui préside le Congrès.\" Un président de l'Assemblée nationale gagne 14 477,17 € bruts par mois et dispose également d'une résidence.","date":"2018-09-12T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-richard-ferrand/assemblee-nationale-quels-pouvoirs-detient-son-president_2937227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Prisons : des structures ouvertes pour les courtes peines","description":"Le plan prison pour lutter contre la surpopulation carcérale a été présenté en conseil des ministres mercredi 12 septembre. Reportage dans une prison ouverte pour les courtes peines.Dans cette prison annexe aux Baumettes à Marseille (Bouches-du-Rhône), la structure est sécurisée avec des caméras de surveillance et des barbelés, mais à l'intérieur, les grilles sont ouvertes. Les détenus circulent librement et possèdent même la clef de leur cellule. Dans cette sorte de sas, réservé aux fins de peine, les prisonniers ont beaucoup plus d'autonomie et de liberté. La plupart des détenus ont des courtes peines, comme Damien avec ses six mois ferme pour des faits de violence. Il a été transféré dans cette structure il y a deux mois. \"Franchement, je n'aurais pas tenu de l'autre côté parce que la population carcérale n'est pas du tout la même. Ici, on a vraiment des gens qui veulent se réinsérer\", témoigne-t-il à visage couvert. Aucune agression en deux mois Cette liberté n'est pourtant pas un passe-droit et l'exigence est maximale en contrepartie. L'heure du lever est à 7 heures du matin, les cellules et les couloirs doivent être propres et les détenus sont obligés d'aller à leurs rendez-vous. En cas de retards répétés, ils réintègrent la maison d'arrêt classique. La structure dispense des ateliers obligatoires de réinsertion professionnelle et des simulations d'entretien d'embauche. Ces structures sont 4 à 5 fois plus couteuses que les maisons d'arrêt, un pari pour que les moyens supplémentaires soient payants. En deux mois, il n'y a eu aucune agression dans ce bâtiment.","date":"2018-09-12T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/prisons-des-structures-ouvertes-pour-les-courtes-peines_2937257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Armée : les grandes manœuvres de Poutine","description":"La Russie montre ses muscles. Moscou a déployé 300 000 soldats en Sibérie orientale et dans l'extrême orient russe. L'armée chinoise participe également à cette démonstration de force baptisée Vostok. L'OTAN y voit la répétition d'un vaste conflit.Sur terre, dans le ciel et sur la mer, la démonstration de force russe baptisée Vostok est un véritable feu d'artifice. Du jamais vu depuis la fin de la guerre froide. Pour ces manoeuvres à l'extrême est, la Russie dit avoir mobilisé près de 300 000 hommes, 36 000 blindés et véhicules d'artillerie, un millier d'avions et d'hélicoptères de combat et pas moins de 80 navires de guerre. L'armée chinoise a été invitée à participer à l'exercice. Elle a déployé 3 200 soldats, avec armes et munitions. Ça ressemble à un partenariat stratégique Un rapprochement qui inquiète les États-Unis et l'alliance atlantique, qui voient d'un mauvais œil cette impressionnante démonstration de force. En marge d'un sommet économique à Vladivostok, Vladimir Poutine et Xi Jinping se sont empressés de mettre en scène leur lune de miel. Ce n'est pas encore une alliance militaire, mais ça ressemble déjà à un partenariat stratégique.","date":"2018-09-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armee-les-grandes-manoeuvres-de-poutine_2937659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : l'Élysée ne commente pas","description":"Jeff Wittenberg est en direct de l'Elysée pour faire le point sur le conseil des ministres de mercredi 12 septembre, qui a eu lieu dans le contexte de l'affaire Benalla.Mardi 11 septembre au soir, Alexandre Benalla a finalement décidé de se rendre à la commission d'enquête du Sénat. En direct de l'Élysée, Jeff Wittenberg explique qu'il n'y a pas eu \"de réaction officielle ni de commentaire public au nom de la séparation des pouvoirs, le judiciaire, l'exécutif, le législatif. En privé, les conseillers du chef de l'État ne cachent pas une colère, mais un certain agacement, puisqu'ils sont venus nous dire ce matin qu'il ne fallait pas, je cite, 'être dupe d'une tentative d'instrumentalisation politique'\", rapporte le journaliste. \"Les mots sont forts de la part du Sénat dans cette affaire Benalla\". Jérôme Rivoisy remplace Alexandre Benalla Cet été, au coeur de l'affaire Benalla, en plein mois de juillet, Jeff Wittenberg rappelle qu'Emmanuel Macron avait décrit l'affaire comme \"une tempête dans un verre d'eau\". Mais \"force est de constater que, si ce n'est pas la tempête, l'affaire continue puisqu'Alexandre Benalla sera prochainement entendu par la commission d'enquête du Sénat et, accessoirement et parallèlement, le président a décidé de nommer un nouveau directeur général de ses services en la personne de Jérôme Rivoisy pour réorganiser l'Élysée après l'affaire Benalla\".","date":"2018-09-12T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-l-elysee-ne-commente-pas_2937255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Tempête Isaac : les Antilles se barricadent","description":"Les Antilles françaises, sous la menace de la tempête tropicale Issac, sont en alerte orange cyclonique. Les habitants, qui se remettent à peine d'Irma en 2017, se barricadent.Mercredi 12 septembre, avec l'approche de la tempête tropicale Isaac, les Antilles se préparent à affronter la catastrophe. Une voiture de la mairie circule dans les rues et donne des consignes aux Guadeloupéens. L’équipe municipale fait du porte-à-porte pour prévenir tout le monde et surtout les plus vulnérables. Dans les supermarchés c'est la course au ravitaillement et à la ruée vers l'eau, alimentée par la peur un an après le passage d'Irma. En plus de l'eau, il faut un kit de survie : des groupes électrogènes, du contreplaqué, des torches, des jerricanes... Des vents de 100 à 150 km/h Isaac est bientôt aux portes de l'arc des Antilles et les habitants frappent les derniers coups de marteau pour se barricader. \"Il faut très bien fixer ces contreplaqués pour fermer de manière hermétique ces fenêtres\", témoigne un habitant en pleins travaux. D'ici mercredi 12 septembre au soir, la tempête Isaac devrait toucher la Guadeloupe avec des vents de 100 à 150 km/h et d'importantes précipitations sont également redoutées.","date":"2018-09-12T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/tempete-isaac-les-antilles-se-barricadent_2937085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Aides aux entreprises : Tim en attente des aides de l'État","description":"Xavier Bertrand, le président de la région Hauts-de-France reproche à l'État de ne pas avoir tenu sa promesse à l'entreprise Tim qui emploie 350 personnes et qui connaît de graves difficultés.Xavier Bertrand accuse le gouvernement de ne pas avoir tenu ses promesses à l'entreprise Tim. Le président de la région Hauts-de-France a versé 3,5 millions d'euros à l'industriel du bâtiment en difficulté et le gouvernement refuse de lui payer 2 millions d'euros, comme il s'y était engagé. \"Il y a une forme de cynisme de l'État\", a-t-il déclaré. Les discussions sont toujours en cours L'incertitude inquiète les 350 salariés du fabricant de cabines d'engins de chantier. \"Une fois c'est oui, une fois c'est non, on ne sait pas sur quel pied on danse\", témoigne l'un d'entre eux. L'entreprise Tim, placée en redressement judiciaire est finalement reprise en septembre 2017 par un industriel d'origine bulgare. Neuf mois plus tard, il menace de claquer la porte notamment, car il attend toujours les aides promises. Mercredi 12 septembre, le directeur général affirme que certains investissements seront gelés. Le ministre de l'Économie, Bruno Le Maire justifie sa décision et assume : \"le repreneur ne donne pas de garanties sur l'emploi et son plan de charge n'est pas convaincant\". Bercy affirme que les discussions sont toujours en cours pour tenter de trouver une issue.","date":"2018-09-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/aides-aux-entreprises-tim-en-attente-des-aides-de-l-etat_2937567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : les clubs de football font le plein","description":"Avec l'effet Coupe du monde, les clubs de football voient affluer de nombreux nouveaux joueurs et certains sont même au bord de la saturation.La Coupe du monde a créé des vocations chez les enfants et de nombreux nouveaux jeunes joueurs se sont inscrits dans les clubs de football. \"Là on est plutôt à 80, 85 alors que d'habitude on est plutôt à 60, 70\", explique Mehdi Ariano, entraîneur au J.S. Suresnes (Hauts-de-Seine). Dans ce club, qui a vu débuter N'Golo Kanté, les inscriptions ont augmenté de 20%. Les enfants se sont inscrits après avoir assisté à la victoire des Bleus pendant la Coupe du monde 2018. 2 200 000 licenciés en France Le titre de champion du monde a aussi permis de persuader les parents. \"Dès l'ouverture des inscriptions on l'a fait pour être sûr d'avoir une place [...] sinon mon fils m'en aurait voulu\", témoigne une mère de famille. Au club de Fontenay-sous-Bois (Val-de-Marne), c'est la même affluence et le responsable du club a embauché sept nouveaux éducateurs. Jordan Fiston, qui travaillait dans un supermarché, est ainsi payé 589 € pour 20 heures par semaine. Contraint par l'espace, le club doit s'arrêter à 800 licenciés. En France, le football est le sport le plus populaire, avec 2 200 000 licenciés.","date":"2018-09-12T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-les-clubs-de-football-font-le-plein_2937289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-septembre-2018_2926395.html","containsWordGlobalWarming":false}
{"title":"Congé paternité : plus de temps pour les pères","description":"Combien de jours faut-il pour s'approprier son rôle de père ? En France la loi accorde onze jours de congé paternité à ceux qui le souhaitent.Un rapport propose de passer à quatre semaines. Profiter de leur nouveau-né un peu plus longtemps avant de retourner au travail : une idée qui séduit les jeunes pères. \"On a envie de tout faire comme la maman\", témoigne Ariel Dadoun, jeune papa. Un rapport remis le mardi 11 septembre préconise d'allonger le congé de naissance de trois à cinq jours, et le congé paternité de onze jours à deux ou trois semaines. Dans cet Ikea des Yvelines, les jeunes pères bénéficient en tout de cinq semaines de congé qu'ils peuvent prendre en plusieurs fois, jusqu'au 2 ans de l'enfant. Pendant ces congés, les salaires sont payés à 100% par l'entreprise, pour autant, la direction y trouve son intérêt. Les PME redoute l'allongement du congé paternité Pour les PME, en revanche, ce serait plutôt un casse-tête : allonger le congé paternité signifierait des difficultés d'organisation. \"Lorsque vous avez l'absence d'une personne, surtout si elle a une compétence particulière, c'est déjà une première difficulté. Enquite, qui finance ces jours supplémentaires ?\", s'interroge François Asselin, président de la confédération des PME. C'est en partie la sécurité sociale qui paiera. Le congé paternité devrait lui coûter entre 133 et 331 millions d'euros par an.","date":"2018-09-12T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/conge-paternite-plus-de-temps-pour-les-peres_2937675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Transports : y aura-t-il un pilote dans le train ?","description":"À quoi ressembleront les trains du futur ? Trains-drones, trains propres, trains hyper-rapides, le rail prépare sa révolution, avec des bolides atteignant 700 km/h.Une rame qui flotte sur un rail, une capsule lancée à 1 000 km dans un tube, et même un train sans conducteur. Des ingénieurs travaillent déjà sur le train du futur. La locomotive, sans conducteur, aura des yeux, des capteurs capables d'anticiper des obstacles pour déclencher automatiquement le freinage. La SNCF annonce un premier prototype pour 2023. Son but : faire rouler plus de trains. \"Sur la même voie, on peut faire circuler 30% de trains en plus\" explique Guillaume Pépy, directeur de la SNCF. Ça apporterait également plus de régularité. Pour ces trains du futur, la vitesse est un enjeu. Paris-Marseille en 40 minutes L'hyperloop, un des prototypes, semble sorti d'un film de science-fiction. Un tube sous vide, à l'intérieur se trouvent des capsules qui circulent à 1 200 km/h. Paris-Marseille se ferait donc en 40 minutes. Une dizaine de sociétés planchent sur ce projet, car les investissements sont colossaux. Le Space Train est un autre de ces prototypes, un train sur coussins d'air qui vole sur un monorail. L'avantage c'est que la navette ne touche pas l'infrastructure. Le Space Train pourrait relier Paris à Orléans en 13 minutes. Le premier test est prévu pour 2020.","date":"2018-09-12T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-y-aura-t-il-un-pilote-dans-le-train_2937669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Prélèvement de l'impôt à la source : quel taux choisir ?","description":"La majorité des Français ont choisi le taux normal pour leurs impôts prélevés à la source. Pourquoi ? Est-ce bon le choix ?Avec le prélèvement à la source, chaque contribuable aura un taux différent, prélevé sur le revenu. Ce taux est à choisir jusqu'au samedi 15 septembre, entre le taux normal du foyer, le taux individualisé ou le taux neutre. France 2 a comparé ces taux pour savoir lequel est le mieux. Le taux normal du foyer est attribué automatiquement par les impôts. Pour deux retraités où l'homme touche 3 000 € et la femme 800 €, par exemple, le taux du foyer est de 6,8 € pour les deux. C'est-à-dire, 204 € pour lui et 55 € pour elle. Ce taux est celui choisi par la grande majorité des contribuables. En France, 53% des contribuables ne sont pas imposables Certains choisissent le taux individualisé, quand les revenus du foyer sont très différents. Par exemple, un couple avec un enfant où l'homme gagne 6 000 € et la femme 2 000€. Lui paiera 996 € et elle 84 €. \"Je préfère payer des impôts qui sont adaptés à mes revenus parce que cela m'évite de payer plus\", confie Myriam Herbreteau, infirmière. Reste le taux neutre qui permet de masquer à ses employeurs le taux du conjoint ou d'autres revenus. Un célibataire qui a un salaire de 3 000 € et 2 000€ de revenus fonciers. Son taux d'imposition est de 18,7%, soit 935 €. Mais par souci de confidentialité, il choisit un taux neutre sur son seul salaire soit 12% et payer 360 €. Il règlera la différence directement aux impôts. En France, 53% des contribuables ne sont pas imposables.","date":"2018-09-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/impots-quel-taux-choisir-pour-le-prelevement-a-la-source_2937599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Retraités : Faire payer ceux qui s'exilent ?","description":"Un député suggère de rattraper les retraités exilés en Espagne, au Portugal ou ailleurs. Actuellement, ils sont exemptés de la CSG. Une injustice par rapport aux retraités de France, que le gouvernement pourrait compenser en augmentant leurs cotisations sociales.Faut-il taxer les retraités partis vivre sous le soleil à l'étranger ? Ils ne paient pas le même montant de cotisations que les retraités restés en France. Sacha Houlié, député de La République en marche, veut les mettre à contribution. \"C'est une question de solidarité et d'équité\" selon lui. En début d'année, les retraités en France ont subi une hausse de la CSG à 1,7 point. Les expatriés, eux, y ont échappé. Alors, pour compenser, leurs cotisations maladies pourraient augmenter dans les mêmes proportions. 1,6 million de retraités exilés Pour l'État, il s'agit d'un bon moyen de gagner de l'argent rapidement. Le nombre de retraités exilés est important : 1,6 millions au total, soit 1 retraité sur 10. Parmi l'opposition, comme pour le Parti socialiste, la majorité s'en prendrait encore au pouvoir d'achat des retraités. \"Pourquoi quand un trader de Hong-Kong (Chine) vient travailler à Paris, on ne lui fait pas payer d'impôts sur le revenu pendant cinq ans ?\" répond la députée socialiste Valérie Rabaul. Dans sa proposition, le député précise que les retraités expatriés qui gagnent moins de 1 400 € seraient exonérés de cette hausse de cotisations.","date":"2018-09-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-faire-payer-ceux-qui-s-exilent_2937563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
{"title":"Agnès Buzyn : portait d'une scientifique humaniste","description":"Agnès Buzyn présenter le jeudi 13 septembre son plan pauvreté. La ministre des Solidarités et de la Santé est sur tous les fronts en cette rentrée et elle va devoir se battre. Quels sont ses armes et ses atouts ?Agnès Buzyn utilise la même table qu'utilisait Simone Vieil lorsqu'elle était ministre de la Santé. Cette dernière fut la belle mère de l'actuelle ministre des Solidarités et de la Santé. Agnès Buzyn voit dans celle qui légalisa l'avortement, un modèle. Son père, Élie Buzyn est un rescapé d'Auschwitz. Il lui inculque le respect absolu de l'être humain. Chirurgien, il va transmettre à sa fille une vision humaniste de la médecine. Agnès Buzyn doit incarner la sensibilité sociale auprès d'Emmanuel Macron. La scientifique austère aime les débats de santé publique : paquet de cigarettes à 10 €, 11 vaccins obligatoires et le vin qu'elle juge aussi nocif que les autres alcools. Passionnée de hard rock Agnès Buzyn adore le hard rock, depuis une virée aux États-Unis lorsqu'elle était étudiante. Mais c'est bien la seule fantaisie pour cette ministre sage et bonne élève. La grande bourgeoise élevée dans les beaux quartiers de Paris n'élève jamais la voix. Elle n'a pas pu imposer à Emmanuel Macron la prise en charge des arrêts maladie par les entreprises et le président va même présenter à la place le plan pauvreté.","date":"2018-09-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/agnes-buzyn-portait-d-une-scientifique-humaniste_2937667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-septembre-2018_2926845.html","containsWordGlobalWarming":false}
