{"title":"Touristes chinois : une mauvaise affaire pour le Louvre","description":"La France est le pays européen préféré des touristes chinois et, quand ils viennent à Paris, ils dépensent beaucoup d'argent. Les journalistes de l'Angle éco les ont suivis au Musée du Louvre et on pu constater que certains savaient profiter de cette manne chinoise en toute illégalité.Chaque année, 600 000 touristes chinois s'engouffrent dans la pyramide du Louvre pour voir la Joconde. Pourtant, c'est à peine croyable, le musée ne propose pas d'audioguide dans leur langue. À 5 euros pièce, le manque à gagner se chiffre en millions d'euros. Du coup, autour du musée, l'économie parallèle s'organise. Dans la rue, de petites entreprises proposent aux groupes leurs propres audioguides. Jacques Ting avoue en louer environ 500 par jour. Selon nos informations, ils sont loués de 2 à 5 euros. Notre entrepreneur gagnerait donc entre 1 000 et 2 500 euros par jour. Un trafic qui coûterait plus d'1 million d'euros par an au Louvre Mais au cours de notre enquête, nous découvrons que ces loueurs se sont lancés dans un autre commerce : la revente de billets d'entrée. À l'ouverture à 9 heures du matin, devant les distributeurs de tickets, nous retrouvons des loueurs d'audioguides rencontrés la veille et filmons discrètement. Un homme et une femme y achètent des centaines de tickets. Des billets à 15 euros valables toute la journée, qui vont être distribués au groupe, récupérés, et réutilisés plusieurs fois par jour. À la sortie de la visite, les loueurs récupèrent les audioguides, mais aussi les tickets d'entrée. Un trafic qui coûterait au minimum 1 million d'euros par an au Louvre. Contactée, la direction explique mener des études pour résoudre le problème.","date":"2018-05-31T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/touristes-chinois-une-mauvaise-affaire-pour-le-louvre_2779807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Amiens : l'usine Whirlpool ferme","description":"Dans la Somme, l'usine Whirlpool d'Amiens va fermer aujourd'hui, jeudi 31 mai. L'activité va être délocalisée en Pologne. C'est une journée difficile pour les salariés.L'usine Whirlpool d'Amiens (Somme) ferme ses portes ce soir, jeudi 31 mai. La production des sèche-linges est délocalisée en Pologne. Dès demain matin, un industriel de la région reprendra une partie du site pour produire à terme des véhicules électriques. Il ne garde que 177 salariés sur les 278. Certains partent à la retraite, mais une vingtaine restent sur le carreau. Démontage des lignes de production Cette usine a connu plusieurs plans sociaux, jusqu'à l'annonce en janvier 20117 de sa fermeture. Douze jours de grève où Whirlpool est devenu le symbole d'une lutte politique, durant l'élection présidentielle. Le même jour, les deux candidats du second tour avaient fait le déplacement au chevet des salariés. Depuis trois semaines, les premiers démontages de ligne ont commencé. Les salariés sont aujourd'hui reçus pour un pot d'adieu avec la direction.","date":"2018-05-31T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/amiens-l-usine-whirlpool-ferme_2779309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Croissance : pourquoi la France cale-t-elle ?","description":"L'Insee a révisé ses prévisions de croissance pour le début de l'année : +0,2% au lieu de 0,4%, un coup d'arrêt par rapport à la dynamique de 2017.D'un côté, la consommation des ménages stagne depuis le début de l'année ; de l'autre, l'investissement des entreprises ralentit. Conséquence : alors que les prévisions de croissance étaient de 0,4% au premier trimestre, la réalité est tout autre : seulement 0,2% de janvier à mars. Pas facile d'atteindre l'objectif de croissance de 2% sur l'année fixé par le gouvernement. Des mesures fiscales qui pèsent sur le pouvoir d'achat S'agit-il d'un coup de frein ou d'un ralentissement de notre économie ? Cela dépend aussi du contexte international. Pour Mathieu Plane, économiste à l'OFCE, \"Si les prix, notamment du pétrole, continuent à augmenter comme ça ou si l'Italie connait une crise profonde qui peut se diffuser à d'autres pays, les 2% ne seront pas atteignables. Donc on va dire que c'est plutôt sur l'environnement à la fois européen et international que l'incertitude porte\". En France, les mesures fiscales entrées en vigueur en début d'année ont aussi pesé sur le pouvoir d'achat, comme la hausse de la CSG pour les retraités et l'augmentation des prix du carburant ou du tabac.","date":"2018-05-31T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/croissance/croissance-pourquoi-la-france-cale-t-elle_2779825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Retraite : le gouvernement souhaite mettre en place un système à points","description":"Sur le plateau du 13 Heures de France 2, la journaliste Sophie Brunn nous explique les différentes mesures que le gouvernement souhaite mettre en place concernant la retraite.À partir du 31 mai, une grande consultation est lancée sur la future réforme de la retraite. Tous les Français sont invités à donner leur avis sur une plateforme internet. Il y aura aussi des ateliers en région. Le gouvernement veut mettre en place un système de retraite par points. \"Dans ce cas-là, un actif cotise et accumule chaque année un certain nombre de points. Au moment de partir à la retraite, ce nombre total de points est converti en euros, en pensions\", explique la journaliste Sophie Brunn. Les pensions vont-elles baisser ? Va-t-on devoir travailler plus longtemps ? Les conséquences d'une telle réforme sont encore inconnues pour les retraités. \"Le niveau des pensions va-t-il baisser ? Officiellement, il n'en est pas question. Mais tout dépend de la valeur que définira cette future réforme. Concernant la durée de cotisation et l'âge légal de départ en retraite qui est aujourd'hui de 62 ans, en théorie ça ne doit pas baisser. Mais on peut remarquer que, dans les pays qui ont mis en place ce genre de système, les actifs ont dû travailler souvent plus longtemps pour avoir une retraite suffisante\", observe la journaliste.","date":"2018-05-31T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/retraite-le-gouvernement-souhaite-mettre-en-place-un-systeme-a-points_2779325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Soins dentaires : seront-ils bientôt intégralement remboursés ?","description":"Les soins dentaires seront-ils bientôt intégralement remboursés ? Il s'agit d'une promesse de campagne d'Emmanuel Macron. Deux syndicats de dentistes seraient sur le point de signer un accord.Le possible accord entre l'Assurance maladie et les syndicats de dentistes sur un reste à charge zéro à de quoi séduire les patients. Concrètement, certaines prothèses devraient être totalement remboursées d'ici à 2020. \"Les patients qui veulent avoir des couronnes esthétiques devant, ils pourront les avoir. Mais derrière, elles ne seront pas en reste à charge zéro\", explique le docteur Thierry Soulié, président de la Confédération nationale des syndicats dentaires. Un accord aux dépens de la prévention ? En contrepartie de cette mesure, les tarifs de certains actes, comme le détartrage ou la dévitalisation, devront être revalorisés. \"La difficulté, c'est que la prothèse est le soin de dernier recours. On aurait préféré changer réellement la donne et éviter à nos patients d'avoir recours à ces prothèses, en investissant massivement sur le soin et la prévention se manière à pouvoir éviter ces traitements\", réagit le docteur Matthieu Delbos, vice-président de la Fédération des syndicats dentaires libéraux. Les syndicats consultent leurs bases. Deux sur trois pourraient signer l'accord d'ici la fin de la semaine.","date":"2018-05-31T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/soins-dentaires-seront-ils-bientot-integralement-rembourses_2779319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Bijoutier de Nice : Stephan Turk condamné à cinq ans de prison avec sursis","description":"Le bijoutier niçois accusé d'avoir tué un cambrioleur en fuite a écopé, ce jeudi 31 mai, de cinq ans de prison avec sursis.Stephan Turk est ressorti libre. Le procès très attendu de ce bijoutier niçois qui avait abattu un braqueur en fuite qui venait de le cambrioler a rendu son verdict ce jeudi 31 mai. Reconnu coupable de \"violences ayant entraîné la mort sans intention de la donner\", il n'écope que de prison avec sursis. Stephan Turk ne fera pas appel Sur place, notre envoyé spécial Didier Bruignand a suivi le procès. Il explique : \"Les parties civiles sont en colère, elles ont quitté subitement la salle d'audience. L'une des soeurs de la victime confiait malgré tout une petite victoire, car le bijoutier n'a pas été acquitté, mais reconnu coupable d'avoir donné la mort. La cour d'Assises des Alpes-Maritimes a écarté la légitime défense. Stephan Turk a annoncé qu'il ne ferait pas appel.\"","date":"2018-05-31T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/bijoutier-braque/bijoutier-de-nice-stephan-turk-condamne-a-cinq-ans-de-prison-avec-sursis_2779819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Whirlpool : dernière journée pour l'usine d'Amiens","description":"Ce jeudi était la dernière journée de l'usine Whirlpool d'Amiens (Somme) qui, dès demain, tournera pour un repreneur. Tous n'ont pas eu la chance d'être réembauchés.L'usine Whirlpool d'Amiens (Somme) a été l'un des symboles de la dernière campagne présidentielle. La production s’est arrêtée ce jeudi 31 mai. Le lendemain, c'est un repreneur, WN, qui fera tourner les machines. Élisabeth Normand a du mal à retenir ses larmes : salariée depuis 25 ans, elle ne sera pas reprise. Les salariés de Whirlpool ont tous touché au moins 45 000 euros de prime avec le plan de sauvegarde de l'emploi (PSE), 180 personnes sur 280 ont été reprises. Les sous-traitants victimes de la délocalisation de Whirlpool Emmanuel Macron et Marine Le Pen étaient venus s'affronter ici lors de la campagne de l'élection présidentielle. Pour les syndicalistes, cette exposition médiatique a grandement contribué à la reprise du site et à la validation du PSE. Plus haut, dans la rue, des sous-traitants de Whirlpool ont eu moins de chance : ce jeudi aura été leur dernière journée de travail. Les commerçants des environs s'inquiètent, les intérimaires étaient nombreux à venir, notamment dans les restaurants. Avec le nouveau repreneur, certains espèrent que le site continuera à vivre et, pourquoi pas, dans quelque temps, à embaucher.","date":"2018-05-31T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/whirlpool-derniere-journee-pour-l-usine-d-amiens_2779791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Retraites : explications sur la réforme voulue par le gouvernement","description":"Sur le plateau du 20 Heures de France 2, le journaliste Laurent Desbonnets explique quelles seront les implications de la réforme des retraites voulue par le gouvernement.Le gouvernement souhaite réformer les retraites. Quels en seraient les perdants ? \"A priori, ce serait les fonctionnaires. Actuellement, leur retraite est calculée sur les six derniers mois de salaire, donc les plus élevés. Avec le nouveau système, c'est toute leur carrière qui serait prise en compte, ce qui est bien moins avantageux. Pour éviter une fronde des fonctionnaires, une prime, qui représente une bonne part de la rémunération, pourrait être intégrée dans le calcul afin de limiter les pertes\", explique le journaliste Laurent Desbonnets. L’âge légal de départ reste 62 ans Devra-t-on partir plus tôt ou plus tard à la retraite ? \"Il y aura toujours un âge légal, en l'occurrence 62 ans comme aujourd'hui. Il n'est pas question, par exemple, de laisser partir plus tôt quelqu'un qui aurait un gros salaire et qui estimerait avoir accumulé suffisamment de points pour avoir une bonne retraite. Ça aurait coûté trop cher au système\", poursuit le journaliste. Pour les carrières accidentées, il y aura des compensations, mais on ne sait pas encore sous quelle forme.","date":"2018-05-31T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/retraites-explications-sur-la-reforme-voulue-par-le-gouvernement_2779827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Orages : les Landes touchées par des coulées de boue","description":"Cela fait presque une semaine que la France vit au rythme des orages. Les dégâts sont souvent impressionnants. Hier, 30 mai, une coulée de boue a surpris les habitants de Saint-Sever (Landes).Les orages ont été particulièrement violents dans le sud-ouest, dans la nuit du 30 au 31 mai. Une épaisse couche de boue recouvre aujourd'hui les rues de Saint-Sever (Landes). Hier soir, en un peu plus d'une heure, il est tombé 80 millimètres d'eau de pluie. C'est l'équivalent d'un mois de précipitations dans le département. Des arbres sont tombés et la route s'est ouverte à certains endroits. Un mois pour nettoyer les dégâts Les employés municipaux déblaient la couche de glaise et de cailloux accumulée dans quelques intérieurs et des jardins. Tous les habitants décrivent un phénomène extrêmement rapide. Le ruisseau est petit et n'a pas pu absorber le débit. Malgré de gros moyens engagés, la municipalité de Saint-Sever estime qu'il faudra au moins un mois pour nettoyer les dégâts de cette coulée de boue.","date":"2018-05-31T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-les-landes-touchees-par-des-coulees-de-boue_2779241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Égypte : la nouvelle capitale administrative se construit en plein désert","description":"En Égypte, la future capitale administrative sort progressivement de terre, dans le désert. Le projet est pharaonique, son budget colossal et le risque de fiasco est loin d'être négligeable.Elle n’a pas encore de nom, mais aura pour mission d'incarner le futur de l'Égypte. Elle, c'est une ville, et même la nouvelle capitale administrative du pays, qui, aujourd'hui, émerge progressivement du désert. Des milliers de camions et des dizaines de milliers d'ouvriers participent au plus grand chantier d'Afrique. La ville, grande comme sept fois Paris intra-muros, regroupera bientôt toutes les institutions égyptiennes : les ministères, le palais du gouvernement ou encore un parlement trois fois plus grand que le parlement actuel. Les ouvriers s'y relaient 24 heures sur 24 ; le déménagement est prévu dès l'an prochain. Pour arriver jusqu'ici, les habitants emprunteront des autoroutes à 12 voies. Un aéroport sera construit, et 1 200 lieux de culte sont également prévus, comme une cathédrale copte ou une mosquée impressionnante. Plusieurs centaines de milliers de fonctionnaires s'installeront dans d'immenses quartiers résidentiels. La ville doit, à terme, accueillir six millions de personnes. Un projet à 40 milliards d'euros Le Caire, suffocante, encombrée est, elle, souvent paralysée par les perpétuels embouteillages. La nouvelle capitale s'en éloignera de 60 kilomètres et promet des espaces verts ainsi qu'une architecture rappelant celle de Dubai. Les panneaux sont installés le long de la route et vantent les mérites de la future ville à coup de noms ronflants censés convaincre les Égyptiens de rejoindre le désert . Certains urbanistes critiquent le projet et estiment qu'il est voué à l'échec. Depuis plusieurs décennies, les villes nouvelles construites en Égypte ont presque toutes été des fiascos. Pas de transports en commun, pas d'énergie verte, 75% de logements vides à Al Shorouk, par exemple. La nouvelle capitale semble trop proche de l'ancienne et pourrait vite être avalée par l'expansion du Caire. Le projet à 40 milliards d'euros tournera-t-il alors au fiasco ? Le président s'installera dans la ville l'an prochain dans un palais qui, dit-on, est digne des pharaons.","date":"2018-05-31T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-la-nouvelle-capitale-administrative-se-construit-en-plein-desert_2779779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Retraite : des régimes spéciaux pourraient être conservés","description":"Pendant la campagne présidentielle, Emmanuel Macron avait promis de supprimer les régimes spéciaux de retraite. Mais le responsable de la réforme, Jean-Paul Delevoye, concède qu'il pourrait y avoir des exceptions. Quels régimes spéciaux pourraient perdurer ?Les régimes spéciaux de retraite de certains métiers étaient censés disparaître. Pourtant, certains pourraient résister à la réforme des retraites, selon le haut-commissaire qui pilote les négociations. \"On va regarder quelles sont les différences (...) qu'il est justifié de maintenir, comme pour les militaires ou les indépendants\", a déclaré Jean-Paul Delevoye, haut-commissaire à la réforme des retraites. Une promesse de campagne d'Emmanuel Macron Il y aurait donc quelques exceptions parmi les dizaines de régimes spéciaux existants. Actuellement, 3 millions de personnes en bénéficient, contre 13 millions de personnes pour le régime général. Ces exceptions, Emmanuel Macron voulait les voir disparaître durant la campagne présidentielle. Pour l'opposition, le président de la République ne tient pas ses engagements. Ce soir, jeudi 31 mai, Jean-Paul Delevoye pondère ses propos et renvoie aux futurs arbitrages l'avenir de ces régimes spéciaux.","date":"2018-05-31T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraite-des-regimes-speciaux-pourraient-etre-conserves_2779835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Orages : de nombreuses communes durement touchées","description":"Au plus fort de l'épisode orageux, 42 départements étaient en alerte. De nombreuses communes ont été durement touchées. Le 30 mai, la journée a été particulièrement difficile dans le sud-ouest.Hier, mercredi 30 mai, des averses orageuses ont eu lieu un peu partout dans le pays. Quand la météo se déchaîne, des villages en paient les conséquences. À Saint-Désert (Saône-et-Loire), un déluge sur des sols déjà saturés a fait dévaler la boue des coteaux jusque dans les maisons, avec une force impressionnante. À Louches (Pas-de-Calais), tout s'est passé en quelques minutes. Presque personne n'a eu le temps de protéger sa maison. Dans la commune, une dizaine d'habitations sont touchées. De nombreux impacts de foudre Dans l'Aveyron, à Espalion, les petites routes et les chemins ont souffert de la pluie. Saint-Jean-de-Braye (Loiret) est l'une des villes où l'eau est montée le plus haut. Des caves ont été inondées. Il n'y a pas de blessé, mais des riverains exaspérés, car c'est loin d'être la première fois. Depuis le début du mois, près de 160 000 impacts de foudre ont été enregistrés dans le pays, du jamais vu en mai.","date":"2018-05-31T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-de-nombreuses-communes-durement-touchees_2779245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Manche : la renaissance d'un petit village","description":"Comment garder ses commerces quand on est un petit village de moins 1 000 habitants ? Dans la Manche, Saint-Georges-de-Rouelley profite de tous les dispositifs qui existent.Saint-Georges-de-Rouelley (Manche), ce sont des paysages bucoliques et une rue principale, mais aussi un restaurant, une infirmière, une supérette, un coiffeur, une boulangerie, le tout dans une commune de seulement 566 habitants. Monsieur le maire est fier de nous montrer que dans sa commune, aucun commerce n'a fermé. La commune est située sur ce qu'on appelle une zone de revitalisation rurale. En clair, les nouveaux habitants sont les bienvenus. À l'image d'Estelle Neveu, qui a ouvert son salon de coiffure il y a deux ans, attirée par le calme de la campagne, et les avantages fiscaux. \"Il y a une exonération d'impôts sur les cinq premières années, donc c'est très positif financièrement, forcément. Après les cinq ans, c'est dégressif les trois années suivantes\", explique-t-elle. 15 000 communes classées en zone de revitalisation rurale Autre exemple, le bar restaurant du village : il allait fermer, mais c'est la mairie qui l'a racheté, lui a trouvé ensuite un repreneur, et a loué les murs à un petit prix. Ce coup de pouce a convaincu le nouveau propriétaire : \"Nous après on a fait faire un peu de travaux de rafraîchissement, des peintures, et on s'est installés pour 19 000 euros au total, explique Yves Lecouey. Acheter un fonds de commerce pour 19 000 euros, ça ne court pas les rues\". Ainsi, Saint-Georges-de-Rouelley a vu sa population progresser de quelques dizaines d'habitants chaque année. En France, près de 15 000 communes sont classées en zone de revitalisation rurale.","date":"2018-05-31T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/manche-la-renaissance-d-un-petit-village_2779341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Vignobles : un dispositif permet de lutter contre la grêle","description":"Les intempéries ont fait de gros dégâts dans les vignobles en cette fin du mois de mai. Dans le Bordelais, près de 3 000 viticulteurs ont quasiment tout perdu. La région de Cognac et la Champagne ont aussi été très touchées. Mais un dispositif permet de lutter contre la grêle.Les appellations viticoles de la vallée du Rhône craignent les orages. Elles savent qu'un tiers de la vigne destinée au cognac a été durement touchée par la grêle en Charente. Pour tenter de se protéger, des vignerons du Rhône se sont équipés d'un nouveau système. Des sels de calcium vont se disperser dans le nuage. Ils sont transportés jusqu'à 600 mètres d'altitude par des ballons gonflés à l'hélium et équipés d'un système électronique de mise à feu. 200 000 euros d'investissement Cette technique permet de déclencher de la pluie plutôt que de la grêle. La soixantaine de vignerons locaux est engagée dans ce système collaboratif. Ils ont placé 26 postes de tir sur un diamètre d'une trentaine de kilomètres. En cas d'orage, les viticulteurs sont alertés directement sur leurs téléphones. Ce dispositif se veut écologique et a requis 200 000 euros d'investissement pour une cotisation annuelle de 20 à 120 euros l'hectare selon l'appellation.","date":"2018-05-31T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vignobles-un-dispositif-permet-de-lutter-contre-la-grele_2779303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Enseignants : comment limiter le nombre de contractuels ?","description":"Le nombre de contractuels dans l'Éducation nationale a atteint un seuil très élevé. La Cour des comptes recommande quelques modifications, mais le ministère mise tout sur la formation des futurs professeurs.Y a-t-il trop de contractuels dans l'Éducation nationale ? Aujourd'hui, ils sont 32 000 professeurs non fonctionnaires, soit 4% de l'effectif. Ils sont recrutés pour quelques mois ou une année en fonction des besoins. Près de Rennes (Ille-et-Vilaine), un collège a dû faire appel à quatre enseignants contractuels. Pourtant, l'Éducation nationale a créé 54 000 postes d'enseignants statutaires entre 2012 et 2017. Ces postes ne trouvent pas toujours preneur : en 2016, 15% de postes n'ont pas été pourvus. Certaines disciplines connaissent une crise de vocation. Des enseignants pour plusieurs matières ? Pour diminuer le nombre de contractuels, la Cour des comptes recommande de gérer différemment les professeurs titulaires en annualisant leur temps de travail avec des heures qui ne seraient plus limitées chaque semaine. Elle recommande aussi la polyvalence des enseignants (un prof de chimie qui enseignerait occasionnellement les maths par exemple). Le ministère écarte ces pistes et préfère mieux accompagner les étudiants vers le métier de professeur.","date":"2018-05-31T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/enseignants-comment-limiter-le-nombre-de-contractuels_2779823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Gérard Collomb : \"benchmarking\" des migrants, les mots qui fâchent","description":"Le ministre de l'Intérieur Gérard Collomb a employé le terme de \"benchmarking\" devant les Sénateurs hier, mercredi 30 mai, pour expliquer comment les migrants étudient et comparent les différentes législations à travers l'Europe.Le ministre de l'Intérieur a-t-il dérapé en évoquant le \"benchmarking\" des migrants, comme si ceux-ci se comportaient en consommateurs choisissant leur pays d'accueil après les avoir comparés ? \"Les migrants aussi font un peu de benchmarking pour regarder les législations à travers l'Europe qui sont les plus fragiles\", a-t-il déclaré hier soir, 30 mai, devant les Sénateurs. \"Mourir chez eux, ou survivre ailleurs\", l'autre \"benchmarking\" Même dans son propre camp, la gêne est palpable, en atteste la réaction de Gabriel Attal, porte-parole de la République en Marche : \"S'il y a un benchmark qui est fait aujourd'hui par les migrants, c'est assez simple : c'est mourir chez eux, ou survivre ailleurs. C'est se faire mettre en esclavage en Libye, ou risquer leur vie en Méditerranée. (...) Je n'ai pas à expliquer les propos du ministre de l'Intérieur\". Mais au gouvernement, on assume et on partage cet avis : \"C'est une évidence que les passeurs, que les migrants se parlent entre eux, et qu'effectivement, on sait bien qu'il ne faut pas faire un appel d'air, parce que sinon, si on dit 'En France, il n'y a pas de soucis pour avoir ses papiers, vous verrez que le migrant viendra plutôt en France'\", a argué Christophe Castaner, délégué général de LREM. Si à gauche, la phrase choque, elle convient tout à fait à la droite. Ce soir, Gérard Collomb maintient le fond de son propos et explique qu'il faut harmoniser les législations européennes, mais il évite soigneusement le terme \"benchmarking\".","date":"2018-05-31T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/gerard-collomb-benchmarking-des-migrants-les-mots-qui-fachent_2779811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Somnolence au volant : des objets qui vous réveillent","description":"Des lunettes, des bagues, des capteurs sont développés pour lutter contre l'endormissement au volant, responsable d'un accident mortel sur trois sur l'autoroute. Alors, gadget ou technologie efficace ?La somnolence est la 1ère cause d'accidents mortels sur l'autoroute. Existe-t-il des solutions pour éviter ces drames ? À Nice (Alpes-Maritimes), une start-up a développé des lunettes magiques anti-endormissement. Philippe Peyrard va nous les faire tester en conditions réelles. Équipées d'une quinzaine de capteurs, ces lunettes sont capables de reconnaître les premiers signes du sommeil. Des micro-chutes de tête, ou un changement de rythme du battement des paupières. 15 capteurs \"Les signes de la somnolence sont une accélération des clignements de la paupière d'une part, et une durée plus longue de cette fermeture des paupières, explique le fondateur de l'entreprise Ellcie healthy. Les 15 capteurs vont nous permettre de capter aussi les bâillements, les écarquillements d'yeux\". Premier signe de fatigue, première alerte : les lunettes clignotent, et envoient un signal sonore qui retentit pendant 5 secondes. Le système permet même de connecter le système à quelqu'un qui n'est pas dans le véhicule ; il reçoit le signal d'alarme, et il peut vous appeler pour vous tenir éveillé. Prix de la monture : près de 300 euros.","date":"2018-05-31T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/somnolence-au-volant-des-objets-qui-vous-reveillent_2779347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Mamoudou Gassama : un exemple pour son village natal au Mali","description":"Décoré à L'Élysée et régularisé après avoir sauvé un enfant de quatre ans, l'acte héroïque de Mamoudou Gassama a été suivi de près dans son pays natal. Le président du Mali l'a appelé pour le féliciter. Dans le village où il a grandi, sa famille est très fière de lui.Mamoudou Gassama a pris tous les risques pour sauver un enfant de quatre ans suspendu dans le vide. Il a même été reçu à l'Élysée, à 4 000 kilomètres de son village natal du Mali. Là-bas, son père a vu des vidéos du sauvetage et se dit très fier de l'exploit de son fils devenu un héros. \"Mon enfant a traversé un enfer pour se retrouver en France et accomplir cet acte héroïque digne d'un pompier. Dieu merci, il va intégrer ce corps\", commente l'intéressé. Yaguiné fête son héros Depuis la nouvelle, c'est la fête à Yaguiné, à l'ouest du Mali. Jamais ce petit village n'aurait imaginé un tel destin pour l'enfant du pays, lui qui l'a quitté en 2013 pour rejoindre l'Europe sans jamais oublier les siens. Mamoudou Gassama, le sans-papiers devenu pompier, est un exemple pour toute sa famille. Au lendemain du sauvetage est né un de ses neveux. Il sera prénommé Mamoudou, le nom du héros national.","date":"2018-05-31T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/mamoudou-gassama-un-exemple-pour-son-village-natal-au-mali_2779333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Réforme : vers une retraite à points et la fin des régimes spéciaux ?","description":"Au cœur de la réforme des retraites, le passage à un système par points ; 1 euro cotisé devra ouvrir les mêmes droits pour tous, à quelques exceptions près.Terminés les différents régimes pour les salariés, fonctionnaires, indépendants, et agriculteurs. Les différents régimes pourraient être fondus en un système universel de retraites. Oublié, par exemple, le régime des salariés, où seules les 25 meilleures années sont prises en compte. À l'avenir, pour tous les actifs, chaque euro cotisé donnerait un même nombre de points pour déterminer la retraite. Au final, en fin de carrière, l'ensemble des points engrangés déterminerait le niveau de pension. Mise en oeuvre à partir de 2025 Alors comment sera calculé ce point ? Il serait réévalué tous les ans : \"Il faut prendre en compte le nombre de retraités, l'espérance de vie, la situation économique, la croissance, l'emploi, et là, on peut calculer la valeur du point, explique Philippe Crevel, du cercle de l'épargne et de la retraite. Mais il y a quand même une incertitude : c'est qu'on ne connaitra le montant réel de sa pension qu'au moment où on va liquider ses droits, et ce sera la situation économique à ce moment-là qu'il faudra prendre en compte pour savoir quel sera le montant de sa pension.\" Reste la question des plus aisés : 200 000 à 300 000 personnes. Leur pension universelle pourrait être plafonnée et complétée par une retraite privée. Le gouvernement lance une consultation nationale sur Internet. La réforme pourrait être mise en oeuvre à partir de 2025 avec à la clé plusieurs années de transition.","date":"2018-05-31T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-vers-une-retraite-a-points-et-la-fin-des-regimes-speciaux_2779783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Compte de campagne de Marine Le Pen: 873 576 euros retoqués!","description":"Nous poursuivons l'examen des comptes de campagne des candidats à la présidentielle. Nos journalistes ont eu accès au dossier de Marine Le Pen. C'est elle qui s'est vue retoquer le plus grand montant de dépenses : 873.576 euros. Pourquoi ? L'oeil du 20 heures a mis son nez dans les factures.Nous avons pu consulter toutes les dépenses de la campagne présidentielle 2017 de Marine Le Pen : frais d’hôtel, transports, meetings… et nous avons épluché les 873 576 euros de dépenses que la Commission des comptes de campagne (CNCCFP) a retranché des comptes de la candidate du FN. Il y a d'abord quelques petites dépenses, étonnantes... En décembre 2016, Marine Le Pen est en déplacement en Guyane, son équipe achète pour 111 euros d’antimoustique. La dépense est jugée par la commission “assez éloignée de la recherche de l’obtention des suffrages des électeurs”. Réponse de la candidate: Pour des raisons d’image, il était assez difficile (...) d'apparaître devant les médias le visage maculé de piqûres de moustiques Marine Le Pen - candidate à la présidentielle 2017 Pour autant, la dépense est retoquée! Se garer et circuler pendant la campagne, ça n’a visiblement pas été facile...L’équipe de Marine Le Pen a voulu se faire rembourser 490 euros de contravention ! Refusé ! Pendant sept mois et sept jours, le directeur de la campagne, David Rachline, à l’époque sénateur-maire de Fréjus, a disposé d’un appartement dans le VIIe arrondissement de Paris: un meublé de 48 m2 pour un loyer de 2300 euros par mois. La commission demande des explications sur cette location, la candidate argumente: “Ce local lui permettait, en plus de son hébergement, de recevoir discrètement des journalistes, des responsables politiques et des relais d’opinion.” Mais cette dépense est partiellement invalidée : la commission décide de ne rembourser que 1000 euros/mois. 800 000 euros d'emprunts retranchés Mais l’essentiel des dépenses retranchées, c’est à cause d’une histoire d’emprunts. L’équipe de campagne a contracté des prêts auprès du FN et du micro-parti de Jean-Marie Le Pen, Cotelec. Montant des intérêts : 827 017 euros. La commission estime que ces intérêts ne répondent pas à ses critères de remboursement. Décision de la CNCCFP concernant l'emprunt de Marine Le Pen auprès du Front national et de Cotelec, micro-parti de Jean-Marie Le Pen. (L'OEIL DU 20 HEURES / FRANCE 2) La commission des comptes de campagne a validé les comptes de Marine Le Pen. L’Etat remboursera 10 691 000 euros. C’est le plafond maximum qu’un candidat au second tour peut recevoir.","date":"2018-05-31T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/video-compte-de-campagne-de-marine-le-pen-873-576-euros-retoques_2779767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Commerce : les États-Unis taxent l'acier européen","description":"Le président américain a décidé de tenir parole. Dès demain, 1er juin, les importations d'acier et d'aluminium européens seront lourdement taxées.Donald Trump met sa menace à exécution et déclenche une guerre commerciale avec l'Europe. Son secrétaire au Commerce a annoncé ce jeudi que les négociations n'ont pas suffisamment avancé. Dès demain, 1er juin, Washington taxera les importations d'acier européen à 25% et celles d'aluminium à 10%. Emmanuel Macron juge cette décision illégale et contactera son homologue américain dans la soirée. L'Union riposte Bruxelles a également réagi très vivement par la voix de Jean-Claude Juncker: \"C'est un mauvais jour pour le commerce mondial. L'Union européenne ne peut rester sans réagir : nous pouvons faire exactement la même chose, c'est inacceptable qu'un pays impose des mesures unilatérales quand il s'agit de commerce mondial\", a-t-il déclaré. Le préjudice s'annonce énorme pour les sidérurgistes européens. Les Allemands exportent plus d'un milliard d'euros d'acier aux États-Unis, les Français, 251 millions. L'Europe a déjà dressé la liste des produits américains qu'elle va taxer en représailles : le jus d'orange de Floride, les cranberries, le beurre de cacahuètes, le tabac, les piles ou les jeans. Au total, 340 produits subiront 10%, 25% voire 50% de taxes... La guerre semble déclarée.","date":"2018-05-31T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/commerce-les-etats-unis-taxent-l-acier-europeen_2779817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Football : Zinédine Zidane quitte le Real Madrid","description":"Coup de tonnerre dans le monde du football : Zinédine Zidane, qui venait de gagner sa troisième Ligue des Champions avec le Real Madrid, annonce qu'il quitte le club.Il venait de gagner sa troisième Ligue des Champions avec le Real Madrid et pourtant, accompagné du président du Real Madrid Florentino Pérez, Zinédine Zidane annonce son départ devant la presse du monde entier. \"J'ai pris la décision de ne pas poursuivre en tant qu'entraîneur du Real Madrid la saison prochaine. Je crois que c'est le bon moment pour tous, pour moi, pour l'équipe, pour le club. C'est un moment étrange je sais, mais il fallait le faire\", a-t-il déclaré lors d'une conférence de presse imprévue. Neuf trophées en deux ans et demi C'est en pleine gloire que Zinédine Zidane choisit d'arrêter, puisqu'il est devenu samedi dernier le premier entraîneur à remporter trois fois d'affilée la Ligue des Champions, deux ans et demi à peine après son arrivée au club. Il a remporté au total neuf trophées avec le club madrilène. À 45 ans, l'ancien numéro 10 manie toujours aussi bien l'art du contre-pied.","date":"2018-05-31T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-des-champions/football-zinedine-zidane-quitte-le-real-madrid_2779363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : le palace de la promenade (4/5)","description":"L'hôtel Negresco est un emblème de la ville de Nice (Alpes-Maritimes). France 2 vous propose une immersion dans cet établissement chargé d'Histoire qui n'appartient à aucun géant du tourisme ou de l'hôtellerie.À Nice (Alpes-Maritimes), dans la baie des Anges, l'hôtel Negresco se dresse face à la Méditerranée, au numéro 37 de la promenade des Anglais. Dans les cuisines, Jérémy Brun est à la tête d'une brigade de six personnes. Il défend tous les soirs les deux étoiles du restaurant. Chaque saison, 20 nouveaux plats sont créés. Ils doivent être validés par la direction avant d'être servis aux clients. Un palace qui regorge de trésors Le Negresco prépare activement la saison estivale. Dans l'atelier de l'hôtel, le tapissier va utiliser une étoffe en crin de cheval fabriquée spécialement pour le palace. L'hôtel regorge de nombreux autres trésors. Dans les sous-sols, en abattant un mur, les ouvriers ont découvert d'anciennes bouteilles de vin. Le sommelier est heureux de tomber de manière aussi surprenante sur des pièces uniques. L'une des bouteilles sera ouverte pour savoir si, 73 ans après, le vin a bien vieilli. À quelques encablures du centre-ville, le palace n'a pas livré toutes ses surprises.","date":"2018-05-31T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/feuilleton-le-palace-de-la-promenade-4-5_2779369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Zinédine Zidane : un départ sur un coup de tête ?","description":"Coup de tonnerre dans le monde du football : Zinédine Zidane va quitter le Real Madrid qu'il entraînait depuis trois saisons, au cours desquelles il a décroché trois titres de Ligue des Champions.Conférence de presse improvisée, et une annonce que personne n'attendait : à 13h10 à Madrid (Espagne), Zidane prouve qu'il maîtrise toujours l'art du contre-pied . Il annonce : \"J'ai pris la décision de ne pas poursuivre en tant qu'entraîneur du Real Madrid la saison prochaine.\" Et dire qu'il y a quatre jours à peine, il fêtait en grande pompe sa troisième Ligue des Champions consécutive remportée avec le Real. Aucun entraîneur n'avait jusqu'alors réalisé pareil exploit. Zidane choisit de partir au sommet, c'est clairement le meilleur moyen d'y rester : \"Il faut savoir aussi s'arrêter, ce que je veux bien pour le bien de ce club, c'est qu'ils continuent à gagner, et je pense sincèrement qu'avec moi, ça aurait été peut-être compliqué\", a-t-il confié. Une pause pour profiter de sa famille, l'argument officiel Neuf trophées remportés en deux ans et demi seulement. Zidane l'entraîneur a enchanté Madrid, la ville où il réside depuis 17 ans maintenant. Aujourd'hui, supporters et joueurs ont multiplié les messages à la gloire de Zizou : \"Je ne ressens que de la fierté d'avoir été ton joueur. Monsieur, merci pour tout\", écrit notamment la star portugaise Cristiano Ronaldo. Mais ce n'est pas encore l'heure de la retraite, surtout à 45 ans. Officiellement, Zidane parle de pause, et dit vouloir profiter de sa famille. Pourtant, beaucoup l'imaginent bientôt à la tête de l'équipe de France. Pour l'actuel patron des Bleus, c'est une évidence. \"Il sera à un moment sélectionneur. Quand, je ne peux pas le dire, mais ça me semble logique. Ça arrivera quand ça arrivera\", a réagi Didier Deschamps. Vingt ans après avoir offert une Coupe du monde à la France, Zinédine Zidane a toujours le sens du timing lorsqu'il s'agit d'écrire sa légende.","date":"2018-05-31T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/zinedine-zidane/zinedine-zidane-un-depart-sur-un-coup-de-tete_2779813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Pierre Bellemare : des obsèques populaires à Paris","description":"Les obsèques de Pierre Bellemare ont été célébrées à l'église Saint-Roch de Paris, jeudi 31 mai au matin. Des anonymes et le monde des médias sont venus lui rendre un dernier hommage.Pierre Bellemare a reçu des adieux populaires durant ses obsèques à l'église Saint-Roch de Paris, jeudi 31 mai au matin. De nombreux professionnels des médias lui ont aussi rendu hommage. \"Il m'a appris à raconter, parce que c'était un conteur de génie, à placer la voix. Surtout, il m'a appris qu'avoir un charisme c'est une chose, avoir une voix c'est autre chose\", a confié l'animateur Michel Drucker. Le public, une famille de coeur pour Pierre Bellemare Les auditeurs et les téléspectateurs de Pierre Bellemare étaient conviés à ses obsèques, à la demande de la propre famille de l'animateur. \"Il s'est toujours passionné pour son public. Il a toujours créé des choses pour son public. C'était sa famille. Il était donc important que sa famille de coeur, en quelque sorte, soit là pour célébrer ce dernier hommage\", a déclaré Pierre Dhostel, le fils de Pierre Bellemare. L'animateur reposera dans quelques jours dans la chapelle familiale, au cimetière parisien du Père-Lachaise.","date":"2018-05-31T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/mort-de-pierre-bellemare/pierre-bellemare-des-obseques-populaires-a-paris_2779359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
{"title":"Main d'oeuvre : la pénurie menace la Suisse","description":"Les Suisses ne veulent plus de travailleurs étrangers. Ils l'ont dit lors d'une votation populaire en 2014. À partir du 1er juillet, leur choix va se concrétiser. Les entreprises auront de plus en plus de mal à recruter des étrangers alors que l'économie souffre d'une grave pénurie de main-d’œuvre.La Suisse est fière de son taux de chômage très bas. Au mois d'avril, il est descendu à 2,7%, son niveau le plus faible depuis juillet 2012. Le pays est en situation de quasi plein emploi. Mais, revers de la médaille, le pays doit faire face à une pénurie de main d’œuvre. Les entreprises qui veulent recruter ont du mal à trouver des candidats qualifiés. Toutes les catégories socioprofessionnelles peu à peu concernées Ce manque de main d’œuvre concerne des secteurs très variés, de la construction à la petite enfance. En février 2014, les Suisses ont voté des restrictions d'immigration. Ces mesures, qui réduisent la libre circulation des travailleurs européens, entreront en vigueur le 1er juillet. Aujourd'hui, l'absence de main d'oeuvre est en train de s'étendre à toutes les catégories socioprofessionnelles de l'économie helvétique. Si la situation ne s'améliore pas, la Suisse pourrait subir une pénurie globale de main d’œuvre.","date":"2018-05-31T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/main-d-oeuvre-la-penurie-menace-la-suisse_2779829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mai-2018_2768249.html","containsWordGlobalWarming":false}
{"title":"Objets connectés : une multitude d'applications utiles","description":"Sur le plateau du 13 Heures de France 2, le journaliste Simon Ricottier s'intéresse à ces objets connectés qui se multiplient dans nos foyers.Les objets connectés pourraient grandement se multiplier dans nos foyers ces prochaines années. Ils sont conçus pour nous faciliter la vie, voire parfois nous la sauver. \"Ils peuvent nous aider à ne pas nous endormir au volant. On connaît depuis longtemps ce bouton pour les personnes âgées, si elles tombent ou ne se sentent pas bien, elles appuient dessus et une personne est disponible pour les aider 24h/24h. Un petit bracelet bleu permet de vérifier que votre enfant est bien monté dans son car scolaire. Ça envoie automatiquement un SMS aux parents et ça permet de les rassurer\", explique le journaliste Simon Ricottier. Quelques précautions d'usage Avec ces objets connectés, sommes-nous vraiment sûrs que nos données resteront bien protégées ? \"La loi impose aux entreprises qui fabriquent ces objets d'être très vigilantes sur le respect de la vie privée. Mais certaines sont peu scrupuleuses. (...) Lisez bien les conditions d'utilisation, éteignez les objets quand vous ne vous en servez pas et protégez-les par un mot de passe\", conseille le journaliste.","date":"2018-05-31T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/high-tech/objets-connectes-une-multitude-d-applications-utiles_2779349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-mai-2018_2767735.html","containsWordGlobalWarming":false}
