{"title":"Police : des agents arrêtés en Seine-Saint-Denis","description":"L'essentiel Des policiers de la compagnie de sécurisation et d'intervention 93 sont en garde à vue. Ils sont soupçonnés d'avoir effectué des interpellations musclées et injustifiées, ainsi que des rackets sur des dealers.  C'est un scandale qui prend chaque jour de l'ampleur au sein de la police nationale. Plusieurs policiers de la compagnie de sécurisation et d'intervention de Seine-Saint-Denis (CSI 93) ont été placés en garde à vue. Ils sont soupçonnés entre autres d'avoir racketté des trafiquants de drogue. Une partie des faits s'est produite dans une cité de Saint-Ouen en août 2019. L'IGPN a été saisie. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-police-des-agents-arretes-en-seine-saint-denis-2158174.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"Séisme du Teil : reconstruire sept mois après le drame","description":"L'essentiel L'espoir de la reconstruction de l'église Saint-Étienne de Mélas du Teil renaît avec le \"Loto du patrimoine\". Malgré la bonne nouvelle, les habitants estiment que l'essentiel est le cas des logements également touchés par le séisme du 11 novembre dernier.  La magnifique église Saint-Étienne de Mélas du Teil (Ardèche) fait partie des heureux élus pour l'édition 2020 de l'opération \"Loto du patrimoine\". Ce n'est pas l'outrage des ans qu'il faut réparer, mais les dégâts causés par le séisme de novembre dernier. La nouvelle a ravi les habitants, mais l'essentiel est ailleurs pour eux. 850 logements sont en situation de péril depuis le tremblement de terre. Les travaux de reconstruction sont toujours en attente depuis sept mois. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-seisme-du-teil-reconstruire-sept-mois-apres-le-drame-2158181.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"Limitations de vitesse : difficile de s’y retrouver","description":"L'essentiel Sur les panneaux de signalisation, c'est la valse des vitesses. Un cauchemar pour les automobilistes. Sur l'axe Beaune - Dijon, une enquête a révélé qu'il y avait 42 changements de signalisation sur 34 km, soit un tous les 860 mètres.  C'était il y a deux ans jour pour jour. Près de 40% de nos routes passaient de 90 à 80km/h. Les résultats en terme de mortalité routière sont pour l'instant difficiles à établir faute de statistiques vraiment fiables. Cette mesure a changé notre façon de conduire. Sur un même tronçon de 50 km, la limitation de vitesse change parfois tous les kilomètres. Alors, remplir les caisses de l'État ou sauver des vies, les avis divergent. Mais que dit le Code de la route ? Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-limitations-de-vitesse-difficile-de-s-y-retrouver-2158173.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la grande confusion autour des limitations de vitesse dans l'Hexagone, le scandale qui secoue la police de Seine-Saint-Denis, le danger qui plane sur les sous-traitants d'Airbus, l'obligation pour les sociétés de livraison de repas à domicile de réduire les emballages les plus polluants et un voyage au fleuve Sénégal, l'une des plus grandes réserves ornithologiques au monde. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-363-2158171.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"Campings, maison d'hôtes... ils s’organisent pour accueillir les premiers vacanciers","description":"","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/video-campings-maison-d-hotes-ils-s-organisent-pour-accueillir-les-premiers-vacanciers-2158183.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"Le Grand format : comment les marques de café se réinventent pour séduire les consommateurs","description":"L'essentiel Les consommateurs de café sont de plus en plus exigeants et les industriels l'ont bien compris. Les marques multiplient donc les propositions pour les charmer et conquérir le marché français qui pèse près de trois milliards d'euros.  Le café est la deuxième boisson la plus consommée au monde après l'eau. Pour beaucoup, il constitue un rituel quotidien. Dans notre pays, il s'en boit 1 500 tasses par minute. Certains le boivent serré alors que d'autres l'aiment un peu plus clair ou avec un nuage de lait. Pour grignoter des parts de marché, les marques rivalisent de créativité et proposent sans cesse des nouveautés. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-grand-format-comment-les-marques-de-cafe-se-reinventent-pour-seduire-les-consommateurs-2158185.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"\"Le 20H vous répond\" : à quoi servent les labels anti-Covid des hôtels et restaurants ?","description":"L'essentiel Chaque soir, le JT de TF1 se penche sur les interrogations pratiques des téléspectateurs dans sa rubrique \"Le 20H vous répond\".  Avez-vous déjà réservé vos vacances pour cet été ? À quoi servent les labels anti-Covid des hôtels et restaurants ? Les conditions d’utilisations des chèques-vacances sont-elles élargies ? Une compagnie aérienne peut-elle annuler un vol au dernier moment ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Depuis le début du confinement, le JT de TF1 passe en effet chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Les questionnements restant nombreux, cette rubrique continuera d’accompagner le public tout au long de la période du déconfinement. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-le-20h-vous-repond-a-quoi-servent-les-labels-anti-covid-des-hotels-et-restaurants-2158186.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la ville de Lyon frappée par de violents orages","description":"L'essentiel Les prévisions de Météo France étaient justes sur la région Rhône-Alpes, placée en vigilance orange depuis le début de l'après-midi. À Lyon, pluies, vents et grêles se sont abattus sur la ville vers 17h. La commune d'Oullins a été la plus touchée.  À Oullins, au sud-ouest de Lyon, plusieurs centimètres de petits grêlons sont tombés, sans faire a priori de dégât. Sur les contreforts, les eaux ont rapidement formé un énorme torrent et traversé les rues de la petite ville. Elles ont provoqué une vingtaine d'interventions de sapeurs-pompiers. L'épisode n'a duré qu'une demi-heure, mais dix minutes ont suffi pour inonder les quais et les rues de la ville et rendre la circulation compliquée. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-la-ville-de-lyon-frappee-par-de-violents-orages-2158172.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"François Lenglet : les aides publiques \"ne sont pas faites pour maintenir l’état présent, mais pour préparer l’avenir\"","description":"L'essentiel François Lenglet, notre spécialiste économie, était l’invité du 20 Heures de TF1 ce mercredi 1er juillet 2020.  Pour sauver les grandes entreprises, l’Etat a débloqué une quinzaine de milliards d’euros. Cependant, quelques jours plus tard, Air France, Airbus et Renault annoncent des dizaines de milliers de licenciements ou de suppressions de postes. François Lenglet souligne que ces milliards ne sont ni des dons ni des subventions. Ce sont des prêts qui seront remboursés. Ils permettront aux entreprises en difficulté, non seulement, de passer la période difficile, mais de se transformer en réduisant leurs capacités de production. En cause, leurs marchés se sont effondrés. Pour lui, si l’Etat aide ces grandes entreprises, \"ça n’est donc pas pour éviter les restructurations, mais au contraire pour les faire\". Ces aides publiques vont donc servir à payer les charges, tant que les clients ne sont pas revenus, à financer les plans de départs volontaires et surtout à investir. \"En résumé, cet argent n’est pas fait pour maintenir l’état présent, mais pour préparer l’avenir\", a conclu notre spécialiste économie. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-francois-lenglet-les-aides-publiques-ne-sont-pas-faites-pour-maintenir-l-etat-present-mais-pour-preparer-l-avenir-2158176.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"Vacances : les Anglais vont-ils venir en France ?","description":"L'essentiel Avec une reprise progressive depuis lundi, les Britanniques sont de retour sur le territoire français après trois mois d'arrêt des liaisons maritimes entre l'Angleterre et la France. L'un des premiers bateaux est arrivé ce mercredi à Ouistreham.  Les liaisons maritimes entre la France et la Grande-Bretagne ont repris depuis deux jours. Mais les mesures de quatorzaine s'imposent toujours aux ressortissants britanniques. Nos voisins d'outre-Manche se risquent-ils malgré tout à venir ? Dans la ville côtière d'Ouistreham (Calvados), les Anglais manquent terriblement en ce début de saison. Le retour des Britanniques est vital pour les commerçants. Alors, le maire en appelle à une libre et totale circulation des personnes entre les deux pays. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-vacances-les-anglais-vont-ils-venir-en-france-2158179.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
{"title":"À la découverte du parc aux oiseaux du Sénégal","description":"L'essentiel Ce soir, nous allons voler en compagnie des pélicans et des flamants roses au-dessus du delta du fleuve Sénégal. L'une des plus grandes réserves ornithologiques au monde, peuplée de trois millions d'oiseaux, dont certains viennent de très loin.  Le Sénégal va rouvrir ses frontières aux touristes le 15 juillet prochain. L'occasion de découvrir le magnifique parc ornithologique du Djoudj au nord du pays. Abritant plus de 300 espèces différentes, ce site exceptionnel est inscrit au patrimoine de l'Unesco. Un véritable paradis pour les oiseaux migrateurs comme les flamants roses, les hérons, ainsi que l'emblème de la réserve, le pélican. Mais depuis quelques années, certains ont quasiment disparus. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/07/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-a-la-decouverte-du-parc-aux-oiseaux-du-senegal-2158188.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/42.html","containsWordGlobalWarming":false}
