{"title":"Roland-Garros : les demi-finales au programme du jour","description":"Jean-Sébastien Fernandes est en direct de Roland-Garros et revient sur la journée qui verra les dames s'affronter en demi-finales.Les demi-finales dames sont au programme de la journée du jeudi 8 juin à Roland-Garros comme l'indique Jean-Sébastien Fernandes. \"Parmi les quatre filles qu'il y aura cette après-midi sur le Central, aucune n'a réussi pour l'instant à décrocher un Grand Chelem donc samedi, pour la finale, ce sera une première\", explique le journaliste. Match de l'après-midi entre Halep et Pliskova Selon Jean-Sébastien Fernandes, la favorite est la Roumaine Simona Halep. \"Pourquoi ? Car elle a déjà atteint la finale ici en 2014. Mais attention, en face d'elle, elle aura Pliskova, la numéro 3 mondiale, qui a sorti la Française Caroline Garcia hier en quart de finale. Ce sera en tout cas l'affiche de l'après-midi\", assure le journaliste. L'autre demi-finale opposera la Suissesse Bacsinszky à Ostapenko, une jeune lettone.","date":"2017-06-08T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-les-demi-finales-au-programme-du-jour_2227905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Ingérence russe : devant le Sénat, l'ex-patron du FBI accuse Donald Trump","description":"L'ancien patron du FBI, limogé il y a quelques semaines se retrouve ce jeudi 8 juin devant le Congrès pour témoigner d'éventuelles pressions du président pour stopper l'enquête sur l'influence de la Russie pendant la campagne présidentielle.Un événement retransmis en direct dans tout le pays comme pour une finale de football américain ce jeudi 8 juin. Autour de l'audition très solennelle de James Comey, l'ancien directeur du FBI, il y a cette question centrale : Donald Trump a-t-il tenté d'entraver l'enquête sur l'ingérence russe durant les élections ? Les mots sont pesés, mais les accusations restent. Des soupçons de pressions présidentielles James Comey a transmis également par écrit au Sénat la teneur de ses conversations avec Donald Trump. Il décrit des rencontres sans témoin. Un dîner notamment, où le président aurait cherché à obtenir une forme d'allégeance. \"Le Président a commencé par me demander si je voulais rester à la tête du FBI. Un peu plus tard, il m'a dit : 'J'ai besoin de loyauté, j'attends de la loyauté'\", a déclaré l'ancien directeur du FBI. Des soupçons de pressions présidentielles que Donald Trump avait déjà niées le mois dernier. James Comey a assuré vouloir défendre son honneur et celui du FBI.","date":"2017-06-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/investiture-d-obama/ingerence-russe-devant-le-senat-l-ex-patron-du-fbi-accuse-donald-trump_2228187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Fabriquer ses cosmétiques soi-même","description":"Face aux risques notamment révélés par le magazine \"60 millions de consommateurs\" ce jeudi 8 juin, de plus en plus de Français se décident à fabriquer eux-mêmes leurs propres produits cosmétiques.Avec quelques gouttes d'huile essentielle et un peu d'eau florale, ces deux jeunes femmes apprennent à fabriquer elles-mêmes leurs produits de beauté. D'habitude, elles achètent leurs cosmétiques en grande surface, mais elles n'ont pas toujours confiance : \"ça m'intéresse de savoir ce qu'on met sur notre peau\", confie l'une d'entre elles. 5 gels sur 12 identifiés comme sains Crèmes, gels douches, shampooings, autant de produits que nous utilisons tous les jours. Le magazine \"60 millions de consommateurs\" les a regardés à la loupe. Des ingrédients allergisants, voire cancérigènes. Sur 12 gels douches, cinq sont sains et sûrs à 100%. Celui-là ne contient pas de paraben, mais est-ce suffisant ? \"Parfois, malheureusement, le fabricant remplace le paraben par un autre conservateur plus problématique\", explique Adeline Trégouët, rédactrice en chef de \"60 millions de consommateurs\". Apprendre à fabriquer soi-même, mais surtout savoir décrypter les étiquettes, c'est le seul moyen d'acheter ses cosmétiques en toute sécurité.","date":"2017-06-08T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/fabriquer-ses-cosmetiques-soi-meme_2227881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Attentat de Magnanville : courir pour se souvenir de Jean-Baptiste et Jessica","description":"Courir pour se souvenir, c'est l'hommage particulier que les policiers ont décidé de rendre ce jeudi 8 juin au matin à leurs deux collègues assassinés il y a tout juste un an à Magnanville (Yvelines).Ce jeudi 8 juin au matin à Verneuil-sur-Seine (Yvelines), le rassemblement a commencé par le chant de la Marseillaise. Ils sont 600 à participer à cette course en hommage à Jean-Baptiste Salvaing et Jessica Schneider assassinés il y a un an à Magnanville (Yvelines). Ce sont les parents des deux policiers très émus qui ont donné le top départ. \"Ils sont toujours dans leur mémoire, dans la mienne, mais c'est l'occasion de regrouper tout le monde\", explique Josiane Schneider, mère de Jessica. Le rassemblement comme symbole de cette course \"On est bien sûr pas dans la joie, mais dans l'espérance\", ajoute le père de Jean-Baptiste Salvaing. Le 13 juin 2016, Jessica Schenider et Jean-Baptiste Salvaing sont assassinés à l'arme blanche alors qu'ils viennent de rentrer à leur domicile. Le terroriste est abattu par la police. L'enfant du couple, âgé de trois ans et demi, est sain et sauf. Il a assisté à toute la scène. Aujourd'hui, les collègues de Jessica et Jean-Baptiste sont là pour dire qu'ils n'ont pas oublié. Avant la performance sportive, c'est surtout le rassemblement qui était le symbole de cette course. Le père de Jean-Baptiste Salvaing a tenu à franchir la ligne d'arrivée accompagné des collègues de son fils.","date":"2017-06-08T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/policiers-tues-a-magnanville/attentat-de-magnanville-courir-pour-se-souvenir-de-jean-baptiste-et-jessica_2227883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Environnement : les projets de protection des océans","description":"\"L'océan est notre avenir\", c'est le slogan des Nations unies pour la Journée mondiale de l'océan qui est organisée ce jeudi 8 juin. De nombreuses opérations de sensibilisation et de nettoyage ont lieu un peu partout en France, notamment en Guadeloupe, pour protéger les fonds marins.L'idée d'installer au fond de la mer des dômes métalliques alimentés en électricité par des panneaux solaires, c'est une initiative d'un collège de Guadeloupe pour aider les coraux à mieux se régénérer. Le phénomène d'électrolyse permet ainsi une croissance plus rapide de ces coraux. Une façon différente d'en apprendre plus sur la fragilité des océans. \"Nous avons proposé aux élèves le principe de la restauration d'un récif corallien\", explique Caroline Chaulet, professeur en Sciences et vie de la terre et coordinatrice du projet Kay an nou. Un bateau-laboratoire mesure les effets du réchauffement À des milliers de kilomètres de là en plein Pacifique, des scientifiques de la fondation Tara font participer des jeunes fidjiens à la surveillance des eaux, de la faune et de la flore aquatique. De jeunes ambassadeurs qui veulent montrer à toute la planète l'intérêt de protéger les océans. Le bateau-laboratoire de Tara, qui sillonne depuis quinze ans tous les océans, mesure les effets de ce réchauffement. Après la COP21, les responsables ont des objectifs bien précis. Actuellement, seuls 3% des océans sont protégés, on prévoit 10% dans la prochaine décennie, c'est une question de survie.","date":"2017-06-08T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/environnement-les-projets-de-protection-des-oceans_2227903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Belfort : un luthier veut offrir une guitare à Slash des Guns N' Roses","description":"C'est une pièce unique, un objet de très haute couture, une guitare à double manche créée par un jeune luthier de Belfort (Haut-Rhin). Son idée : pouvoir l'offrir au mythique guitariste des Guns N' Roses Slash en concert le 7 juillet prochain au Stade de France.Les instruments de musique ont tous une vie. Ils racontent tous une histoire depuis leur création jusqu'aux mains des musiciens qui les ont utilisés. Des histoires de guitare, le rock'n'roll en a sorti des wagons entiers. France 3 vous en raconte une. Il y a deux ans, nous filmions un personnage haut en couleur, un champion de skate luthier autodidacte passionné par la musique et adepte des coups d'éclat. Valentin Novo, 26 ans, s'était fixé un objectif un peu dingue : réaliser une copie d'une guitare célèbre, la Gibson Sg double manche. \"Ce serait un honneur pour moi\" Au départ, cinq morceaux de bois d'acajou qui au fil de 700 heures d'assemblage, de ponçage et de vernis se transformeront en une belle réussite. Fin de la première partie de l'histoire. Deux ans plus tard, les guitares de Valentin se vendent bien et il a pu acheter un local et s'agrandir. Mais la double manche, sa plus belle réussite, est toujours là. Cette guitare, Valentin a décidé de l'offrir à Slash, le guitariste du groupe américain Guns N' Roses. Ils seront en concert le 7 juillet au Stade de France. \"Ce serait un honneur pour moi que Slash joue sur cette guitare\", assure Valentin. Ce serait une sacrée belle fin à notre histoire.","date":"2017-06-08T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/belfort-un-luthier-veut-offrir-une-guitare-a-slash-des-guns-n-roses_2227921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"École: retour du redoublement","description":"Faciliter le redoublement à l'école. C'est l'idee du nouveau ministre de l'Éducation pour mieux lutter contre l'échec scolaire.Pour Jean-Michel Blanquer, il est interdit d'interdire le redoublement. Le ministre de l'Éducation nationale entend lutter contre l'échec scolaire. Dans un entretien au Parisien, il s'en est expliqué. \"Nous voulons que tous les enfants de France sortent de l'école primaire en sachant lire, écrire, compter et respecter autrui\", a-t-il indiqué. Une décision contraire à la politique de sa prédécesseure socialiste Najat Vallaud-Belkacem, pour qui le redoublement était coûteux et jugé peu efficace pour améliorer les résultats des élèves. Il devait rester une exception. Stages de soutien avant le collège En 2014, interdire le redoublement avait déclenché une vive polémique. 68% des Français y étaient hostiles. Mais aujourd’hui, certains représentants des parents d’élèves n'approuvent pas la position du ministre. Pour lutter contre l'échec scolaire, Jean-Michel Blanquer préconise un accompagnement des élèves tout au long de l'année et des stages de soutien pour les élèves de CM2 dès août prochain.","date":"2017-06-08T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-college/ecole-retour-du-redoublement_2227611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Les cosmétiques sous haute surveillance","description":"Les produits d'hygiène sont-ils nocifs pour votre santé? Deux associations de consommateurs viennent de dresser la liste d'un millier de produits contenant des substances allergisantes et parfois même dangereuses.Un gel douche pour se laver, le produit est utilisé quotidiennement par des millions de Français. Comment choisir le moins dangereux pour sa santé? Au rayon cosmétique de ce supermarché, la plupart des clients ont renoncé à lire les étiquettes : \"La notice n'est pas souvent compréhensible\", estime un client. Des étiquettes qu'il faudrait regarder à la loupe, car derrière elles, se cachent des produits allergisants, des perturbateurs endocriniens, et même des substances potentiellement cancérigènes. Des produits irritants pour la peau Rien que dans un gel douche, il y a une trentaine d'ingrédients, au nom souvent compliqué. \"Vous avez le sodium Laureth Sulfate, qui est un tensio-actif, c'est-à-dire un détergent, donc il peut être irritant pour la peau, et il faut qu'il soit compensé par des adoucissants\", explique Adeline Trégouët, de 60 millions de consommateurs. Autrement dit, des bons et des mauvais ingrédients dans un même produit. Une utilisation ponctuelle ne représente pas de danger majeur, mais pour les médecins, c'est une exposition quotidienne qui pose problème.","date":"2017-06-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/les-cosmetiques-sous-haute-surveillance_2228261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Éducation : retour du redoublement","description":"Le nouveau ministre de l'Éducation relance l'idée du redoublement.Le redoublement est-il vraiment efficace ? Déjà dans les années 70, les ministres se posaient la question. Inutile, voire contre-productif, pénalisant, le redoublement n'est plus considéré comme un remède dans l'apprentissage scolaire. Avec la loi Jospin, en 1989, il ne peut plus être imposé contre l'avis des parents. Et le ministre sait de quoi il parle : \"J'ai moi-même connu un petit accident, j'ai redoublé une classe\" a-t-il un jour indiqué le sourire en coin. Droite pour, gauche contre Au fil des ans, les redoublements baissent, en particulier à l'école primaire, mais le serpent de mer ressurgit régulièrement au gré des gouvernements. La droite étant plutôt pour, la gauche, plutôt contre. Et qu'en pensent les intéressés ? Comme les adultes, certains sont pour, d'autres sont contre. Utile ou pas, le débat est loin d'être tranché.","date":"2017-06-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/education-retour-du-redoublement_2228251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Morbihan : la guerre des mytiliculteurs contre les étoiles de mer","description":"Pour sauver la planète, il faudra d'abord sauver les océans qui représentent les deux tiers de la surface de la Terre. Sur les côtes bretonnes, les étoiles de mer se multiplient et sont même devenues un fléau pour les moules.Dans les filets des pêcheurs de Pénestin (Morbihan), presque autant de moules que d'étoiles de mer. Depuis quatre ans, les mytiliculteurs subissent une invasion de ces prédateurs de mollusques. Le problème s'aggrave. \"Les étoiles de mer ont encore gagné du terrain. Avant elles se situaient surtout sur la façade plus littorale de Pénestin, tandis que là elles sont en train de remonter dans l’estuaire de la Vilaine\", assure Fabien Berton, mytiliculteur à Pénestin. Dragages des fonds marins Les professionnels sont inquiets. Cette année, la récolte de moules pourrait être divisée par deux et la saison pourrait s'achever plus tôt. Pour lutter contre ce phénomène, ils organisent des dragages des fonds marins dans les parcs et les bouchots. Des étoiles de mer, ils en remontent des tonnes à la surface. Les causes de cette prolifération : une nouvelle fois le réchauffement climatique et des hivers sans pluie. Des conditions qui favorisent le développement des étoiles de mer. Dans l'estuaire de la Vilaine, 35 entreprises sont concernées et le tourisme pourrait être menacé. La moule de bouchot est en effet un incontournable.","date":"2017-06-08T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan-la-guerre-des-mytiliculteurs-contre-les-etoiles-de-mer_2228265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":true}
{"title":"Donald Trump est-il en danger?","description":"Dans quelle mesure l'audition de l'ancien patron du FBI, James Comey, peut mettre en danger Donald Trump ? Elizabeth Guédel, en direct de New-York (États-Unis), nous en dit plus.\"James Comey apporte tous les premiers éléments d'une obstruction à la justice, mais il a refusé de parler d'une entrave à l'enquête, ce n'est pas son rôle\", explique Élizabeth Guédel, en direct de New York (États-Unis). \"Il a confirmé en revanche que le procureur spécial à la tête de l'enquête du FBI examinait cette possibilité\". Y a -t-il eu obstruction à la justice? \"Si ce procureur spécial conclut que finalement, Donald Trump n'a rien fait d'illégal, on en restera là, du moins concernant le président américain, mais si l'obstruction à la justice est confirmée, là c'est un crime aux États-Unis, et cela ouvre la voie à une procédure de destitution\", poursuit la journaliste. \"Mais on en est loin, cela va prendre du temps, et c'est au Congrès de le décider, c'est un acte politique. Difficile de l'imaginer aujourd'hui avec la majorité américaine dans les deux chambres, mais si le Congrès tombait sous le contrôle des démocrates lors des prochaines élections, on pourrait envisager le déclenchement d'une procédure de destitution\".","date":"2017-06-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-est-il-en-danger_2228191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Législatives : le parcours du combattant de Cécile Duflot","description":"Dans la 6e circonscription de Paris, Cécile Duflot vit une campagne difficile.Il est tout juste 8 heures et Cécile Duflot tracte sans relâche dans la 6e circonscription de Paris. Mais à l'entrée du métro, beaucoup ne reconnaissent pas l'ancienne ministre. Il est bien loin le temps où elle était élue avec plus de 70 % des voix au second tour. Sa participation au quinquennat Hollande et son échec à la primaire écologiste sont passés par là, alors elle ne se fait pas d'illusion. 25 candidats contre Duflot \"Non non ce n'est pas du tout gagné, mais comme toutes les campagnes électorales, je ne suis pas du genre qui me leurre, mais je fais la campagne jusqu'au bout et je suis très accrochée\", indique la députée sortante. En face d'elle, pas moins de 25 candidats. Nawel Oumer est socialiste dissidente soutenue par Anne Hidalgo, ce jour-là auprès des électeurs, elle tente de se faire connaître.","date":"2017-06-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-le-parcours-du-combattant-de-cecile-duflot_2228253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Législatives au Royaume-Uni : un scrutin crucial pour Theresa May","description":"Theresa May espère que ce scrutin lui donnera une majorité confortable pour négocier la sortie de l'Europe, mais pour l'instant rien n'est moins sûr.Pour ces législatives, Theresa May partait très confiante à la mi-avril lorsqu'elle a lancé ces nouvelles élections générales. \"Elle avait alors 20 points d'avance sur son rival travailliste Jeremy Corbyn. Seulement voilà, sa campagne a trébuché sur des questions sociales. Les attentats l'ont également mise en difficulté sur le volet sécuritaire\", explique Stéphanie Desjars en direct de Londres (Royaume-Uni). Une majorité absolue pour négocier le Brexit Au point même de compromettre la majorité absolue que la Première ministre veut obtenir. \"Theresa May cherche le soutien du peuple britannique pour négocier le Brexit sur une ligne dure sans compromis. Une ligne impossible à tenir sans une majorité absolue des conservateurs au Parlement. À ce jour, aucune autre formation politique britannique ne semble prête à s'engager avec elle dans cette voie\", conclut la journaliste.","date":"2017-06-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/legislatives-au-royaume-uni-un-scrutin-crucial-pour-theresa-may_2228257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Législatives : l'heure du choix pour les Britanniques","description":"Ce jeudi 8 juin, les élections législatives ont lieu en Grande-Bretagne.Theresa May sera-t-elle désavouée dans les urnes ? Talonnée dans les sondages par Jeremy Corbyn, son rival travailliste, la chef de file du parti conservateur joue aujourd'hui, jeudi 8 juin, son poste de Premier ministre et sa politique de sortie de l'Union européenne. Sans majorité conservatrice claire, il lui sera difficile d'appliquer une ligne dure pour le Brexit. Mais le scrutin est dominé depuis plusieurs jours par les questions de sécurité après la série d'attentats qui a meurtri le pays. Menace terroriste impacte la décision Partout au Royaume-Uni se déroule sous haute protection. En allant voter, pour beaucoup de Britanniques, la menace terroriste impacte leur décision. Les indécis pourront se rendre aux urnes jusque 22 heures et les résultats de ce scrutin ne devraient pas être connus avant le milieu de la nuit.","date":"2017-06-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/legislatives-britanniques/legislatives-l-heure-du-choix-pour-les-britanniques_2228249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Cosmétiques : l’UFC-Que Choisir épingle plus de 1 000 produits cosmétiques dangereux","description":"Des cosmétiques qui peuvent être dangereux, c'est ce que révèlent ce jeudi 8 juin deux enquêtes publiées par UFC-Que Choisir et 60 millions de consommateurs.L'UFC-Que Choisir pointe du doigt plus de 1 000 produits qui contiennent des substances indésirables ce jeudi 8 juin. \"Elle recense même 23 références qui contiennent même des ingrédients carrément interdits par la loi. Parmi les substances les plus connues, on a les parabens, les BHA, les BHT. Ces substances sont issues de la pétrochimie et sont soupçonnées d'être des perturbateurs endocriniens\", explique Marine Brossard sur le plateau de France 3. Plus la liste des ingrédients est longue, plus il faut faire attention Des substances qui sont malgré tout encore très utilisées pour conserver les cosmétiques. \"Un produit sans conservateur, c'est un produit qui va s'altérer facilement et dans lequel les bactéries peuvent se développer. Ces substances sont régulièrement remplacées, dans les produits bio par exemple, par du linalol. Mais attention là aussi, c'est un produit qui peut être irritant ou allergène, notamment pour les peaux sensibles comme celles des nourrissons. Il faut donc être vigilant quand on achète un produit, on doit lire scrupuleusement les étiquettes. Plus la liste des ingrédients est longue, plus il faut faire attention\", conclut la journaliste.","date":"2017-06-08T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/cosmetiques-lufc-que-choisir-epingle-plus-de-1-000-produits-cosmetiques-dangereux_2227897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Disparition de Nathalie Mazot : l'enquête relancée 35 ans après les faits","description":"C'est peut-être la fin d'une très longue énigme après 35 ans d'incertitude. 35 années pendant lesquelles une mère s'est battue pour savoir ce qu'il est arrivé à sa fille. L'adolescente lyonnaise a disparu sans laisser de trace en 1982. Des fouilles vont être faites ce jeudi 8 juin dans un bar du Vieux Lyon.C'est la piste de la dernière chance : faire parler les murs de ce bar du quartier Saint-Paul à Lyon (Rhône) 35 ans après les faits. Le 6 novembre 1982, Nathalie Mazot, âgée de 14 ans, disparaissait après avoir fréquenté ce lieu. Elle n'a jamais été retrouvée. L'affaire sombre dans l'oubli. L'enquête est relancée seulement en 2008, suite à l'ouverture d'une instruction judiciaire. La mère de Nathalie ne cesse de se battre pour connaître la vérité. Investigations plus poussées à l'aide d'un radar Elle est persuadée que sa fille a été enterrée dans ce bar. \"Ma fille a existé, elle avait 14 ans. Elle a disparu, mais où, comment, par qui et pourquoi ? J'aimerais qu'on ouvre cette dalle qui a été coulée [dans ce bar] au moment de la disparition de ma fille\", demandait Yolande Guyot, mère de Nathalie Mazot, en juin 2015. Des recherches ont déjà été menées dans cet établissement sans résultat. Cette fois, il s'agira d'investigations plus poussées à l'aide d'un radar permettant de détecter des anomalies dans les murs. La dernière tentative de voir cette enquête aboutir.","date":"2017-06-08T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/disparition-de-nathalie-mazot-l-enquete-relancee-35-ans-apres-les-faits_2227891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Législatives : l'état d'esprit des Londoniens en ce jour de vote","description":"Les Britanniques sont appelés aux urnes ce jeudi 8 juin pour élire un nouveau parlement, cinq jours après l’attentat meurtrier qui a frappé Londres (Royaume-Uni).Aucune inquiétude du côté des votants ce jeudi 8 juin, jour de vote au Royaume-Uni. \"Beaucoup reconnaissent néanmoins que les attentats ont replacé la sécurité au cœur de la campagne des législatives. C'est le cas de Doris, elle a 83 ans, mais la retraitée a surtout parlé du Brexit. Elle a peur que la sortie de l'Union européenne ne provoque une baisse du niveau de vie dans son pays\", explique Stéphanie Desjars en direct de Londres. Résultats définitifs demain à l'aube Même son de cloche chez les plus jeunes, comme Amber. \"À 26 ans, cette Londonienne diplômée redoute quant à elle un venir moins radieux pour Londres. Cette fois-ci, elle a voté Travailliste, car elle juge qu'ils sont plus enclins à conserver des liens forts avec l'Union européenne. Les bureaux de vote ferment à 22 heures, ce sera l'heure des premières estimations avant les résultats définitifs demain à l'aube\", conclut la journaliste.","date":"2017-06-08T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/legislatives-britanniques/legislatives-l-etat-d-esprit-des-londoniens-en-ce-jour-de-vote_2227877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Les conséquences du Brexit sur l'agriculture en Grande-Bretagne","description":"Le retrait de la Grande-Bretagne de l'Europe aura de nombreuses conséquences, notamment pour le monde agricole.Bienvenue en Angleterre, sur la colline la plus célèbre du célèbre comté de Gloucester, pour assister à la célèbre course de fromage. Une coutume aussi ancienne que déjantée qui remonte au roi George V. Le Gloucester cheese restera-t-il un fromage de terroir après le Brexit? Dans les années 70, Charles Martell relance la production de ce célèbre fromage, et réussit à obtenir de Bruxelles une appellation d'origine protégée. Un label qui n'existe pas au Royaume-Uni. \"Ce label nous protège des industriels qui pourraient le produire en grande quantité en dehors de notre comté\", explique le fromager. Un label qui a permis de conquérir de nouveaux marchés Grâce à ce label européen, la petite ferme a réussi à conquérir de nouveaux marchés. \"Avant, on ne vendait le fromage que localement. Aujourd'hui, on le vend partout dans le monde\", relate Justyna Burford, employée de la fromagerie. La ferme emploie des salariés venus de l'Est, comme ce Roumain, en charge des 20 vaches. Avec le Brexit, le pays pourrait perdre cette main d'oeuvre décriée.","date":"2017-06-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/les-consequences-du-brexit-sur-l-agriculture-en-grande-bretagne_2228255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Tennis : quand les joueurs se reconvertissent en consultants","description":"Il y a une vie après le tennis : d'anciennes stars de Roland Garros ont bien réussi leur reconversion.\"Quand vous avez été professionnel, ce n'est pas très facile de quitter cette ambiance, de quitter les cours\", explique Jean-Sébastien Fernandes, journaliste sportif pour France Télévision. \"Du coup, il n'y a pas 36 solutions, il y en a deux : la première, c'est de devenir entraîneur, mais cela demande beaucoup de temps et de sacrifices toute l'année. La deuxième est de devenir commentateur pour la télévision\", poursuit le journaliste. L'assurance d'arriver en finale Ils ont été élevés en plein air, ils sont aujourd'hui enfermés dans une batterie de cabines sombres, collés à un micro. Ici, Boris Becker commente, analyse. Sa voisine de bureau est Martina Navratilovà, 18 titres en Grand Chelem, deux Roland-Garros, 20 ans de carrière, personne ne la fera décrocher. \"Commenter c'est plus facile. Il suffit d'arriver cinq minutes avant, pas besoin de s'échauffer, s'étirer. Il faut commenter : le match parle de lui-même\", estime-t-elle. Juste à côté, dans son cockpit, il ressemble à un copilote : Jim Courier plane sur le cour Philippe Chatrier. Numéro un mondial en 1992, deux Roland-Garros en poche, il est dans la tête des joueurs : \"Dire ce qui se passe est une chose, dire pourquoi ça se passe en est une autre\", analyse l'ancien tennisman. Aucune nostalgie du terrain chez ces anciens joueurs : ils ont enfin l'assurance d'arriver en finale.","date":"2017-06-08T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/tennis-quand-les-joueurs-se-reconvertissent-en-consultants_2227889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Redoublement : une décision éducative efficace ?","description":"Le ministre de l'Éducation nationale souhaite à nouveau autoriser le redoublement dès la rentrée. Mais est-il efficace et dans quelle mesure est-il autorisé ?Si rien n'interdit le redoublement dans l'éducation nationale actuellement, il est néanmoins très encadré. \"Un décret de 2014 rédigé par l'ancienne ministre de l'Éducation nationale préconisait le redoublement dans deux cas bien précis seulement : après une interruption de scolarité pour cause de maladie par exemple, ou si les parents s'opposent à l'orientation proposée par le conseil de classe en troisième et en seconde\", explique Marine Brossard sur le plateau de France 3. Un facteur de baisse de l'estime de soir Aujourd'hui, le redoublement existe encore, mais il a fortement diminué. \"Il était de 38% il y a dix ans. La France était alors championne des pays développés. En 2015, on était plus qu'à 22%, au sixième rang. Sur l'efficacité du redoublement, c'est difficilement mesurable. Pour certains, il est bénéfique, pour d'autres non. Les études permettent quand même de constater que le redoublement entraine généralement une baisse de l'estime de soi chez l'élève et peut donc générer de la démotivation qui serait même facteur de décrochage\", conclut la journaliste.","date":"2017-06-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/redoublement-une-decision-educative-efficace_2228259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juin-2017_2217466.html","containsWordGlobalWarming":false}
{"title":"Environnement : des ordinateurs chauffent la piscine municipale","description":"Pour réaliser d'importantes économies d'énergie, il est désormais possible de récupérer la chaleur produite par les ordinateurs pour chauffer les piscines.La piscine de la Butte aux Cailles, dans le 13e arrondissement de Paris, est la première au monde à faire ce grand saut technologique. Son eau reste à 27 degrés grâce à la chaleur produite par des ordinateurs. Installées juste en dessous de la piscine, ces six chaudières numériques fonctionnent comme un chauffage central. Quatre autres piscines d'ici 2020 Dans l'eau, les nageurs de la Butte aux Cailles croient déjà sentir la différence. En fait, l'énergie à produire pour réchauffer ces deux bassins est telle que les chaudières numériques ne couvrent que 10 % des besoins. Mais d'ici 2020, Paris devrait compter quatre autres piscines réchauffées grâce à l'énergie de ces data centers dont le potentiel est gigantesque.","date":"2017-06-08T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-des-ordinateurs-chauffent-la-piscine-municipale_2227901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni: élections incertaines","description":"48 millions de Britanniques sont appelés ce jeudi 8 juin aux urnes pour des élections anticipées. Cinq jours après l'attentat de Londres (Royaume-Uni), ce scrutin, placé sous haute sécurité, s'annonce beaucoup plus serré que prévu.La Première ministre britannique affiche un sourire confiant. Pour la cheffe de file des conservateurs, il faut faire bonne figure en ce jour de scrutin sous haute tension. Ce jeudi 8 juin à Londres (Royaume-Uni), l'atmosphère reste pesante cinq jours après l'attentat. La question de la sécurité est devenue l'une des préoccupations majeures de cette fin de campagne. Rattrapée dans les sondages Interrompue à plusieurs reprises pendant les attentats, la campagne des législatives a été particulièrement rude pour Theresa May. Elle qui, à la suite de sa victoire au Brexit, avait avancé la date du scrutin, pensant le remporter haut la main, est aujourd'hui au coude-à-coude dans les sondages avec son adversaire du Parti travailliste Jeremy Corbyn. Theresa May espère disposer d'une majorité forte pour imposer sa ligne et négocier le Brexit face à ses anciens partenaires européens.","date":"2017-06-08T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-elections-incertaines_2227617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juin-2017_2216970.html","containsWordGlobalWarming":false}
