{"title":"Rafle d'Izieu : Hollande veut tirer les leçons de l'histoire","description":"Le chef de l'État s'est rendu à Izieu pour se souvenir de ce terrible 6 avril 1944.François Hollande était à Izieu, dans l'Ain, ce 6 avril pour commémorer le 71e anniversaire de la rafle de 44 enfants juifs et de leurs sept éducateurs. Ils avaient trouvé refuge dans cette maison d'Izieu pendant l'Occupation. Plus de vingt ans après François Mitterand, François Hollande est le premier chef d'État à revenir sur ce lieu chargé d'histoire. \"La barbarie n'a pas d'âge, n'a pas de couleurs\" Cette commémoration est aussi l'occasion de rappeler que la lutte contre l'antisémitisme et le racisme est encore d'actualité. \"À chaque fois, ce sont des juifs qui sont tués parce qu'ils sont juifs, des chrétiens parce qu'ils sont chrétiens et des musulmans parce qu'ils sont musulmans. La barbarie n'a pas d'âge, n'a pas de couleurs, n'a pas de limite. Et plus que jamais l'histoire nous livre ses leçons pour le présent\", a déclaré le chef de l'État.","date":"2015-04-06T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/rafle-d-izieu-hollande-veut-tirer-les-lecons-de-l-histoire_869693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
{"title":"Rafle d'Izieu : les rescapés se souviennent","description":"François Hollande était à Izieu, dans l'Ain, ce 6 avril pour commémorer le 71e anniversaire de la rafle.C'est un triste anniversaire. Il y a 71 ans jour pour jour, 44 enfants juifs de la maison d'Izieu (Ain) étaient emmenés par la Gestapo, sur ordre de Klaus Barbie. Vingt ans après François Mitterrand, le chef de l'État s'est rendu à son tour dans ces lieux hautement symboliques, ce lundi 6 avril. \"Surtout ne dis pas que tu es juif\" Samuel Pintel a passé quelques mois dans cette grande maison alors qu'il était âgé de 6 ans et demi. L'homme se souvient : \"Ma mère m'avait dit 'si un jour nous sommes séparés, surtout ne dis pas que tu es juif', et je ne disais pas que j'étais juif. Lorsque je suis arrivé ici on ne parlait absolument pas de ça. J'étais même persuadé que j'étais le seul enfant juif de toute la colonie\". Quelque temps après, le matin du 6 avril 1944, les hommes de la Gestapo font irruption dans le réfectoire et emmènent les 44 enfants présents ce jour-là. Ils sont d'abord internés au camp de Drancy, puis tués dans les chambres à gaz à Auschwitz.","date":"2015-04-06T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/rafle-d-izieu-les-rescapes-se-souviennent_869695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
{"title":"Otage néerlandais : deux autres hommes encore détenus par les islamistes","description":"Lundi 6 avril au matin, les forces de l'armée française ont libéré un otage néerlandais lors d'un assaut dans le nord du Mali.Un assaut lancé lundi 6 avril au matin par les forces de l'armée française contre des jihadistes dans le nord-est du Mali a permis de libérer un otage néerlandais. Sjaak Rijke est désormais un homme libre. Une vingtaine d'hommes ont participé à l'opération. Cela faisait près de trois ans et demi que ce conducteur de train néerlandais de 54 ans était aux mains de ces hommes d'Al-Qaïda au Maghreb islamique. Deux jihadistes tués, deux autres capturés Enlevé le 25 novembre 2011 dans un hôtel de Tombouctou, ce touriste est à plusieurs reprises apparu dans des vidéos de propagande de ses ravisseurs avec deux autres compagnons d'infortune : un suédois et un sud-africain. En novembre 2014, Sjaak Rijke était apparu pour la dernière fois dans une de ces vidéos. L'homme semblait affaibli. Lors de cet assaut, au moins deux jihadistes auraient été tués, deux autres capturés. Un succès pour les forces françaises engagées dans l'opération Barkhane, mais les deux otages suédois et sud-africain doivent encore être libérés.","date":"2015-04-06T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/otage-neerlandais-deux-autres-hommes-encore-detenus-par-les-islamistes_869737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
{"title":"La Marine s'entraîne à évacuer les ressortissants","description":"France 3 a suivi pour le 19/20 l'entrainement de la Marine pour évacuer les ressortissants français à l'étranger.Face aux menaces qui pèsent sur les Français dans certaines zones du monde comme au Yémen, la maîtrise des opérations à risques est importante pour la Marine. France 3 a suivi l'entrainement des militaires à Hyères. Arrivés à Port Pothuau dans des conditions réelles, les fusilleurs commandos prennent le contrôle des lieux, car l'exercice simule une zone de crise à l'étranger. Le but ? Récupérer des ressortissants menacés. La première urgence consiste à isoler les personnes décédées et trier les malades. Les passagers sont fouillés et emmenés vers une frégate qui les attend. Pour les militaires, il faut gérer la menace extérieure et les tensions entre les personnes évacuées. L'équipage s'entraîne à ce genre de manoeuvre une fois tous les deux ans. Un savoir-faire nécessaire dans ce contexte d'instabilité. 47 personnes évacuées en Libye \"Il existe des plans de sécurité pour chaque pays, pour chaque port, de façon à évacuer nos ressortissants en cas d'impossibilité à utiliser un aéroport\", explique le capitaine de Frégate Thomas Fraioli. L'année dernière, près de 47 personnes avaient été évacuées en Libye.","date":"2015-04-06T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/la-marine-s-entraine-a-evacuer-les-ressortissants_869741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
{"title":"La construction de nouvelles mosquées fait débat","description":"Dalil Boubakeur a émis la volonté de doubler le nombre de mosquées en France. Une équipe de France 3 fait un point sur la question.Le président français du culte musulman, Dalil Boubakeur a déclaré vouloir doubler le nombre de mosquées en France d'ici deux ans. Une volonté qui fait débat. Dans les allées du rassemblement annuel des musulmans de France au Bourget, des fidèles constatent la pénurie de mosquées et de salles de prière. \"Dans ma ville, à Rosny-sous-Bois, on est obligé de prier dehors et d'occuper la voie publique et ce n’est pas normal\", déplore l'un d'entre eux. Une question récurrente En France, la loi de 1905 interdit le financement des cultes, alors certains sont tentés de s'adresser à des États étrangers. D'autres, prônent des solutions exclusivement hexagonales : \"On ne veut pas rentrer dans la politique parce que quand on touche l'argent, on devient dépendant et les mosquées doivent être indépendantes en France\", explique au micro de France 3, l'Imam de la mosquée de Montpellier. La construction des mosquées est une question récurrente. En 2008, le conseil français du culte musulman avait déjà demandé un doublement des lieux de culte. Il en existe actuellement 2 200.","date":"2015-04-06T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/debats/la-construction-de-nouvelles-mosquees-fait-debat_869739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
{"title":"Maude Versini trouve un accord avec son ex-mari sur la garde de leurs enfants","description":"Ses trois enfants sont retenus au Mexique depuis 2011 alors que la jeune femme avait d'abord obtenu leur garde.Maude Versini se dit soulagée. Après des années de bataille judiciaire, la Française va pouvoir voir ses enfants sept semaines par an. C'est l'accord qu'elle vient de conclure avec le père mexicain. Ses jumeaux Adrian et Sofia, aujourd'hui âgés de 11 ans, et Alexi, 9 ans, étaient retenus par leur père, au Mexique, depuis 2011. Un homme puissant dans ce pays d'Amérique latine. En effet, Arturo Montiel est l'ancien gouverneur de l'État de Mexico, proche du chef d'État actuel. Des tensions diplomatiques \"Ca fait à peine deux mois sur douze mois de l'année, mais je pense que c'est un premier pas. C'est surtout essentiel pour que je puisse d'ores et déjà reconstruire avec mes enfants une relation qui a été très endommagée, très piétinée\", confie la mère de famille au micro de France 2. L'affaire risquait d'empoisonner les relations diplomatiques entre la France et le Mexique. François Hollande avait d'ailleurs évoqué le sujet en privé avec le président mexicain. Neuf mois après la discussion, la France avait lancé un mandat d'arrêt international contre Arturo Montiel. Pour Maude Versini, c'est la \"seule raison pour laquelle il a fléchi\".","date":"2015-04-06T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/maude-versini-trouve-un-accord-avec-son-ex-mari-sur-la-garde-de-leurs-enfants_869743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
{"title":"Divorce : la garde alternée de plus en plus répandue","description":"La garde alternée des enfants suite à un divorce est un phénomène de plus en plus fréquent. France 3 fait le point.Lors d'une séparation, la garde alternée est de plus en plus récurrente en France. Un enfant de divorcé sur cinq vit alternativement chez l'un de ses deux parents. Comme chez Mathilde et Philippe, un couple divorcé depuis huit ans. Les deux parents ont choisi ensemble le mode de garde alterné pour leurs deux enfants. \"Dès le début dans notre discours en commun on s'est dit que les enfants seraient au coeur de notre attention quoi qu'il arrive [...] qu'on ferait tout pour que ça se passe le mieux possible pour [eux]\", explique à France 3 Mathilde Bulteau. La situation peut être toutefois perturbante pour les enfants. Mais Maxime, 13 ans estime \"avoir de la chance\" : \"Mes parents s'entendent bien, même s'ils sont séparés ils ne se disputent pas souvent\". Une alternance parfois imposée Depuis mars 2002, la loi permet au juge d'imposer la garde alternée même en cas de désaccord des parents. \"C'est difficile, parce que c'est conflictuel, il n'y a aucun moyen de communication avec le père\", témoigne Nathalie Nehr, une mère qui s'est vue imposer la garde alternée. En dix ans, le nombre de gardes alternées en France a presque doublé.","date":"2015-04-06T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/debats/divorce-la-garde-alternee-de-plus-en-plus-repandue_869749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
{"title":"Église : des prêtres étrangers pour subvenir à la demande des Français","description":"La France compte de moins en moins de prêtres. La vocation manque à l'appel au XXIe siècle. Pour contrecarrer ce phénomène, l'Eglise fait appel à des prêtres étrangers.En France, l'Église doit faire face à une crise des vocations. Les paroisses ont du mal à recruter. Conséquence ? Elles font de plus en plus appel à des prêtres étrangers. C'est le cas pour deux curés sur 10. La plupart, originaire d'Afrique francophone, comme dans le petit village de Charme-la-Grande en Haute-Marne. La cohabitation se passe très bien Derrière l'autel, Audace Manirambona, un prêtre venu du Burundi pour célébrer l'eucharistie et commenter la parole de Dieu. \"Heureusement qu'on les a autrement on en aurait pas\", affirme un fidèle. Un prêtre africain dans une commune rurale peu habituée à accueillir des étrangers, cela semble ne choquer personne. Avant de venir en France, le père Audace aurait pourtant préféré poursuivre des études à Montréal ou Chicago. Il enchaîne cependant de bon coeur enterrements et baptêmes, invité ensuite aux repas de famille. Alors finira-t-il sa vie en France ou en Afrique ? Lui préfèrerait le Burundi même s'il s'en remet à la grâce de Dieu.","date":"2015-04-06T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/eglise-des-pretres-etrangers-pour-subvenir-a-la-demande-des-francais_869747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
{"title":"Week-end de Pâques : le coup d'envoi de la saison est donné","description":"Pour le plus grand plaisir des vacanciers, le soleil était au rendez-vous en ce week-end de Pâques.Au programme de ce lundi de Pâque, à Saint-Georges-de-Didonne en Charente-Maritime, des cours de Zumba sur le front de mer. Sur la plage, des dizaines de touristes déambulent au soleil pour ce premier week-end prolongé de l'année. \"Ça ressource surtout vu le temps que l'on a eu jusqu'ici. C'était vraiment agréable de passer quelques jours au bord de la mer\", confie un touriste au micro de France 3. Des débuts prometteurs L'un des quatre hôtels de la ville commence à faire les comptes du week-end. \"C'est le phénomène déclencheur Pâques. Tous les ans, c'est extra. On a très bien travaillé\", se réjouit une hôtelière. Côté village, même son de cloche. \"Débuts très prometteurs. Il y a eu beaucoup de monde ce week-end. Beaucoup de restaurants affichaient complet. Les hôtels aussi. Trois jours vraiment assez intenses\", ajoute une conseillère de l'office du tourisme.","date":"2015-04-06T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/week-end-de-paques-le-coup-d-envoi-de-la-saison-est-donne_869751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-6-avril-2015_863617.html","containsWordGlobalWarming":false}
