{"title":"Électricité : l'offre heures pleines et heures creuses est-elle avantageuse pour tous ?","description":"Pour faire des économies d'électricité, beaucoup souscrivent à l'offre \"heures pleines et heures creuses\". Mais est-elle vraiment rentable pour tous les foyers ? Les éclairages de notre journaliste, Thierry Coiffier, dans le JT de 13h.  Face à la flambée des prix de l'énergie, vous êtes nombreux à vouloir faire des économies. Et pour réduire sa facture d'électricité, on pense spontanément à la formule \"heures pleines et heures creuses\" que proposent de nombreux fournisseurs. Mais cette offre est-elle vraiment avantageuse ? La réponse est \"non\" assure notre journaliste Thierry Coiffier dans la vidéo en tête de cet article. Voici d'autres offres efficaces disponibles : on pense d'abord à ces boîtiers connectés. Ils sont fournis gratuitement et sont très en vogue. Ils se glissent facilement à côté de votre radiateur et ils permettent de gérer d'une manière très fine la consommation de ce dernier. Avec ce type de boîtier, on peut attendre 15% d'économie. Un fournisseur d'énergie propose, lui, un bonus sur votre facture en cas de diminution de votre consommation, des tarifs moins chers le week-end. Évidemment, il faut comparer. Et pour cela, il y a un site qui est très utile, celui du médiateur national de l'énergie que vous pouvez consulter ici.","date":"2022-08-26T16:13:28.379Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-heures-pleines-et-heures-creuses-cette-offre-est-elle-rentable-a-tous-les-coups-2230433.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Hôpital de Corbeil-Essonne : que sait-on des pirates informatiques ?","description":"Cinq jours après l'attaque informatique à l'hôpital de Corbeil-Essonnes, la situation reste critique. Des patients ont dû être transférés vers d'autres établissements. Où en est l'enquête pour identifier les auteurs de la cyberattaque ? Le JT de TF1 fait le point.  Dix millions de dollars ! C'est le montant de la rançon réclamée par les pirates informatiques dans un texte rédigé en anglais. La direction de l’hôpital a reçu la demande dans la matinée du 21 août 2022. Depuis, elle refuse de payer. Selon Franck Banizette, secrétaire, syndicat Sud Santé du Centre hospitalier Sud Francilien Corbeil-Essonnes, elle n'en a pas les moyens. \"Quasiment tous les hôpitaux de France, les plus gros du moins, sont déficitaires. Il n'y a pas un seul hôpital qui peut sortir 10 millions d'euros ou de dollars, c'est impossible\", affirme-t-il dans la vidéo en tête d'article. Le centre hospitalier de Corbeil-Essonne était totalement paralysé à l'issue de cette cyberattaque. Après plusieurs jours d'enquêtes, les gendarmes pensent avoir identifié les pirates. Il s'agirait d'un groupe de hackers russes nommé Lockbit 3.0. Plusieurs indices mènent à lui notamment le logiciel utilisé pour la demande de rançon. Lockbit 3.0 est l'un des groupes de pirates les plus actifs du moment. Ils pourraient avoir utilisé la méthode du \"fishing\". Cela consiste à envoyer un mail avec un lien frauduleux. Un salarié clique sans faire attention et voilà les pirates, connectés à distance sur son ordinateur, s'attaquent aux autres postes de travail et récupèrent leurs données grâce à un logiciel malveillant. Ils les effacent des serveurs de l'hôpital.","date":"2022-08-26T13:13:39.047Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-hopital-de-corbeil-essonne-qui-sont-les-pirates-informatiques-2230369.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Déchetterie : donner au lieu de jeter","description":"Les déchetteries ont évolué grâce à une loi car désormais, on peut y déposer des objets en bon état. On peut donner et se servir s'il y a des objets qui nous intéressent.  Comme dans n'importe quelle déchetterie du pays, les particuliers apportent là tout ce qu'ils ne peuvent pas mettre dans leurs poubelles. À la différence des autres déchets, la zone de réemploi permet d'accueillir toutes sortes d'objets encore utilisables et destinés à une seconde vie. Il y a du mobilier presque neuf qu'un couple a souhaité déposer gratuitement plutôt que de le vendre. C'est une démarche solidaire mais également responsable. Rendues obligatoires par la loi antigaspillage de 2020, les zones de réemploi doivent permettre à terme de limiter les déchets. \"Aujourd'hui, on a cent tonnes par an d'objets recyclés, le but c'est d'arriver à 1 000\", confie Xavier Parrot. Réservée auparavant aux associations, la nouveauté, c'est que tous ceux qui ont donné peuvent aussi se servir dans la limite de cinq articles. C'est une façon de procéder plébiscitée par certains. Il y a là de quoi se procurer des objets dans presque tous les domaines avec bientôt une matériautech pour tous les petits travaux de la maison. TF1 | Reportage C. Parédès, E. Sarre","date":"2022-08-26T13:22:32.274Z","order":0,"presenter":"","authors":["C. Parédès","E. Sarre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-dechetterie-donner-au-lieu-de-jeter-2230442.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Calanques : grâce aux quotas, la nature reprend progressivement ses droits","description":"Les quotas expérimentés dans le parc national des Calanques avaient eu du mal à passer au début de l'été. Mais grâce au système de réservation mis en place, l'environnement reprend progressivement ses droits. Les (quelques) visiteurs sont conquis.  Au cœur de la Calanque de Sugiton, d'ordinaire souvent sur-fréquentée, des cormorans se la coulent douce. \"C'est incroyable, on a un couple de cormorans, qui est là parce que la Calanque est apaisée. Il y a moins de bruit, il y a moins de monde\", témoigne Alain Vincent, délégué à l'action territoriale du parc national des Calanques. Partout ici, la nature repend silencieusement ses droits. Les jeunes pins retrouvent leur forme naturelle. \"C'est un bol d'espoir. Ils ont tous été couchés pendant dix ans et là, ils redressent la tête grâce à l'absence de piétinement\", poursuit Alain Vincent. Par ailleurs, les sols se reverdissent lentement. \"Avant la mise en place de ces petites barrières et avant la mise en place du filtrage, c'était tout cet espace qui était piétiné. Il n'y avait pas d'herbe à cet endroit-là\", montre Alain dans le reportage du 13H de TF1 ci-dessus. Cet été, l'accès à la Calanque de Sugiton a été limité. Les visiteurs devaient réserver à l'avance et montrer patte blanche. Résultat : moins de 400 touristes par jour contre 2 500 d'habitude. Ce vendredi matin, Chloé ne reconnaît plus la Calanque qu'elle avait visitée autrefois. \"Je ne me souvenais pas que c'était aussi vert en fait, aussi florissant et vert. C'est juste extraordinaire\", affirme-t-elle. \"Je préfère savoir que je dois réserver un à deux jours à l'avance plutôt que d'arriver avec quelque chose de complètement bondé, qui n'est ni bon pour la nature, ni agréable pour nous\", ajoute un autre promeneur. Les écogardes ont constaté moins de pollution et de comportements irrespectueux cette année. Le filtrage aide aussi à prendre conscience. \"Il y a une démarche qui est différente. Les visiteurs ne peuvent pas venir en se disant juste qu'ils vont à la plage. Ce n'est pas juste une plage, c'est un parc national, c'est un environnement qui est exceptionnel et il y a besoin de le protéger\", explique Fanny Bussiere, écogarde. L'année prochaine, le filtrage pourrait être étendu à d'autres Calanques et sur une plus longue période. Le premier bilan est largement positif. \"Le retour qu'on a de ceux qui étaient sur le site et qui l'avaient déjà fréquenté avant, nous disent que ça n'a plus rien à voir, ce sont vraiment les Calanques\", se réjouit Didier Réault, président du parc. Cette initiative pourrait se développer ailleurs en France. Le parc des Calanques a déjà été contacté par plusieurs sites naturels intéressés par ce dispositif.","date":"2022-08-26T16:06:29.129Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-quotas-dans-les-calanques-deja-des-effets-positifs-2230446.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils sauvent le patrimoine de nos routes","description":"Des passionnés rénovent un peu plus chaque jour notre patrimoine routier. Panneaux, bornes, plaques de cocher, autant de trésors méconnus qui guidaient autrefois les voyageurs.  Il ne prend jamais la route sans son pot de peinture et sa brosse. Ce vendredi matin, direction un joyau atypique du patrimoine français, ce panneau Michelin des années 30. Depuis quinze ans, ce passionné d'automobile consacre son temps à la rénovation du patrimoine routier. Il vient achever son dernier ouvrage. Devenus obsolètes aujourd'hui et remplacés par des panneaux conformes aux normes, les panneaux, bornes et plaques de cocher continuent pourtant de fasciner. Des vestiges menacés par l'oubli. Pierre Chaix confie : \"ils sont ni classés, ni protégés et ce sont des passionnés comme moi qui vont faire que ça soit protégés au même titre qu'un château de Louis XIV le roi\". Préserver le patrimoine routier, cet habitant de l'Eure en a fait son combat. Ce jour-là, il rejoint un ami dans son petit musée personnel. Il possède plus de 50 plaques et panneaux achetés sur des sites marchands ou sauvés de justesse de la benne, car leur valeur est souvent méconnue. TF1 | Reportage L. Croix, J. Clouzeau","date":"2022-08-26T13:28:31.213Z","order":0,"presenter":"","authors":["L. Croix","J. Clouzeau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-ils-sauvent-le-patrimoine-de-nos-routes-2230444.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comment une mère de famille a réussi à épingler Doctolib","description":"Une enquête a été ouverte en juillet à Montpellier pour \"exercice illégal de la médecine\" à l'encontre de deux faux médecins référencés sur Doctolib. C'est une mère de famille qui a donné l'alerte après avoir consulté, par le biais de cette plateforme de rendez-vous médicaux, un faux pédopsychiatre. Elle témoigne auprès de TF1.  Quelques clics sur Doctolib et en juin, Carole, une habitante de Montpellier, prend rendez-vous avec un pédopsychiatre afin d'obtenir une ordonnance de médicaments pour ses deux enfants atteints d'un trouble de l'attention (TDAH). Elle envoie leur dossier médical, confidentiel. Mais le jour J, la téléconsultation n'est pas habituelle. \"On démarre une téléconsultation super étrange parce que je parle en acronyme et en face, le docteur ne comprend rien. C'est pas terrible. Je continue juste pour avoir cette ordonnance\", témoigne-t-elle dans la vidéo du 13H de TF1 en tête de cet article. Une ordonnance qu'elle ne recevra jamais. A la place, elle obtient juste une feuille de soins. Et très vite, Carole comprend que c'est un faux document. \"J'ai confiance en Doctolib, je ne pense pas que ça peut être une arnaque. Je me dis : 'c'est pas possible d'être entré sur la plateforme sans être médecin. C'est absolument grave\", dit-elle. Cette mère de famille prévient alors la plateforme, mais ne reçoit aucun retour. La fiche du médecin reste même en ligne encore 18 jours. Après avoir porté plainte début juillet, une enquête a été ouverte pour \"exercice illégal de la médecine\" à l'encontre de ce pédopsychiatre et de sa remplaçante, a indiqué le parquet de Montpellier, confirmant une information de Radio France. \"Ma cliente a été énormément impactée par cette affaire\", a expliqué à l'AFP Me Madeleine Archimbaud, l'avocate de la plaignante. \"Nous avons monté tout ce dossier, car elle pensait vraiment avoir affaire à un réel médecin, par le fait d'être passée par la plateforme Doctolib. Nous ne parlons pas d'un simple généraliste, mais d'un pédopsychiatre, les faits sont graves. C'est entre les mains du parquet\", a-t-elle ajouté. Il y a bien des contrôles sur la plateforme, mais jusqu'alors, le médecin avait quinze jours pour fournir ses diplômes et pouvait déjà commencer à recevoir des patients. C'est durant ce délai que les deux faux pédopsychiatres ont pu réaliser des consultations.","date":"2022-08-26T13:03:34.103Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-attention-aux-faux-medecins-sur-doctolib-2230447.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ce village ne veut pas d'un immeuble","description":"Dans le village de Meroux-Moval (Territoire de Belfort), des habitants s'opposent à la construction d'un immeuble. Une équipe du JT de 13H a rencontré ces villageois déterminés à défendre la ruralité.  Depuis le début de l'été, les annonces de mises en vente ont fleuri sur les clôtures des maisons. Une action symbolique des riverains pour protester contre un projet de construction jugé disproportionné sur un terrain beaucoup trop petit. \"La rue est déjà très passante, il va y avoir plus de circulation, les gens vont se garer dans la rue car il n'y aura pas de place ailleurs\", déplore un habitant dans la vidéo en tête de cet article. Sa voisine est aussi très réticente. \"On peut construire deux ou trois maisons, on n'est pas contre les constructions, mais bâtir 16 logements sur 28 ares, c'est hallucinant\", critique-t-elle. Du côté de la municipalité, difficile de s'impliquer dans des projets de construction d'ordre privé. Le maire rappelle seulement les règles en vigueur. \"Il y a un règlement qui s'appelle le Plan local d'urbanisme, il doit juste être respecté\", souligne le maire du village, Stéphane Guyot qui rappelle que \"c'est une zone protégée par l'architecte des bâtiments de France\".","date":"2022-08-26T13:15:32.865Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ce-village-ne-veut-pas-d-un-immeuble-2230440.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Électricité : comment vous serez incité à débrancher vos appareils cet hiver","description":"Éteindre la lumière, ne pas utiliser son grille-pain ou son four… Le gouvernement veut inciter les Français à consommer moins cet hiver. De nouvelles offres vont permettre de diminuer les factures en échange de contreparties.  Éteindre le maximum de lumières cet hiver ne suffira pas pour passer les pics de consommation d’électricité. Alors le gouvernement souhaite nous inciter à moins utiliser nos appareils électriques durant les jours les plus froids : grille-pain, four, plaques de cuisson, bouilloires, machines à laver… De nouvelles offres d’électricité devraient voir le jour avec un tarif à prix cassés. Mais en contrepartie, il est demandé de s’engager à réduire sa consommation drastiquement pendant une vingtaine de jours cet hiver. Le journaliste de TF1 Pierre Gallacio explique comment cela pourrait se passer dans la vidéo du 20H en tête de cet article. Vous recevez un message de la part de votre fournisseur d’électricité. Ce jour-là, et toute la journée, il faudra utiliser le moins possible tous ces appareils, y compris le radiateur qu’il faudra mettre au minimum ou arrêter complètement pour économiser. Selon le gouvernement, si vous jouez le jeu, ces nouveaux abonnements diminueront de 30% votre facture d’électricité. \"Je suis prêt à faire un effort à ce niveau-là pour la consommation d’électricité. Réduire, si c’est planifié\", affirme un passant. Mais tous ne sont pas d’accord. \"Quand on est chauffés 100% à l’électrique, là, c’est un souci quand même\", estime une dame. \"Quand on arrive à un certain âge, on est un peu plus statique et donc c’est vrai qu’en dessous de 19 degrés, ce n’est pas envisageable\", ajoute son mari, dans le reportage du 13H de TF1 en tête de cet article. Le gouvernement l’admet : ces nouvelles offres d’électricité viseront d’abord ceux qui peuvent se chauffer avec une autre énergie, comme le gaz ou le bois par exemple. \"On n’a pas eu conscience qu’on dépassait les limites, qu’il y en avait surtout, et qu’en fait, à un moment donné, c'est des bonnes actions qu’on est tous capables de faire\", affirme une jeune femme. Les fournisseurs d’électricité sont incités à proposer le plus vite possible de nouvelles offres, afin qu’un maximum de foyers s’y abonnent avant le début de l’hiver.","date":"2022-08-26T15:01:29.559Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-electricite-un-tarif-moins-cher-si-vous-consommez-moins-2230438.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nouvelle alerte aux baïnes dans le Sud-Ouest","description":"Une nouvelle alerte aux baïnes est lancée dans le Sud-Ouest. Il y a quatre départements concernés.  Dès l'ouverture des postes de surveillance ce vendredi matin, le ton est donné. À Biscarrosse (Landes), l'alerte aux baïnes est maximale. Les vacanciers font surtout attention aux enfants : \"une fois que le danger est là, c'est trop tard\", \"c'est super dangereux donc on reste dans la zone sécurisée\". La baïne, c'est cette retenue d'eau en apparence très calme, qui en réalité, représente une menace à marée montante. Face aux risques, la plupart des vacanciers restent vigilants, même si l'appel de la mer est très fort. Selon Erven Morice, gardien de la paix, \"la plupart jouent le jeu, mais il y a toujours qui ont du mal à aller là où il y a du monde\". Et si le courant vous emporte malgré tout, mieux vaut ne pas lutter. Pour cause, \"le courant l'emportera\" à cause de l'épuisement. Pourtant, en se laissant emporter, on finit toujours par regagner la terre ferme un peu plus loin sur la plage. Alors, pour éviter une telle expérience, le mieux est de se baigner dans les zones surveillées jusqu'à la fin des vacances. TF1 | Reportage G. Guist'Hau, C. Brousseau","date":"2022-08-26T13:01:34.362Z","order":0,"presenter":"","authors":["G. Guist'Hau","C. Brousseau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-nouvelle-alerte-aux-baines-dans-le-sud-ouest-2230435.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dernier week-end de vacances !","description":"Ce vendredi sent clairement la fin des vacances pour beaucoup. C'est notamment le cas des saisonniers.  Il n'est pas question se reposer pour le dernier cours d'aquagym. La coach donne tout ce qu'elle a. \"Elle est géniale, un bon coach ! Super sympa, dynamique, tout ce qu'il faut pour l'été\", confie une vacancière. Comme Marianne, une centaine de saisonniers quittera le camping dans quelques jours. La plupart reprennent le chemin de l'université, changement de décor ! \"On reprend le cours. Je retourne sur Toulouse. Donc, rien à voir avec le fait de surveiller les bassins l'été\", lance l'un d'entre eux. Pendant que les Français profitent de leur dernier jour de vacances, Léa se prépare à l'ultime vague de départ. Les Français partent, mais les étrangers arrivent pour l'arrière-saison. Il va falloir continuer sans les saisonniers. \"On va avoir dix jours qui vont être chargés sur certains services, notamment en bar, piscine ou même à la réception\", explique Savinka Boujol, directrice des campings \"Les Méditerranées\". Le dernier jour est aussi le jour des adieux pour Jade, animatrice au club pour enfants. TF1 | Reportage A. Bacot, J.V. Molinier","date":"2022-08-26T12:59:34.623Z","order":0,"presenter":"","authors":["A. Bacot","J.V. Molinier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-dernier-week-end-de-vacances-2230434.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Campings : un business qui tente de plus en plus les investisseurs","description":"Le premier bilan de la saison touristique de cet été 2022 est très positif pour les campings. Business de plus en plus rentable, les terrains attisent les convoitises et font l'objet de rachat. C'est ce qu'a constaté une équipe de TF1 en Vendée et dans le Lot-et-Garonne.  Les campings attirent de plus en plus de vacanciers. \"On vient pour l'activité principale qu'est la piscine avec les toboggans et tout les attractions qui sont autour, témoigne un père de famille dans la vidéo en tête d'article. On a vraiment tout sur place avec tous les repas de la journée\". Alors, il a réservé une semaine de vacances dans ce camping. En France, ces groupes, dirigés par des financiers, ne possèdent que 10% des campings. Pourtant, ils réalisent, à eux seuls, plus de 50% du chiffre d'affaires total. Mais, ces rachats ne sont pas sans conséquences. Certains particuliers possèdent des mobil-homes à l'année et avec le changement de propriétaire, leurs charges augmentent. Une autre stratégie du groupe est de racheter des campings déjà haut de gamme, comme celui de Nathalie Pilleniere, gérante du Campilo à Aubigny-Les Clouzeaux en Vendée. Indépendante, elle refuse de céder son quatre étoiles, car sa priorité, c'est le confort des clients : \"Quand les gens viennent, ils me disent \"chez vous, on respire', il n'y a même pas de voiture sur le terrain alors que 'sur d'autres terrains, on se passe la salière de terrasse en terrasse'.\" \"Je ne veux vraiment pas ça\", conclut la gérante.","date":"2022-08-26T12:32:39.457Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-camping-un-business-en-or-2230383.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Au fil de l'eau dans le Sud-Ouest : les lacs du Lévézou","description":"Dans le Sud-ouest, sur le plateau du Lévézou, c'est là qu'on trouve les lacs des sorties en famille. On peut dire qu'ils sont grands, beaux et aussi très utiles.  Ils dominent les plateaux du Lévézou. Ce sont cinq lacs artificiels créés par l'homme dans les années 50 pour fournir de l'électricité à toutes les communes alentour. Pour les habitants, ils sont aujourd'hui les joyaux de l'Aveyron. Le plus emblématique, c'est le lac de Pareloup où se retrouvent chaque année des milliers de vacanciers. Même lorsque la météo est incertaine, rien n'arrête les Aveyronnais. Chacun a son moyen bien à lui de profiter du lac, en bateau, en pédalo ou avec une canne à pêche. Pendant plusieurs jours, des enfants dorment au bord du lac pour apprendre à pêcher les carnassiers, très nombreux au lac de Pareloup. Le résultat de la pêche du jour, ce sont deux carpes d'une dizaine de kilos chacune et qu'il faut maintenant relâcher délicatement. Le cours de pêche terminé, nous repartons sur le lac là où son histoire a commencé. Depuis 1952, c'est ce barrage qui retient l'eau de Pareloup. D'abord pour produire de l'électricité quelques kilomètres plus bas, mais aussi pour la transformer en eau potable. TF1 | Reportage A. Bacot, J.V. Molinier","date":"2022-08-26T13:34:30.337Z","order":0,"presenter":"","authors":["A. Bacot","J.V. Molinier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-au-fil-de-l-eau-dans-le-sud-ouest-les-lacs-du-levezou-2230448.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Poisson, plus rare et plus cher","description":"Selon les dernières projections, on devrait être à 10% d'augmentation des prix dans les grandes surfaces d'ici la fin de l'année. Le poisson par exemple, il y en a moins et il coûte plus cher.  Sur le marché, les étals semblent bien garnis et pourtant certains poissons manquent à l'appel. \"Là, je pense que ça doit être dû au réchauffement climatique, la sécheresse\", confie Sandrine Simon. Avec les températures caniculaires, seul le maquereau est présent en quantité. Vendu entre deux et trois euros le kilo, il ne suffit pas à remplir les caisses. C'est une saison difficile pour tous les poissonniers, le manque de pluie est en cause. \"La sécheresse a un impact sur la nourriture du poisson, ce qui fait qu'il ne grossit pas comme il devrait\", explique Yannick Quena. Sur le port, c'est le même constat chez les pêcheurs. C'est un manque à gagner en partie répercuté sur les prix de vente. Les changements n'ont pas échappé aux consommateurs. \"C'est tentant parce qu'il y a de la qualité, c'est du bon poisson, mais c'est quand même un peu plus cher qu'auparavant\", rapporte une habitante. Pénurie ou hausse des prix, il n'y a pas de quoi arrêter les gourmands. Pour les vacanciers, le poisson demeure un indispensable. TF1 | Reportage A. Guérard, A. Santos","date":"2022-08-26T13:05:33.858Z","order":0,"presenter":"","authors":["A. Guérard","A. Santos"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-poisson-plus-rare-et-plus-cher-2230436.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"Cocos de Paimpol : le haricot breton","description":"C'est la saison des cocos de Paimpol, le haricot breton. En ce moment, ils sont vendus moins de trois euros le kilo.  C'est un rythme, un geste que répètent ces saisonniers tous les jours depuis la mi-juillet. François plume les cocos de Paimpol depuis dix ans : \"C'est une question de rapidité\". \"C'est plaisant à faire. Ce n'est pas dur à faire\", explique une autre saisonnière. Il faut avoir l'œil éveillé à la couleur des gousses. \"Il faut que ce soit blanc en général. Mais avec la saison de chaleur, les cocos ont du mal à mûrir\", a ajouté François. De son côté, l'agricultrice Cécile inspecte la rangée de cocos qui sera récoltée dans une semaine. \"Il manque juste la coloration. C'est une culture qui n'a pas besoin ni de températures très élevées ni très basses. C'est adapter au climat tempéré du Nord de la Bretagne\", dévoile Cécile Briand. Le haricot breton est très simple à cuisiner. Après 40 minutes de cuisson, on peut arrêter les haricots. Dans son restaurant de Paimpol, Henri Butel aime mettre le coco en valeur. Son secret pour la sauce : une crêpe de blé noir. Un coup de mixeur et la sauce est prête. C'est le moment de dresser l'assiette avec quelques graines de sarrasin pour ajouter du croquant. Une recette facile pour accompagner un bon poisson ou des noix de Saint-Jacques. TF1 | Reportage T. Lagoutte, L. Larvor","date":"2022-08-26T13:26:31.439Z","order":0,"presenter":"","authors":["T. Lagoutte","L. Larvor"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-cocos-de-paimpol-le-haricot-breton-2230452.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fournitures scolaires toxiques : l’Anses appelle à durcir la réglementation","description":"L’UFC-Que choisir a publié jeudi les résultats d’un test révélant que 40% des fournitures scolaires contiennent des substances chimiques dangereuses pour la santé des enfants. L’association de consommateurs et l’Anses appellent à appliquer aux fournitures scolaires la réglementation relative à la sécurité des jouets.  Feutres, surligneurs, stylos billes… L’UFC-Que choisir a analysé 36 fournitures les plus présentes dans les rayons. L’association de consommateurs révèle la présence de substances chimiques dangereuses pour la santé des enfants dans 40% d’entre elles. Parmi elles, on retrouve les phtalates, le benzène, le bisphénol. Et la liste est encore longue. Ces substances pourraient entraîner des allergies, voire des cancers. À ce jour, aucune étude médicale ne permet de le confirmer. Alors, par précaution, est-il possible de fabriquer des fournitures sans ces substances ? \"Dans ce domaine des fournitures scolaires, c’est tout à fait possible, puisque nous avons des produits qui sont bien notés et qui sont sans aucun risque pour la santé. Donc pourquoi est-ce qu’on n’impose pas à tous les fabricants de produire des produits sans risque ? C’est la grande question\", répond Elisabeth Chesnay, journaliste à l’UFC-Que choisir, dans la vidéo de TF1 en tête de cet article. L’Anses (Agence nationale sécurité sanitaire alimentaire), quant à elle, dénonce un flou juridique qui laisse trop de libertés aux fabricants. \"Il y a une réglementation qui est très générale. Il n’y a pas de réglementation spécifique à tous les produits de consommation qu’on peut trouver sur le marché. Ça existe par exemple pour les jouets, mais ce n’est pas le cas pour les autres produits de consommation comme c’est le cas pour les fournitures scolaires. C’est quelque chose qui doit se faire au niveau européen\", explique Aurélie Mathieu, coordinatrice de l’expertise à l’Anses. Pour limiter l’utilisation de ces substances, l’Autorité sanitaire préconise d’étendre la réglementation qui s’applique aux jouets à l’ensemble des fournitures scolaires. \"Cette évolution réglementaire favorisera la réduction, voire la suppression de la majorité des substances identifiées dans les fournitures actuelles, par exemple les substances parfumantes, les phtalates, certains métaux ou les HAP\", faisait-elle valoir sur son site début juillet.","date":"2022-08-26T11:13:40.575Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-fournitures-scolaires-peut-on-se-passer-des-produits-chimiques-2230380.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pénurie de profs : en quoi consiste la formation express des nouveaux contractuels ?","description":"Une formation express de quatre ou cinq jours a été lancée avant la rentrée pour quelque 3000 nouveaux enseignants contractuels. Pour les syndicats, elle est loin d'être suffisante. Illustration dans l'académie de Créteil.  À une semaine de la rentrée, retour sur les bancs de l'école pour les futurs enseignants. Dans leur vie d'avant, ils étaient ébénistes, mère au foyer ou étudiants. Cette année, ils donneront des cours d'espagnol, de technologie ou d'économie. Ils n'ont que quelques jours de formation pour être fin prêt. C'est cinq dans l'académie de Créteil. Elle a besoin de ces enseignants contractuels, comme Emmanueli. Avec son passé de chef d'entreprise, le choix de la matière était tout naturel pour lui. \"Je vais transmettre tout ce que j'ai appris sur le terrain et dans le monde de l'entreprise. C'est pourquoi j'ai postulé pour l'économie et la gestion, qui se rapprochent un peu de mon parcours professionnel\", explique-t-il. D'après lui, la formation ne suffit pas. \"Elle est un peu courte parce qu'elle est très dense\", poursuit-il. Emmanueli n'a pas passé de concours. Il a simplement répondu à une offre. Pour pallier le manque de bras dans l'Éducation nationale, les débutants sont acceptés. Odette, comptable, rêvait d'enseigner. Elle a raté le concours de peu. Pourtant, il y a quelques jours, elle a été rappelée par le rectorat. \"La pédagogie, je l'ai quand même travaillée pendant le concours, donc c'est vraiment les choses utiles et pratiques pour pouvoir gérer une classe de 30 élèves très rapidement\", sourit-elle. Pour les syndicats d'enseignants, cette formation accélérée est loin d'être suffisante. \"C'est complètement illusoire de penser que deux jours de formation avant la rentrée permettront de vraiment savoir ce que c'est d'être enseignant. On voit bien que finalement, on est dans du bricolage\", s'inquiète Sophie Vénétitay, secrétaire générale du SNES-FSU. Le rectorat l'assure, les enseignants contractuels seront accompagnés et formés tout au long de l'année.","date":"2022-08-26T13:11:33.095Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-rentree-scolaire-quatre-jours-pour-devenir-prof-2230439.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Métiers d'autrefois : le meunier dans son moulin","description":"Notre patrimoine, c'est aussi ce qui nous reste des métiers d'autrefois. Ce vendredi, direction à Terdeghem (Nord) pour découvrir le travail d'un meunier dans son moulin à vent.  Au cœur de la campagne flamande, les ailes du moulin s’agitent encore et encore. Comme les aiguilles d’une horloge, tournées vers le passé. Le gardien du temps et de cette mémoire, c’est Joseph Markey, fils de meunier. \"Il faut faire comme si c’était à l’époque\", explique-t-il. Pour le plaisir, il continue de fabriquer de la farine, rien à voir avec les quantités produites à l’époque dans ce moulin en une année. L’édifice de pierre a 150 ans, mais le métier de meunier, lui, est beaucoup plus vieux, 800 ans d’histoire. Une tâche difficile physique, Joseph se rend compte en entretenant ce bijou au quotidien. Pour graisser ces rouages, le passionné de 80 ans grimpe avec beaucoup d’habilité tout là-haut dans le cerveau du moulin. \"Il faut tout le temps bien réfléchir et regarder ce qui se passe\", confie ce dernier. Un entretien constant, le moulin est fait majoritairement de bois. Ces pièces s’abîment sous le soleil. Elles usent à force d’être giflé par le vent. Un travail laborieux qui prend du temps. TF1 | Reportage V. Lamhaut, T. Chartier","date":"2022-08-26T13:31:30.569Z","order":0,"presenter":"","authors":["V. Lamhaut","T. Chartier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-metiers-d-autrefois-le-meunier-dans-son-moulin-2230451.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendies : comment le bois brûlé va pouvoir être récupéré","description":"Des incendies d'une ampleur exceptionnelle ont frappé plusieurs régions cet été. Que faire maintenant des centaines de milliers d'arbres brûlés ? Une équipe de TF1 est allée à Belin-Béliet (Gironde), à la rencontre de professionnels qui détiennent des solutions.  L'incendie s'est largement propagé dans la plantation de Jacques Hazera, sylviculteur à Belin-Béliet en Gironde. Le feu est passé sur 191 hectares, sur une totalité de 213 hectares. Heureusement, il n'a pas tout détruit sur son passage. \"Par endroits, il est passé en surface en faisant peu de dégâts et à d'autres endroits, il s'est installé en profondeur en brûlant sur 20 ou 30 centimètres, voire plus\", rapporte-t-il dans la vidéo en tête d'article. Le sylviculteur a alors pris rendez-vous, dès la matinée de ce jeudi 25 août, avec un négociant. À cause d'une pénurie mondiale, le prix du bois des Landes a doublé ces dernières années. L'objectif aujourd'hui est d'obtenir le meilleur tarif pour cette matière première, qui est immédiatement disponible. Justement, dans cette scierie à Ygos, dans les Landes, rien ne se perd. \"En fonction de la qualité de ce bois, on est capable d'en faire soit du parquet, du lambris ou des moulures\", énumère Nicolas Philipperie, directeur général adjoint à la scierie, Sogy Bois, à Ygos en Gironde.","date":"2022-08-26T15:27:38.780Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-forets-brulees-rien-ne-se-perd-tout-est-recuperable-2230378.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Saint Fiacre : la fête des fleurs, fruits et légumes","description":"Ce vendredi est le début de la fête de la Saint Fiacre à Orléans (Loiret). La tradition veut que l'on décore les églises et les villes avec des fleurs, des fruits et des légumes.  Les couleurs des fleurs, des fruits et des légumes s’entremêlent à leur parfum. Chaque année à Orléans (Loiret), c’est le même rituel. Le dernier week-end d’août rime avec la fête de Saint Fiacre. \"L’émerveillement, c’est de voir l’église au départ avec rien, et au bout de quatre jours, avec toutes ces fleurs partout, par milliers\", dit une des visiteurs. Les premiers visiteurs font leur première arrivée, quelques secondes suffisent pour être impressionné. Et cela, grâce à l’aide précieuse de 70 bénévoles, qui travaillent depuis deux semaines. Ce vendredi matin, l’heure est au dernier détail pour Daniel et son équipe. Des milliers de fleurs, mais aussi une tonne de fruits et de légumes seront donnés à des associations. Pour Nino et sa grand-mère, c’est une visite incontournable. \"Je viens tous les ans. C’est magnifique à chaque fois, c’est vraiment féerique pour les enfants, c’est impeccable\", s’émerveille la grand-mère. Deux siècles après sa création, la magie de cette tradition reste intacte à Orléans. Elle est prête à opérer pour les trois jours de festivité. TF1 | Reportage C. Ebrel, B. Sid Ahmed, Q. Danjou","date":"2022-08-26T13:24:31.702Z","order":0,"presenter":"","authors":["C. Ebrel","B. Sid Ahmed","Q. Danjou"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-saint-fiacre-la-fete-des-fleurs-fruits-et-legumes-2230441.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le bretzel, bientôt au patrimoine de l'Unesco ?","description":"Le bretzel sera-t-il bientôt inscrit au patrimoine culturel immatériel de l'Unesco ? L'Allemagne est à l'initiative de ce projet, mais on s'en réjouit en Alsace.  Pour tous les Alsaciens, si le bretzel devient un patrimoine reconnu mondialement, ce serait une fierté et un choix plutôt justifié. \"C'est la tradition, c'est un symbole\", \"on le trouve un peu partout, c'est un produit pas cher et c'est accessible à tout le monde\", \"c'est quand même une fierté pour l'Alsace\", confient-ils. Pour un peu plus d'un euro, les bretzels sont toujours en bonne place dans les pâtisseries alsaciennes. Juste à côté de la caisse, difficile d'y résister. Dans cette pâtisserie, tout est fait maison et les bretzels n'y échappent pas. Le coup de main est immuable. Un peu de sel, dix minutes au four et les bretzels sont prêts. Un savoir-faire particulier, même s'il reste des inconnus sur son histoire. La forme en fait partie. Selon Eric Haushalter, boulanger-pâtissier, c'est un mystère, mais il ne connaît que cette forme depuis son enfance. La ville d'origine des bretzels fait aussi débat entre l'Allemagne et l'Alsace. Une reconnaissance au patrimoine culturel immatériel de l'Unesco pourrait peut-être enfin mettre tout le monde d'accord. TF1 | Reportage V. Diestsch, C. Hanesse","date":"2022-08-26T13:20:32.528Z","order":0,"presenter":"","authors":["V. Diestsch","C. Hanesse"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-le-bretzel-bientot-au-patrimoine-de-l-unesco-2230450.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ukraine : que se passe-t-il à la centrale nucléaire de Zaporijia ?","description":"Que se passe-t-il vraiment à Zaporijia ? Depuis hier, la plus grande centrale nucléaire d’Europe est totalement déconnectée du réseau. Elle ne fournit plus d'électricité à l'Ukraine. L’armée russe est-elle responsable ?  Alerte sur la centrale de Zaporijia. Les incendies, dus aux bombardements des alentours, provoquent des perturbations. Et les deux camps s’accusent. Mercredi après-midi, les autorités de Kiev ont révélé que la dernière ligne électrique reliant le site nucléaire à son réseau de distribution avait été coupée. Des tirs russes en seraient responsables. Résultat, depuis ce jeudi 25 août, la centrale de Zaporijia était totalement déconnectée pour la première fois de son histoire. L’armée russe qui occupe les lieux, elle, s’en prend à la partie adverse. Ce sont les tirs ukrainiens qui auraient entraîné une coupure de l’alimentation du site en énergie. Alors, la sécurité des réacteurs est-elle en péril ? \"Pendant quelque temps, la centrale a été déconnectée du réseau électrique et a déclenché vraisemblablement ses générateurs diesel qui, eux, n'ont pas fonctionné durant 10 jours, donc il ne s'agissait pas d'une situation accidentelle, affirme Ludovic Dupin, porte-parole de la Société française d'énergie nucléaire. En revanche, on a commencé à grignoter les marges de sureté.\"","date":"2022-08-26T11:31:40.305Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-zaporijia-que-se-passe-t-il-a-la-centrale-nucleaire-2230376.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
