{"title":"Marignane : un homme tué lors d'un braquage","description":"Un braquage a tourné au meurtre hier en début de soirée, à Marignane près de Marseille. Un homme de 61 ans a tenté d'empêcher de fuir deux malfaiteurs qui venaient de braquer un tabac. Atteint d'une balle à l'abdomen, il est mort quelques heures plus tard. Tout commence par un braquage dans ce bureau de tabac a Marignane. Vers 18h hier, deux hommes armes font irruption et menacent le gérant Il témoigne à visage caché. L'un me tenait en joue avec un fusil à pompe et l'autre est passe derrière Il a pris la caisse et des cartouches de cigarettes. Il m'a dit de ne pas bouger, sinon il me flingait. Les deux hommes s'enfuient en scooter, mais un km plus loin, à hauteur de cette résidence, ils croisent Jacques Blondel, ce retraité de 61 ans qui rentrait de la plage avec sa famille. Les voyant avec un fusil à pompe et deux gros sacs, il aurait décidé alors d'intervenir, poursuivant les malfaiteurs avec sa voiture et percutant le scooter. J'ai vu un scooter par terre avec deux jeunes. Le monsieur est descendu Il a essaye d'arrêter les jeunes qui l'ont menace. Ils se sont battus. Le monsieur a attrapé le fusil pour ne pas qu'il tire. A un moment donné, il lui a tiré dessus. Le retraite est mortellement blesse. Les deux hommes prennent la fuite une nouvelle fois. L'un des deux malfaiteurs présumés, âgé de 18 ans, est finalement arrête ici, dans un quartier de Vitrolles. Ce matin, le ministre de l'Interieur Manuel Valls, a rendu hommage au sexagénaire. Ce qu'il a fait est un acte d'une très grande bravoure. Une force qui doit imposer. Le suspect arrête hier est toujours en garde à vue. Son complice est activement recherche. ","date":"2013-08-23T00:00:00.000+02:00","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marignane-un-homme-tue-lors-d-un-braquage_396139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marignane : vive émotion après le meurtre","description":"C'est toujours l'incompréhension ce soir à Marignane. Pourquoi ces deux jeunes n'ont-ils pas hésite à tirer. Et l'homme qui s'est interposé a-t-il eu conscience du danger. Les voisins de la victime se sont regroupés dans l'après-midi pour partager leur émotion. On ne va plus le voir du jour au lendemain. Pourquoi ? Parce que deux jeunes l'ont éliminé. Assassiné. Ce matin, la douleur des proches a bouleverse le quartier. La belle-fille de Jacques Blondel avait confié hier son enfant de 15 mois à son beau-père. Hier c'était la haine, et aujourd'hui, c'est. Je ne sais pas. Je le vois encore hier, heureux de voir ma fille. Elle était dans la voiture quand ça s'est passé. A 61 ans, il était un jeune retraité d'Air France. En signe de deuil, ses collègues ont ferme le comité d'établissement dont il était le directeur. C'était un homme courageux qui ne restait pas insensible a son entourage. Qu'il est fait ce geste c'est tout à son honneur. Il l'a paye de sa vie. Certains s'interrogent sur son geste. Il ne faut pas prendre des risques comme ça. C'est un braquage il ne faut pas s'en mêler. Ce n'est pas à nous de le faire. Les plus malheureux, ce sont la famille. En mémoire de Jacques Blondel, une marche blanche est organisée lundi à Matrignane. ","date":"2013-08-23T00:00:00.000+02:00","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marignane-vive-emotion-apres-le-meurtre_396141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marignane : un des malfaiteurs arrêtés","description":"On vous retrouve en direct de Marignane Isabelle Staes. L'un des deux malfaiteurs présumés, est toujours en garde à vue, son complice court toujours. Isabelle Staes : On en sait un peu plus sur le jeune homme garde à vue. Il est originaire de Marignane. Il a eu 18 ans hier. IL adéja trois condamnations Son interrogatoire est déterminant pour retropuver son comlice. ","date":"2013-08-23T00:00:00.000+02:00","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/marignane-un-des-malfaiteurs-arretes_396143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Petits commerces en zones difficiles","description":"Les deux jeunes garçons venaient de braquer un tabac. Buralistes, mais aussi bijoutiers ou restaurateurs, tous les commerçants de proximité il devient très dangereux d'exercer dans les quartiers sensibles. Son bureau de tabac n'est qu'à quelques rues des lieux du drame. Chaque matin, Jean-Michel Durand vient au travail la peur au ventre. Son comerce s'est déjà fait braqué 4 fois. Ce sont des jeunes qui ont 16, 18, 20, 22 ans. Et ils sont armés. Ils ont des fusils, des pistolets, des Kalachnikov. On aimerait avoir un peu plus de surveillance de la part des autorités. La peur, mais surtout un sentiment d'impuissance, partagé par tous les petits commerçants du quartier. Pour eux, la situation s'aggrave. Maintenant, ils sont tous armés. D'où ils sortent ces armes. Ils vous braquent en pleine journée, à n'importe quelle heure. Vous travaillez et subitement on vous tire dessus. Ça fait très peur. Des malfaiteurs armés et de plus en plus déterminés, comme sur cette vidéo filmée en Seine-et-Marne en 2012, où l'un des braqueurs pointe son arme sur l'épicier, avant que son complice ne s'empare de la caisse. Ils n'ont sembIe-t-il plus aucunes limites. Ces jeunes-là sont prêts à tout et n'ont pas conscience de la gravite de leur geste, montant au braquage a 18 ans. Marseille est loin d'être la seule ville concernée. Tous les petits commerce, épiceries boulangeries, bars-tabacs, sont ciblés sans distinction. Certains, comme ici à Paris, ont décide de s'équiper. J'ai des caméras disposées dans la boutique, notamment aux caisses. Des caméras, des alarmes, qui ne les rendent pas moins vulnérables. Les banques, les bijoutiers, qui sont des cibles traditionnelles, sont des établissements surprotégés. Les buralistes et petits commerces ont des moyens limites de protection. Ça fait partie des choses que nous réclamons depuis des années. En 5 ans, les agressions sur les buralistes ont augmenté de 50%, selon leur fédérations, et une tendance à la hausse également pour les autres petits commerces devenus en quelques années une cible privilégiée des braqueurs. ","date":"2013-08-23T00:00:00.000+02:00","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/petits-commerces-en-zones-difficiles_396145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La Rochelle : polémique sur la fiscalité au PS","description":"C'est habituellement le rendez-vous de l'unité et du rassemblement : l'université d'été du parti socialiste s'est ouvert à la Rochelle sur une nouvelle polémique, avec l'annonce hier d'une éventuelle \"contribution climat-energie\" laissant planer le doute sur une nouvelle taxe. La fiscalité suscite des inquiétudes au sein de la majorité. Philippe Martin, gêné aux entournures. Hier il a lancé la création d'une contribution climat énergie. Une annonce aussitôt comprise comme un nouvel impôt. Si c'était une taxe nouvelle, Comme j'étais contre la taxe carbone de Nicolas Sarkozy. Dès ce matin, l'annonce avait donné des suées aux militants socialistes. Ça suffit. On n'en peu plus. C'est plus la peine que je travaille. Je passe mon temps à payer des impôts. Si c'est rien proposer en contre-partie, moi je ne suis pas d'accord. Toute la journée, les dirigeants socialistes ont du se relayer pour éteindre l'incendie. Je le redis, il n'y a pas de nouvel impôt. La contribution climat énergie est un verdissement de la fiscalité. Il s'agit de verdir notre fiscalité, pas d'augmenter le niveau. Pierre Moscovici s'était déclaré sensible au ras-le-bol fiscal des Français. Il tente de rassurer sur les objectifs du gouvernement. Nous préparons le projet de finances publiques avec un objectif, moins de prélèvements possible. D'autres socialistes s'engouffrent dans le débat. En tête Ségolène Royale qui réclame un moratoire sur les impôts. il faut baisser les impôts sur les produits propres. Pourquoi toujours augmenter ? Les français veulent d'avantage de revenu, l'augmentation des salaires. Ce n'est pas le moment de mettre des impôts supplémentaires. Pas d'impôts supplémentaires mais une erreur voir un couac dans la communication gouvernementale, vite rattrappé mais qui aura pollué la première journée de l'université d'été des socialistes. ","date":"2013-08-23T00:00:00.000+02:00","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-rochelle-polemique-sur-la-fiscalite-au-ps_396147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Elysée : premier couac de rentrée","description":"Bonsoir Valérie Astruc, vous êtes en direct de l'Elysee, avec ce nouveau couac, la rentrée est d'ores et déjà plus compliquée que ne l'aurait souhaité Valérie Astruc : François Hollande est confronté à un dilemme. De l'autre il est cosncient qu'il y a un seuil critique à ne pas franchir. Il ne faut pas fragiliser le retour de la croissance. Le plus grand flou règne aujourd'hui. ","date":"2013-08-23T00:00:00.000+02:00","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elysee-premier-couac-de-rentree_396149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jean-François Copé invité samedi au journal de 20h","description":"On sera fixé fin septembre. A noter les invites politique de ce week end sur France 2 : demain Jean-François Copé. le président de l'UMP sera en direct de l'université d'été de l'UMP à Sète Et dimanche nous recevrons Jean-Marc Ayrault, le Premier ministre qui a choisi France 2 pour faire sa rentrée. ","date":"2013-08-23T00:00:00.000+02:00","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jean-francois-cope-invite-samedi-au-journal-de-20h_396151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Liban : explosion à Tripoli, 42 morts","description":"A l'étranger, le Liban ébranlé par le conflit syrien. Une double explosion a fait 42 morts et plus de 500 blessés, à Tripoli dans le Nord du Pays. C'est l'attentat le plus meurtrier depuis la guerre civile en 1999. C'est la fin de la grande prière du vendredi dans cette mosquée sunnite de Tripoli. Soudain une explosion à la voiture piégée. Filmée par une caméra de surveillance, des fidèles paniqués tentent de s'enfuir. La ville est sous un nuage de fumée. Une deuxième explosion encore vient de viser une autre mosquée. Le bilan est lourd, 40 morts et près de 500 blessés. A Tripoli, les affrontements se multiplient entre les sunnites qui souhaitent la rébellion et les allaouites favorables à Assad. Je condamne tout ce qui se passe à Tripoli. Les attentats risquent de se multiplier au Liban. Le Hezbollah s'engage de plus en plus au côte du régime syrien. Les premières victimes sont les civils. Pour les plus âgées, un douleur rappelle de la guerre civile. Pour les plus jeunes, le choc d'une violence aveugle. Jacques Cardoze : Il suffit de comparer les déclarations des membres du Conseil de sécurité de l'Onu. La France et la Grande-Bretagne parlent d'un usage probable d'armes chimiques. Barack Obama s'est montré prudent et refuse de répondre à cette question. Sur une éventuelle riposte militaire, il repousse catégoriquement. Il dit que c'est au siège que doit être prises ces décisions. Il refuse d'endoser seul la responsabilité. Les Russes eux sont opposés à toutes mesures contraignantes à l'égard de la Syrie. On ne voit donc pas bien quel type d'accords il pourrait y avoir. Le secrétaire général de l'Onu, Ban Ki Moon, dit que c'est un défi majeur qui est lance a la communauté internationale. ","date":"2013-08-23T00:00:00.000+02:00","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/liban-explosion-a-tripoli-42-morts_396153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Portugal : incendie meurtrier","description":"Au Portugal, l'extrême difficulté des pompiers à venir à bout des incendies qui ravagent le centre et le nord du pays. Une jeune femme pompier a trouve la mort hier. Des pompiers gisant à même le sol, hier soir, 10 d'entre eux sont encercles par les flammes. Une femme pompier de 22 ans trouve la mort. Plusieurs collègues sont blessés. Dans les collines escarpées, les incendies sont difficiles à atteindre. 1.000 pompiers sont mobilisés. Toutes les nuits, des villageois tentent d'éteindre des flammes. On est 30 à essayer d'arrêter ce feu mais s'il ne s'arrête pas, il risque d'atteindre la forêt et tout va brûler. A Viseu et à Villa Real, dans le parc naturel du Douro etjusqu'en Espagne, dans la région de Zamora 300 personnes ont été évacuées. On a vu la colonne de fumée se rapprocher, ça a été très vite. Les autorités ont encore dénombre plus de 100 départs de feu. Les Canadairs travaillent sans relâche, deux d'entre eux sont français. Le Portugal et l'Espagne sont en alerte maximale. La météo laisse craindre de nouveaux départs de feu. ","date":"2013-08-23T00:00:00.000+02:00","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portugal-incendie-meurtrier_396155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Circulation routière : point sur le trafic","description":"Un mot de la circulation en ce dernier grand week-end de retours. Bonsoir Anne Saurat-Dubois vous êtes en direct d'Orléans. Car c'est dans le Centre et en Ile-de-France que les automobilistes rencontrent ce soir le plus de difficultés. Anne Saurat-Dubois : C'est un dernier week-end de retour qui s'annonce très chargé. A 18H45, 260 km de bouchon cumulés particulièrement dans la région d'Orléans. Bonsoir madame, vous êtes parti d'Agen cet après-midi, comment s'est passé votre trajet. On est parti vers midi. On est arrive vers 16H30 ici. Ça c'est bien passé au départ, pas trop chargé. On a eu du monde vers Orléans, puis la jointure entre l'A20 et l'A10. Samedi est classé orange dans toute la France et rouge dans le sud. Dimanche et lundi sont classés orange sur tout le territoire. ","date":"2013-08-23T00:00:00.000+02:00","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/circulation-routiere-point-sur-le-trafic_396157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Autoroutes : patrouilles de nuit","description":"Si vous décidez de vous reposer sur une aire d'autoroute, soyez vigilants Des bandes sévissent sur les parkings et profitent du sommeil des voyageurs pour les détrousser. La gendarmerie patrouille pour mettre en garde routiers et vacanciers. Une voiture tous feux éteints sans personne à bord. Une cible potentielle pour les voleurs. On regarde si les gens n'ont pas laissé d'objets de valeur, des cartes bancaires, des caméras. Ils ont l'esprit en vacances ou au retour. Ils n'ont pas conscience qu'on les guête. Camping car, caravanes, les campeurs profitent de ces aires gratuites pour faire une halte. Les gendarmes approchent cette caravane. L'occupant ouvre la porte. C'est la gendarmerie, n'ayez pas peur. Ce vacancier alsacien se sait vulnérable depuis qu'il a vécu une mésaventure dans le sud de la France. Il y avait des camions, une place était disponible. A 23H les gendarmes ont frappé à la porte. On était endormis, ils nous ont montré qu'on était seuls sur l'aire. Tous les camions étaient partis. Toutes les nuits cette patrouille arpente 12 aires de repos sur 140 km d'autoroute entre le Jura et la Saône-et-Loire. On va regarder le camion arrête de manière a voir s'il n'y a personne autour avec des jerricans pour voler du carburant. On regarde aussi les parkings. Les patrouilles surveillent les poids lourds. Leur carburant, mais aussi leur marchandise. C'est déplorable, regardez. Une quinzaine d'entailles sur ce camion. Les voleurs déchirent les bâches pour voir le chargement. Se faire voler pendant leur sommeil, c'est ce que redoutent les chauffeurs. J'ai appris à avoir le sommeil léger, je ne dors que d'un oeil. Sur les parkings, tous ont une histoire à raconter. Ce jeune homme a été piégé par des braqueurs bien renseignés qui prétendaient l'aider à retrouver sa route. Ils m'ont déplié la carte, l'un d'eux me braquait avec un fusil. Il m'a dit tu as de la nourriture ou des tuyaux en cuivre. Pendant leurs 4 heures de patrouille, les gendarmes surveillent les grosses stations et les petites aires de repos. Ils portent une attention particulière à ces grilles qui permettent d'entrer sur l'autoroute. Ils peuvent mettre un véhicule en attente pendant que leur complice oeuvre sur l'aire. Une fois leur forfait termine, repartir par le réseau secondaire. Depuis janvier, 54 vols ont été recensés dans le Jura. Il est difficile d'arrêter les malfaiteurs. Ils sont très mobiles et changent régulièrement de département. ","date":"2013-08-23T00:00:00.000+02:00","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/autoroutes-patrouilles-de-nuit_396159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Production de melon : arrivée sur les marchés","description":"C'est seulement maintenant que les bons melons arrivent sur les marches. Double conséquence d'un mauvais printemps et de semaines d'août très ensoleillées, La bonne nouvelle c'est qu'ils sont excellents et moins chers. La mauvaise, pour la filière, c'est qu'elle risque de ne pas pouvoir tous les écouler. Le melon trône désormais sur tous les étals moitié moins cher qu'il y a un mois. Ils sont fermes, mûrs et sucrés. Il a fallu attendre mais il y a du résultat. Les prix ont baissé. Ce producteur a été obligé de baisser ses prix. Dans les champs, la récolte bat son plein sur les terres du Quercy, en Poitou-Charente et dans le Sud-Est. Les volumes sont là. La consommation y est, donc on pourra résorber le melon au niveau national. Chez ce distributeur on parle même de surproduction et de crise. Les pluies du printemps ont retardé les productions précoces et la chaleur a accelere la croissance des varités tardives. Tous les melons arrivent en même temps sur le marche. Ces melons pourraient-ils finir à la poubelle. A l'heure qu'il est non. Il est conditionné et prévu à la vente lundi. On a une baisse de volume la semaine prochaine. On pense pourvoir sortir de cette crise sans jeter. La surproduction est là mais dans cette entreprise le volume de production. Mourir d'épuisement à 21 ans, pendant un stage dans une grande banque de Londres, cela paraît improbable mais c'est ce qui se serait produit pour un étudiant allemand. ","date":"2013-08-23T00:00:00.000+02:00","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/production-de-melon-arrivee-sur-les-marches_396161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Surmenage au travail : danger de mort ?","description":"En cause : manque de sommeil, surcharge de travail, stress. Les études montrent que le phénomène n'est pas exceptionnel. Il avait 21 ans et travaillait depuis 6 semaines comme stagiaire dans une banque d'affaires réputée. ses colocataires l'ont découvert sans vie dans la douche de l'appartement. Une enquête est en cours pour déterminer les circonstances du décès. Est-ce le manque de sommeil, une mauvaise chute, l'épilepsie, ou le surmenage ? Le jeune homme multipliait les nuits blanches. Il en aurait enchaîné 3 juste avant sa mort. Une pression répandue dans ces milieux. Ces stagiaires travaillent sur plusieurs dossiers 24h/24h. De longues heures avec parfois les trois repas pris au bureau. Ils subissent la pression de leur chef et se l'imposent eux-même. L'épuisement au travail est une réalité. Ce surmenage peut conduire à la mort. Les Japonais appellent cela \"karoshi\". Le travail de nuit, stress, horaires trop lourds peuvent occasionner un manque de sommeil et des problèmes de santé. Certains avancent le seuil de 45 a 50h de travail hebdomadaire. On dispose d'une étude britannique qui montre qu'au delà de 11h de travail parjour on double le risque de dépression. Trop de stress perturbe le fonctionnement cardiaque. On sait que l'hyper stress est aussi dangereux pour le coeur que le tabac. L'hypertension artérielle, AVC ou diabète, les risques sont sérieux. En France, le sujet reste mal connu. Aucune étude ne recense les victimes du surmenage au travail. ","date":"2013-08-23T00:00:00.000+02:00","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/surmenage-au-travail-danger-de-mort_396163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE :* Anglais* Loups* Eau","description":"Envoyer ses enfants en séjour linguistique dans une famille anglaise, dans les Côtes-d'Armor. L'idée est a priori étrange mais elle recontre un réel succès. Il est revenu en France, il y a 20 ans, mais aujourd'hui il dérange. Le loup suscite la colère des éleveurs de brebis. Enfin, pédaler dans une piscine, pratiquer la zumba les pieds dans l'eau. ","date":"2013-08-23T00:00:00.000+02:00","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-anglais-loups-eau_396165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de Pise : moins penchée","description":"Nous vous ferons découvrir Paquasport. A Pise, en Italie, la tour penchée est en train de se redresser. Connue pour son inclinaison elle se rapproche de la verticale, lentement mais sûrement. Douze ans après la campagne de travaux, sans intervention humaine récente, le campanile de la cathédrale de Pise s'est redressé de 2,5 cm. Les touristes le croyaient stabilisé. Ce clocher a penché très vite, 5 ans seulement après le début de sa construction à la fin du 12e s. C'est le terrain sablonneux qui est en cause. En 1991, l'édifice est fermé au public. L'angle de gîte de la tour 5,66 degrés a pu être corrigé en forant une quarantaine de galeries au nord pour extraire une quarantaine de mètres cube d'argile. Le campanile est redressé mais juste assez pour ménager les touristes. Les scientifiques sont confiants. Sauf gros incidents, tremblement de terre ou inondation, elle ne devrait plus bouger pour les 300 prochaines années. La tour devrait se redresser jusqu'en 2020. Rien d'anormal avec 2,5 cm de mieux mesures par les scientifiques. ","date":"2013-08-23T00:00:00.000+02:00","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tour-de-pise-moins-penchee_396167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mont Saint-Michel : entouré d'eau","description":"En France, c'est un autre monument qui retrouve ses vieilles habitudes. Le Mont Saint-Michel est redevenu une île pendant quelques minutes. Un phénomène dû aux grandes marées et aux travaux de desensablement. ","date":"2013-08-23T00:00:00.000+02:00","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mont-saint-michel-entoure-d-eau_396169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Langue étrangère : séjour linguistique en France","description":"Envoyer ses enfants en séjour linguistique dans une famille anglaise. Une idée étrange mais qui rencontre un réel succès auprès des parents. En 5 ans, le nombre de ce type de séjour a été multiplié par 3. Cela ressemble à un cottage anglais. Nous sommes en Bretagne chez Jackie et Bernard Andrews. Cet été ils accueillent des jeunes français. Pour améliorer son anglais, cette étudiante a préféré rester en France. C'est moins cher, plus près et plus accessible. Au programme équitation et balades. Chaque journée commence dans le salon avec 2 heures de grammaires. Un cours particulier a 3 ici en France dans une famille anglaise. Le but est de pratiquer la langue dans une ambiance décontractée. C'est un plus car j'avais du mal cette année. C'est un plus pour l'année prochaine. J'ai été enseignante pendant 35 ans en primaire et secondaire dans des établissements spécialisés pour enfants. Vous améliorez aussi votre Français. Non, l speak Franglais. La semaine coûte 600 euros. Hébergement et activités comprises. La formule séduit. Moins cher qu'un séjour classique mais permet l'immersion. Même à table les cours d'anglais continuent. Vous sentez des progrès. Surtout en compréhenssion orale. On ose plus facilement parler qu'en Anglais ou on a peur de se tromper. Les demandes de séjour ont été multipliées par 3 cet été. On estime a 500 000 la population d'Anglais vivant en France. ","date":"2013-08-23T00:00:00.000+02:00","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/langue-etrangere-sejour-linguistique-en-france_396171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Langogne : nouvelle polémique sur le loup","description":"Il est revenu en France, il y a 20 ans, mais aujourd'hui il dérange. Le loup suscite la colère des éleveurs de brebis. 6.000 d'entre elles auraient été devorees l'année dernière. Bonsoir Véronique Gaglione, vous êtes en direct de Langogne, en Lozère. Malgré le plan \"loups\", les autorités ont bien du mal a faire face. Véronique Gaglione : Il est duifficilee de contrôler ces loups qui se déplacent librement. ","date":"2013-08-23T00:00:00.000+02:00","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/langogne-nouvelle-polemique-sur-le-loup_396173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aquasport : la nouvelle tendance","description":"On vous parlait hier soir des bonnes résolutions de la rentrée, faire un régime, arrêter de fumer et se remettre au sport. Pour le sport au moins, vous pouvez ne pas quitter la piscine. C'est la nouvelle tendance pour ceux qui veulent une activité ludique: l'aquasport, autrement dit, vélo, vélo, musculation, danse, dans l'eau. L'aquagym démodée, aujourd'hui pour un maximum de sensation. 30 secondes à fond, 30 secondes de récupération. Changement d'accessoire et place à l'aquafusion, le dernier ne des sports aquatiques. Des séries courtes mais intensives pendant 45 minutes. Ça fait un peu mal mais c'est top. Sur1 minute 30 de travail, je suis déjà épuisée. lntérêt de ce nouveau cardiotraining aquatique, chacun dose son effort. Pour cette ancienne athlète de haut niveau, pas question de faire des ronds dans l'eau. J'ai fait du handbaIl pendant 17 ans en première division, franchement, si j'avais connu ça avantje m'y serais mise plus tôt. On compte près d'une quinzaine de sports aquatiques pratiqués par plus d'un million d'adeptes. Nouvelles pratiques, nouveaux équipements, avec plusieurs bassins et zones de détente comme dans ce centre près de Nantes. Tous les maîtres nageurs se forment pour être éducateurs polyvalents. Le programme du jour est d'expliquer les différentes activités que nous avons. Cyril Chapron est un spécialiste des activités fitness dans l'eau. Son concept : un code couleur par niveau d'intensité. Je vous propose de se mettre en maillot de bain. C'est parti pour une heure d'aqua boxing. Efficace pour se muscler, sans contracture ni choc articulaire. Il y a toujours un effet d'hydromassage. Cela permet de raffermir et remodeler. Pour les accros de la musculation, une autre option. C'est un cours d'aqua building basé sur des exercies à fort impact musculaire et cardiovasculaire. Je teste pour la première fois. C'est costaud. Place aux clients, mais avant les bassins, plongeon dans le porte-monnaie compter 15 euros la séance de 45 minutes. ","date":"2013-08-23T00:00:00.000+02:00","order":19,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/aquasport-la-nouvelle-tendance_396175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : les vélos de retour","description":"Ils viennent des villes, ils sont jeunes et ils souffrent de la pollution et de la promiscuité de leurs villes surpeuplées. De jeunes Chinois partent à l'assaut des hauts-plateaux, aux portes du Tibet et offrent une nouvelle vie à la petite reine. Aux confins du Tibet, à 3.200 m d'altitude, ce lac est une légende. Les anciens le décrivent en réincarnation d'une déesse allongée, qui aurait le pouvoir d'exaucer des voeux. C'est une terre de nomades qui élèvent des yacks et des moutons. Douze ethnies différentes se partagent d'immenses territoires. La plus importante, officiellement, les Tibétains. Depuis peu, une nouvelle tribu fait son apparition. Des groupes de jeunes Chinois redécouvrent le plaisir du vélo, loin des foules, au plus près de la nature. Quand j'étais petite, le vélo était un moyen de transport. Aujourd'hui, c'est plus devenu un accessoire sportif. C'est bon pour la santé, écologique, et on découvre un lieu de rêve. Découvrir la région, mais aussi peut-être, son futur partenaire. On va bientôt se marier. Faire du vélo est un défi a partager ensemble. C'est parti : 360 km en 4 jours. Première montée, première difficulté. Ça fait 30 minutes que je pédale et je suis déjà épuisée. Pour ces citadins, une expérience de solitude, de grands espaces. Ici, la densité de la population est d'environ 3 personnes au km2. C'est l'endroit où je me sens le plus près du ciel. Ça change de mon quotidien pékinois, de l'air pollué, du métro bondé. L'ivresse de l'altitude et la réalité des ennuis mécaniques. Ces jeunes Chinois n'ont pas la dextérité des anciennes générations, qui se déplaçaient surtout à vélo. La société a beaucoup changé. Nous n'avons pas vécu les temps difficiles de nos parents, comme la Révolution culturelle et on dit souvent que nous sommes gâtés. Faire cette route, c'est une victoire sur moi-même. Sur cette route, quelques touristes chinois, Les cyclistes tournent autour du lac dans le même sens que les fidèles dans les temples. Le vélo les engage peut-être, aussi, sur un chemin initiatique. ","date":"2013-08-23T00:00:00.000+02:00","order":20,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-les-velos-de-retour_396177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : \"Une place sur la Terre\"","description":"Cinéma, avec la sortie mercredi d'un film d'auteur. \"Une place sur la Terre\" ou la rencontre sensible d'un photographe solitaire, incarné par un Benoît Poelvoorde déroutant, et d'une étudiante désenchantée. Benoît Poelvoorde, Ariane Labed, une rencontre comme on en voit peu au cinéma : une alchimie réussie. Il joue un photographe solitaire, alcoolique, dont le seul ami est un petit garçon de son immeuble. Elle est une étudiante idéaliste, qu'il découvre par sa fenêtre, pendant qu'elle s'acharne sur une étude de Chopin. Elle devient son modèle et, à son insu, le photographe marginal retrouve une raison de vivre. Il ne cherche pas a être marginal. Il vit avec le monde, mais en dehors, alors qu'il photographie le monde, mais il n'a plus de contacts. J'ai pas rencontré beaucoup de gens comme vous. Moi non plus, j'ai pas rencontré. Je commence ma journée très, très bas, sans jamais savoir comment passer d'un jour a l'autre. Je laisse venir Il se passe toujours quelque chose, et on est déjà demain. Je ne pense pas beaucoup a l'avenir, mais je conserve toujours en moi le secret espoir que quelque chose va me sortir de mon quotidien. Il y a la beauté de cette rencontre Il y a une complicité. Ça ne situe pas dans le langage amoureux qu'on connaît. Il y a quelque chose de romantique dans ma dérive. Si vous aimez tant les ongles, vous pouvez bouffer le mien. Une romance entre deux êtres, qui ne veulent pas vivre à n'importe quel prix. Une jeune femme en équilibre sur le fil de la vie, et un artiste qui ne peut que figer son mal-être sur sa pellicule. Et la question : comment trouver sa place sur la Terre. Ça existe encore à notre époque des gens qui osent faire de tels films. Il n'y a pas de robots qui se battent, ni de vampires. Je voulais vous remercier. Vous avez du talent. La preuve qu'un film d'auteur bien ficelé vaut tous les effets spéciaux et nous bouscule tout autant. ","date":"2013-08-23T00:00:00.000+02:00","order":21,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-une-place-sur-la-terre_396179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"C'est la fin de ce journal. Tout de suite, la météo avec Isabelle Martinet. suivie de \"Les Années bonheur en vacances\", présente par P. Sébastien. Je vous donne rendez-vous demain à 13H et à 20H. ","date":"2013-08-23T00:00:00.000+02:00","order":22,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_396181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-vendredi-23-aout-2013_391723.html","containsWordGlobalWarming":false,"media":"France 2"}
