{"title":"Migrants : la France lance un vaste programme d'insertion","description":"Comment permettre aux réfugiés de s'intégrer et de trouver un travail ? Un millier d'entre eux vont bénéficier d'une formation professionnelle. Un test est en cours en Ile-de-France depuis octobre. Amjad suit une formation d'agent de cuisine. Ce Soudanais veut tout savoir de la cuisine française. Au total, la formation dure huit mois : quatre mois pour apprendre le français, quatre pour suivre une formation, et à la clef, un certificat d'État. Coût de la formation : 35 000 euros Un cursus de formation pour les réfugiés qui concerne des secteurs en tension comme l'hôtellerie, la restauration, le bâtiment et la grande distribution. Amid vient d'Afghanistan. À 23 ans, il a commencé une formation d'ingénieur dans son pays. Il espère poursuivre ses études, mais en attendant, il veut gagner sa vie. Chaque réfugié est payé au SMIC, coût total de la formation : 35 000 euros.","date":"2017-03-12T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-la-france-lance-un-vaste-programme-d-insertion_2095585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : François Fillon dévoile son programme économique","description":"François Fillon tente de recentrer sa campagne sur son programme. Il met en avant ses mesures pour le pouvoir d'achat : il propose d'augmenter les petites retraites de 25 euros par mois, les salariés verront leurs charges baisser de 30 euros par mois, et le taux intermédiaire de TVA est maintenu à 10%. \"Des réformes profondes\" Un geste pour les plus modestes, mais sur le fond, il ne change rien au cœur de son programme. Il supprime toujours 500 000 postes de fonctionnaires, l'ISF, et le taux supérieur de la TVA passe à 22%. Dans les trois premiers mois, il dit vouloir supprimer les 35h, plafonner les indemnités de licenciement, et repousser l'âge légal de départ à la retraite. \"Penser que nous pouvons continuer sans réformes profondes, relève de l'illusion la plus complète\", a-t-il dit.","date":"2017-03-12T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2017-francois-fillon-devoile-son-programme-economique_2095567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"Les cadeaux aux personnalités politiques sont-ils contrôlés ?","description":"Les costumes offerts à François Fillon atteignent une valeur totale de près de 50 000 euros. Il n'est pourtant pas le seul à profiter de ces gestes très généreux. Selon le code de déontologie de l'Assemblée, \"les députés doivent déclarer au déontologue de l'Assemblée nationale tout don d'une valeur qu'ils estiment supérieure à 150 euros dont ils ont bénéficié en lien avec leur mandat\". 19 cadeaux déclarés à l'Assemblée en 2016 François Fillon a déclaré lundi 13 mars sur Europe 1 que ces cadeaux n'avaient aucun lien avec sa fonction de député, et qu'il n'était donc pas contraint d'en faire la moindre déclaration. \"J'ai tout de même le droit de me faire offrir un costume par un ami, ce n'est pas interdit\", s'est-il exclamé, rejetant en bloc toute possibilité de conflit d'intérêts. L'an dernier, sur les 577 députés, seuls 19 cadeaux estimés à plus de 150 euros ont été déclarés.","date":"2017-03-12T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/les-cadeaux-aux-personnalites-politiques-sont-ils-controles_2095565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"La tension reste très forte en la Turquie et l'Europe","description":"Après les incidents de ce week-end, un ministre turc brandit la menace d'un réexamen de l'accord sur les migrants qui avait mis fin à l'arrivée en Grèce de centaines de milliers de personnes. Notre correspondante à Istanbul, Leïla Salhi, fait le point sur la situation : \"C'est une épée de Damoclès qui plane au-dessus des dirigeants européens. Aujourd'hui, c'est le volet concernant les frontières terrestres qui a été remis en cause par le ministre turc des Affaires européennes\". Le chantage de la Turquie \"La Turquie accueille plus de deux millions de réfugiés syriens. Une partie d'entre eux pourrait donc être tentée de rejoindre l'Europe via la Grèce et la Bulgarie\", ajoute-t-elle. Ce n'est pas la première fois que ce pacte migratoire est en question, car il est souvent utilisé par le gouvernement turc lorsque la tension monte avec l'Union européenne.","date":"2017-03-12T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/la-tension-reste-tres-forte-en-la-turquie-et-l-europe_2095577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : Geert Wilders est au coude-à-coude avec Mark Rutte","description":"Les Pays-Bas votent après-demain, mercredi 15 mars. Quel est le rapport de force à 36 heures du scrutin ? \"Après avoir caracolé en tête des sondages pendant plusieurs mois, Geert Wilders a perdu un peu de terrain ces derniers jours. Alors peut-être que son programme pour le moins succinct, qui tient sur une demi-feuille A4 a laissé une partie de ses sympathisants un peu dubitatifs\", souligne Valéry Lerouge, en direct de Bruxelles (Belgique). L'absence totale de meetings L'absence totale de meetings semble aussi jouer contre lui. Mark Rutte, l'actuel ministre libéral a commencé à mordre un peu sur le terrain de l'immigration. \"Résultat, selon, les derniers sondages, Geert Wilders est au coude-à-coude avec Mark Rutte. Autant dire que ce scrutin marquera la montée du populisme aux Pays-Bas\", conclut le journaliste.","date":"2017-03-12T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/pays-bas/pays-bas-geert-wilders-est-au-coude-a-coude-avec-mark-rutte_2095581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : la tentation populiste","description":"Une cité-dortoir à quelques encablures d'Amsterdam : Almere est la ville la plus récente des Pays-Bas, la plus métissée aussi, 30% d'immigrés et un chômage très bas, 5,5%. Pourtant, c'est un bastion de Geert Wilders, le député xénophobe. Ils sont rares à reconnaître voter pour lui, mais visiblement nombreux à ressentir un ras-le-bol de l'immigration. Un sentiment de perte d'identité L'immigration fait pourtant partie de l'histoire de la ville d'Almere. 38 nationalités cohabitent sans problème particulier, mais c'est le deuxième ressort du vote pro-Wilders, un sentiment de perte d'identité. Et Geert Wilders ne s'en prend pas qu'aux musulmans, mais à tous les étrangers. Ils jouent avec les peurs de chacun des électeurs et troisième élément qui fait mouche ici, il appelle à sortir de l'Union européenne.","date":"2017-03-12T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/pays-bas/pays-bas-la-tentation-populiste_2095575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"Entreprises : patrons cherchent repreneurs","description":"Créer des jardins près de Lyon (Rhône) : c'est le quotidien de Claude Pailharey, il est à la tête d'une petite entreprise de deux salariés, mais plus pour longtemps. Il doit partir en retraite, enfin il l'espère, car pour l'instant aucun repreneur. Vendre sa société, un parcours du combattant pour de nombreux patrons de PME. Est-ce un manque de savoir-faire ? Une question de prix ? Et comment garantir l'emploi des salariés ? Des experts en cession d'entreprises Des difficultés à céder sa société, c'est aussi l'expérience de Yannick Bouron, fondateur de cette entreprise d'installations de piscines. Une société de onze salariés aux Sables-d'Olonne (Vendée) qui fait des bénéfices. Alors le patron voulait en tirer un bon prix en prenant pour exemple d'autres ventes. 350 000 euros, un prix trop élevé. Pour définir le bon prix, il a fait appel à des experts en cession d'entreprises. Il faut en moyenne 20 mois pour céder une entreprise.","date":"2017-03-12T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/entreprises-patrons-cherchent-repreneurs_2095583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : à Denain, 30% de chômage, on se bat pour trouver du travail","description":"Au milieu d'une friche industrielle de Denain (Nord), il y a 30% de chômage, presque un record en France. Derrière un long mur, face à une usine fermée il y a 30 ans, il y a la rue Louis Petit. Ici, tous les habitants ou presque se battent contre le chômage. Et la politique est très loin des préoccupations quotidiennes. Beaucoup expliquent avoir baissé les bras depuis longtemps. 47% pour le FN aux dernières élections Pourtant, les pouvoirs publics agissent. Tout au bout de la rue, dans un garage solidaire, il y a huit employés, tous anciens chômeurs de longue durée et pas tout à fait sortis d'affaires. Ils sont tous en contrat d'insertion. Et ici, certains ne croient pas au revenu universel. \"Ça va inciter les fainéants à rester chez eux surtout\", témoigne un homme. Plus loin, un autre explique qu'on lui a refusé une formation, dont ont bénéficié des migrants. Il estime qu'il faudrait privilégier les Français. Ici, le FN a fait 47% aux dernières élections.","date":"2017-03-12T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/presidentielle-2017-a-denain-30-de-chomage-on-se-bat-pour-trouver-du-travail_2095573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"Programme économique de François Fillon : comment est-il financé ?","description":"François Fillon a dévoilé son programme économique, ce lundi 13 mars. Mais dépenses et recettes sont-elles équilibrées ? \"Il est plus que financé, en tout cas sur le papier\", explique Jean-Paul Chapel. Du côté des dépenses nouvelles, il y a des allègements de charge, la suppression de l'impôt sur la fortune ou encore l'augmention des petites retraites. \"En tout, ça fait 53 milliards\", poursuit le journaliste. Des recettes qui arrivent un peu tard Du côté des recettes, il y a la hausse de la TVA ou encore la retraite à 65 ans. François Fillon annonce 100 milliards d'économies, \"mais avec peu de détails\", dit le journaliste. Surtout, \"les recettes arrivent bien plus tard alors que les dépenses nouvelles vont creuser les déficits dès le début\", ajoute le journaliste. Du coup, le déficit public augmenterait, pour atteindre 3,5% en 2018.","date":"2017-03-12T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/programme-economique-de-francois-fillon-comment-est-il-finance_2095579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
{"title":"Impôts : l'Italie veut attirer les riches","description":"Portugal, Espagne, Suisse, Belgique ou Grande-Bretagne : tous ces pays se livrent une bataille furieuse pour attirer sur leur sol les plus fortunés des Européens. Une \"guerre\" à laquelle l'Italie a décidé de se joindre en adaptant sa législation fiscale. Cette année, chaque personne venant s'installer dans la péninsule sera assujettie à un impôt d'un montant maximum de 100 000 euros, plus 25 000 euros par personne de la famille, et ce quels que soient ses revenus. Le retour de grandes fortunes italiennes ? Un cadeau fiscal tellement généreux qu'il pourrait même faire revenir sur le sol italien l'actrice multimillionnaire Monica Bellucci, qui avait choisi l'exil au Portugal il y a quelques années. Même chose pour Margherita Agnelli, la richissime héritière de la famille Fiat, actuellement résidente suisse. L'Italie espère également attirer ainsi de nouveaux investissements en provenance d'Europe et du monde entier.","date":"2017-03-12T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/impots-l-italie-veut-attirer-les-riches_2095569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-13-mars-2017_2084217.html","containsWordGlobalWarming":false}
