{"title":"Guerre en Ukraine : des civils ont été évacués de l'enfer d'Azovstal","description":"Le président ukrainien, Volodymyr Zelensky, a confirmé, dimanche 1er la première évacuation d’une centaine de civils des souterrains de l'usine d’Azovstal, dernier bastion de la résistance ukrainienne à Marioupol.Sur des images fournies par le bataillon Azov, dimanche 1er mai, on aperçoit des silhouettes : des familles avec des enfants, et des animaux de compagnie. Au moins 80 civils ont quitté l'enfer de l'usine d’Azovstal, à Marioupol. Ils étaient terrés depuis plusieurs semaines dans les souterrains du complexe industriel, dernière poche de résistance ukrainienne. Plusieurs évacuations reportées Dans des bus affrétés par la Russie, et sous escorte de l'ONU et la Croix-Rouge, ils ont d'abord été conduits dans des zones tenues par les séparatistes russes. Ils doivent selon la Russie recevoir les premiers soins dans ce camp, et de l'aide alimentaire. Chez les civils, plus personne n'osait croire en l'évacuation, maintes fois reportée. \"On a essayé de partir en bus deux ou trois fois déjà, mais il y avait des bombardements intenses. Ils nous ont renvoyés à l'usine, et ne nous ont pas laissé partir\", explique une femme. Selon le président ukrainien, les civils devraient être conduits lundi 2 mai à Zaporijia, où sont accueillis les réfugiés de Marioupol.","date":"2022-05-01T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["S.Perez","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-civilsont-ete-evacues-de-l-enfer-d-azovstal_5113387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Régine : retour sur la carrière d’une artiste aux multiples facettes","description":"L’histoire de Régine, décédée dimanche 1er mai, est très riche. De ses multiples rencontres avec des personnalités à son passé hanté par la déportation, voici le portrait d’une chanteuse populaire.Elle a offert des refrains culte à la chanson française. Régine, l’artiste, avait des vies multiples. De femme de scène aux chansons, oiseau de nuit dans ses discothèques du monde entier, la chanteuse populaire a fait de sa vie une fête permanente. À l’origine du tube Les petits papiers, un de ses succès, il y a Serge Gainsbourg. Régine, c’était aussi des chansons exubérantes dont elle s’amusait elle-même. \"La reine de la nuit\" La chanteuse embrassait les modes au fil des époques, devenant une référence reprise par les jeunes chanteuses comme Larusso, qui reprendra le titre Tu m’oublieras en 1998. \"Je suis exigeante dans tout, je suis exigeante la nuit, je suis exigeante avec ce que je faisais moi-même\", déclarait Régine. L’artiste s’était aussi engagée auprès des sans-papiers et avait fondé une association contre la drogue. Elle connaissait le prix de la vie depuis son enfance tragique. La déportation a été un traumatisme pour elle. Celle que l’on surnommait \"la reine de la nuit\" était une collectionneuse de discothèques, de palaces et clubs à son nom dans le monde entier.","date":"2022-05-01T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["L. Hakim","N. Lemarignier","M. Vial","N. Beddiaf","A. Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/regine-retour-sur-la-carriere-dune-artiste-aux-multiples-facettes_5113357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : vers une vaccination saisonnière en France ?","description":"Le Covid-19 est toujours présent en France, mais les taux d'incidence et de positivité sont en baisse. Un nouveau rebond n'est toutefois pas exclu. Comment se protéger efficacement ?Dimanche 1er mai, le taux d'incidence et de positivité au Covid-19 sont toujours élevés, mais leur niveau baisse. Plus de 80% des Français sont vaccinés, et protégés contre les formes graves de la maladie. 1562 malades du Covid-19 étaient admis en soins critiques samedi 30 avril, contre près de 6 000 en avril 2021, et plus de 7 000 en avril 2020. Il demeure important de protéger les plus vulnérables, dans l'hypothèse d'un rebond de l'épidémie tout à fait probable, selon certains scientifiques, puisque le vaccin perd de son efficacité au fil des mois. Une quatrième dose pour tous ? \"Lorsque l'on va arriver à la rentrée, plus spécifiquement vers l'automne, on peut imaginer qu'en novembre, décembre, on puisse avoir une remontée épidémique\", avance le Pr. Philippe Amouyel, épidémiologiste au CHU de Lille (Nord). Faudrait-il envisager une quatrième dose de vaccin pour tout le monde ? Selon certains épidémiologistes, le Covid-19 pourrait passer de l'état de pandémie à celui de maladie saisonnière. C'est le cas d'Yves Buisson, épidémiologiste et membre de l'Académie de médecine, qui imagine \"une protection saisonnière au début de l'hiver ou à la fin de l'automne, des personnes les plus vulnérables\".","date":"2022-05-01T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["F.Bouquillat","N.Tabouri","E.Delevoye","N.Jauson"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-vers-une-vaccination-saisonniere-en-france_5113417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le groupe de mercenaires russe Wagner élargit son recrutement","description":"Le pouvoir russe tente d’enrôler de nouvelles forces pour le Donbass à travers la milice Wagner, une société militaire privée liée au Kremlin et à Vladimir Poutine. Sur les offres d’emplois, les critères de recrutement ont été revus à la baisse.Quelques clics sur Internet suffisent pour tomber sur des pages entières qui vantent leurs faits de guerre : le groupe de mercenaires russe Wagner recrute, et le fait savoir. Depuis deux mois, des dizaines d'annonces ont été publiées. La milice proche du pouvoir russe, d'ordinaire si secrète, ne prend plus la peine de cacher son identité. Seules quelques photos attestent de la présence du groupe Wagner au front en Ukraine. Selon les services de renseignements britanniques, ils seraient plus de 1 000 en première ligne, et ont besoin d'hommes. Tous les volontaires appelés à postuler \"C'est sûr qu'ils sont utilisés comme de la chair à canon, c'est eux qu'on envoie en premier\", explique Alexandra Jousset, coréalisatrice de Wagner, l'armée de l'ombre de Poutine. De nombreux candidats sont recherchés : secouristes, opérateurs de lance-roquettes mais surtout tous les volontaires entre 24 et 50 ans. Avoir un casier est toléré, mais certains critères sont éliminatoires, comme avoir de la famille dans les pays de l'OTAN Les entretiens se déroulent au camp de Wagner, près de Mol'kino (Russie). Il s'accompagne d'un passage au détecteur de mensonges. Les recrues passent ensuite quelques semaines dans un baraquement, avant de gagner des camps d'entraînement ou d'être envoyées sur le front.","date":"2022-05-01T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["D.Schlienger","M.Lavielle","C.Ricco","@RevelateursFTV","Association All Eyes on Wagner"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-groupe-de-mercenaires-russe-wagner-elargit-son-recrutement_5113393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : deux morts en raison des intempéries","description":"Des intempéries dramatiques en Guadeloupe ont causé la mort de deux personnes. Une autre est porté disparue, après des pluies diluviennes tombées sur l'île dans la nuit de vendredi 29 à samedi 30 avril.En Guadeloupe, un jeune homme de 30 ans est porté disparu. Toute la journée du 30 avril, les recherches se sont poursuivies le long des berges. Dans la nuit de vendredi à samedi, des pluies diluviennes se sont abattues sur la Guadeloupe. Le centre-ville de Pointe-à-Pitre (Guadeloupe) a été inondé et sur les routes, des voitures ont été abandonnées. Certains automobilistes ont en effet été surpris par la montée des eaux. \"C’est monté d’un seul coup et donc la voiture a calé. J’ai dû laisser la voiture\", raconte un homme. Deux morts Les inondations ont causé la mort de deux personnes, toutes deux piégées dans leur voiture. Dans un autre quartier, les lignes de courant ont été arrachées. La décrue est désomrais amorcée, depuis quelques heures. La circulation a pu reprendre normalement autour de Pointe-à-Pitre.","date":"2022-05-01T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":["A.-C.Poignard","M.Bitton","Guadeloupe La 1ère"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/guadeloupe-deux-morts-en-raison-des-intemperies_5113171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-1-mai-2022_5079280.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : deux morts et une personne toujours portée disparue après des pluies diluviennes","description":"Les pluies diluviennes qui se sont abattues sur la Guadeloupe ont causé la mort de deux personnes, une autre est toujours portée disparue. L’alerte rouge a été levée, mais les communes de Pointe-à-Pitre et des Abymes ont particulièrement été touchées.Sur des images prises en Guadeloupe, un hélicoptère survole les eaux à la recherche de rescapés. À terre, une équipe de secouristes inspecte un véhicule englouti. Selon les médias locaux, un homme de 30 ans était toujours introuvable, dans la matinée du dimanche 1er mai. Le centre-ville de Pointe-à-Pitre a été inondé. Sur les routes, des voitures ont été abandonnées. Certains automobilistes ont été surpris par la montée des eaux. \"C’est monté d’un seul coup et donc la voiture a calé. J’ai dû la laisser\", raconte un homme. La circulation reprend normalement Les inondations ont causé la mort de deux personnes. Chacune d'elle a été piégée dans sa voiture. Dans un autre quartier, les lignes de courant ont été arrachées. Depuis quelques heures, la décrue est amorcée, et la circulation a pu reprendre normalement autour de Pointe-à-Pitre.","date":"2022-05-01T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A.-C.Poignard","M.Bitton","Guadeloupe La 1ère"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/guadeloupe-deux-morts-et-une-personne-toujours-portee-disparue-apres-des-pluies-diluviennes_5113360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Disparition : la chanteuse Régine est décédée à l’âge de 92 ans","description":"Tout le monde la connaissait sous le nom de Régine. La chanteuse nous a quitté ce matin, dimanche 1er mai, à l’âge de 92 ans. Elle s’était d’abord illustrée en ouvrant des boîtes de nuit avant de rencontrer le succès dans la chanson.Il aura suffi de quelques refrains pour que Régine laisse son empreinte sur la chanson française. Cela a commencé avec \"Les petits papiers\" sorti en 1965, la chanson est signée Serge Gainsbourg. Le caractère bien trempé de Régine lui vient de son enfance. Née Régina Zylberberg en 1929, de parents juifs polonais, elle a grandi dans la tourmente de la Seconde Guerre mondiale. \"Je fais partie des gens qui ont tremblé pendant la guerre, c’est peut-être pour ça que j’ai du mal à trembler maintenant\", déclarait-elle. Elle a traversé toutes les modes En plus de sa carrière de chanteuse, Régine est l’une des reines de la nuit. Elle a dirigé jusqu’à une vingtaine de clubs et discothèques dans le monde entier. Chez elle, les gens découvrent le twist dans les années 60 ainsi que le disco au tournant des années 80. Elle a survécu à toutes les modes. \"Elle est merveilleuse\", exprimait un fan en 2000. En 2004, Pierre Palmade lui a écrit des musiques pour un spectacle aux Folies Bergères. Avec Régine, une étoile vient de s’éteindre dans la nuit parisienne.","date":"2022-05-01T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":["N.Lemarignier","C.Ricco"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/disparition-la-chanteuse-regine-est-decedee-a-lage-de-92-ans_5113147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-1-mai-2022_5079280.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : un accord imminent entre les partis de la gauche ?","description":"Avant les élections législatives, Jean-Luc Mélenchon souhaite un accord entre les partis de la gauche. Il évoque même un possible dénouement dans la nuit du dimanche 1er au lundi 2 mai.Une partie du Parti Socialiste souhaite une union en vue des élections législatives, et des Écologistes poursuivent eux aussi leurs discussions avec La France insoumise. Hugo Capelli, journaliste pour France Télévisions, est en direct du siège du parti de Jean-Luc Mélenchon, dimanche 1er mai, à Paris. Ce dernier a annoncé dans la journée qu’un accord entre les partis de la gauche était possible dès la nuit de dimanche à lundi. “Les négociations accélèrent” “Cet accord de la coalition de la gauche pour les législatives devait être signé ce soir au plus tard. Il n’en est rien, mais les négociations accélèrent et se poursuivent. Au moment où je vous parle, les Écologistes sont dans le bâtiment juste derrière moi, avec les équipes de Jean-Luc Mélenchon. Ils devraient trouver un accord dans la soirée”, confirme le journaliste. Les discussions entre LFI et le PS, arrêtées depuis vendredi, devraient également reprendre dans la soirée.","date":"2022-05-01T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["H. Capelli"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-un-accord-imminent-entre-les-partis-de-la-gauche_5113414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"1er mai : le muguet fait le bonheur des vendeurs comme des acheteurs","description":"La tradition fleurie du 1er mai est d’offrir un brin de muguet. Après deux ans de pause en raison du Covid-19, les particuliers peuvent à nouveau vendre dans la rue cette célèbre fleur porte-bonheur, qui coûte un peu plus cher cette année.Le 1er mai est le seul jour de l'année où les particuliers sont autorisés à vendre du muguet. Une mère de famille est allée en cueillir quelques brins en forêt, et compte en vendre une centaine à \"deux euros le bouquet\". \"Après, si les gens n’ont pas (...), un euro, ça va, ce n'est que pour le plaisir\", dit-elle. Bien que populaire, la tradition du 1er mai est encadrée. Les vendeurs amateurs ne doivent pas s’installer à moins de 40 mètres d’un fleuriste, ni poser une table. Faire plaisir Un homme a trouvé la solution : il effectue sa tournée à vélo. Son muguet vient de son jardin. Pour faire plaisir ou porter chance, chacun a une bonne raison de s’offrir un brin de muguet. \"C’est pour rappeler l’arrivée du printemps\", déclare une petite fille. \"C’est pour faire plaisir à mon épouse\", confie de son côté un homme. Sur les 75 millions de bouquets achetés tous les 1ers mais, près des deux tiers sont vendus dans la rue.","date":"2022-05-01T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":["N.Tabouri","A.Etienne","G.Gosalbes","I.Cavaletto"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/1er-mai-le-muguet-fait-le-bonheur-des-vendeurs-comme-des-acheteurs_5113186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-1-mai-2022_5079280.html","containsWordGlobalWarming":false}
{"title":"Société : quand les tatouages deviennent une force","description":"Le tatouage s'est imposé au fil des années comme une tendance incontournable. Pour certains, c'est une démarche intime, qui permet d'affronter la douleur d'un deuil.\"Le fait d'avoir ce symbole-là, de mon grand-père, je l'aurai toujours avec moi, du coup\", raconte Antoine, en train de se faire tatouer. C'est pour lui une preuve d'amour, et une manière de faire son deuil. La tatoueuse Gaëlle Mouster a dessiné le motif, en accord avec Antoine. Pour elle comme ses clients, la définition du tatouage s'apparente à une thérapie. \"Il y a des gens qui me disent : (…) j'ai parlé avec vous, alors que j'ai dû mal à parler de la personne disparue\", raconte-t-elle. Gaëlle tatoue également Anne, qui a perdu son fils de 12 ans dans un accident. \"C'est le maintien du lien physique que j'ai perdu, quelque part, c'est là que je le récupère\", dit-elle. Une force et un symbole Sur la peau, les tatouages sont une force. \"Ça fait partie de mon pilier de reconstruction. (…) Quelque part, c'est une carapace\", assure Anne. Olivier est un rescapé des attentats du Bataclan, à Paris. Il a désormais un poing levé tatoué sur le biceps, pour honorer la mémoire des victimes et relever la tête. \"C'était vraiment une espèce de moteur, dans les premiers mois\", explique-t-il. Il a également le crâne du chanteur du groupe Eagles of Death Metal sur le mollet, qui se produisait au Bataclan le soir des attentats. Avec le temps, Olivier apprivoise ses tatouages, et le passé se fond dans l'avenir.","date":"2022-05-01T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["F.Mavic","M.Lavielle","K.Moreau","M.Cazaux","P.Crapoulet","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/societe-quand-les-tatouages-deviennent-une-force_5113366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des civils, retranchés dans l’usine d’Azovstal, ont été évacués de Marioupol","description":"À Marioupol, une cinquantaine de civils a pu être exfiltrée des sous-sols de l'usine Azovstal, dans laquelles ils étaient bloqués depuis près de deux mois. Le dernier bastion de résistance ukrainienne est toujours massivement pillonné par les Russes, dimanche 1er mai.Dans la nuit du samedi 30 au dimanche 1er mai, des bus marqués du \"Z\" de l’armée russe ont quitté Marioupol (Ukraine), suivis de véhicules de la Croix-Rouge et des Nations Unies. À l’intérieur se trouvent des hommes et des femmes aux visages ternes. Selon le ministère de la Défense russe, 46 civils ukrainiens, qui étaient retranchés dans le secteur de l’usine Azovstal, ont été évacués. L’usine, dernier bastion de la résistance ukrainienne, est assiégée depuis plusieurs semaines par les forces russes. Un pilonnage intense Sur des images satellites, l’usine apparaît presque entièrement détruite. Le groupe nationaliste qui combat au côté des Ukrainiens a transmis des images de civils blessés dans les souterrains. \"Nous espérons que ces femmes et ces enfants sorti des décombres vont être transférés sur le territoire ukrainien\", déclare Sviatoslav Palamar, commandant du régiment Azov. Sur d’autres images, on voit un tank russe tirer à bout portant sur un immeuble, où sont retranchés des civils. La Russie ne relâche pas la pression sur Marioupol.","date":"2022-05-01T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":["S.Perez","A.Canestraro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-civils-retranches-dans-lusine-dazovstal-ont-ete-evacues-de-marioupol_5113174.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-1-mai-2022_5079280.html","containsWordGlobalWarming":false}
{"title":"Manifestations du 1er-Mai : à six semaines des législatives, un défilé très politique à Paris","description":"Une semaine après le second tour de l'élection présidentielle, plus de 200 rassemblements ont eu lieu partout en France, dimanche 1er mai. Un grand défilé a rassemblé des milliers de manifestants, à Paris, donnant le pouls de la contestation sociale.Une semaine après l'élection présidentielle, des milliers de manifestants ont défilé dans les rues de Paris, dimanche 1er mai. \"Ce 1er a quand même un caractère particulier, parce que Macron vient d'être réélu, et je pense qu'il faut lui envoyer un message clair, on ne le laissera pas détruire nos acquis sociaux\", explique Pacôme Hollestelle, de la CGT Educ'action du Val-d'Oise. Parmi les manifestants, des Gilets Jaunes sont venus rappeler leur présence. La bataille contre la réforme des retraites Le défilé a permis de rappeler les principales revendications des manifestants, le pouvoir d'achat en tête. Tous les syndicats présents se lancent quant à eux déjà dans la bataille contre le projet de la réforme des retraites, annoncée par Emmanuel Macron. \"Ce n'est pas en repoussant l'âge de la retraite qu'on va libérer de l'emploi pour tous les jeunes qui attendent d'en avoir\", estime Philippe Martinez, secrétaire général de la CGT. À six semaines des élections législatives, les politiques avaient aussi fait le déplacement : Jean-Luc Mélenchon s'est adressé à la foule, et Olivier Faure a pris part au cortège.","date":"2022-05-01T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["L.Bazizin","V.Frédéric","T.Curtet","S.Lerch","P.Montels","M.Gualandi","F.Goncalves","P.Brame"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/manifestations-du-1er-mai-a-six-semaines-des-legislatives-un-defile-tres-politique-a-paris_5113354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Vosges : le Rocher de Dabo, un lieu chargé d'histoire","description":"Dans la rubrique \"Chemins de Traverse », le 13 Heures part à la découverte d’un joyau du massif des Vosges : le rocher de Dabo. Le lieu, chargé d'histoire, offre un panorama exceptionnel et fait le bonheur des randonneurs.Fièrement dressé entre l’Alsace et la Lorraine, le rocher de Dabo (Moselle) émergeait de l’océan il y a 240 millions d’années. Jérôme Anstett est fasciné par son histoire. \"C’est vraiment un phare, c’est une chose qui est relativement extraordinaire\", déclare-t-il. Les Celtes, les Gallo-romains ou encore les Francs ont tenté de s’emparer de l’endroit. Mais c’est finalement au XXème siècle qu’un comte construira le premier un château fort. \"Il était censé être imprenable\", précise Jérôme Anstett, président de l'association \"Sauvegarde du rocher de Dabo\". Des lieux marqués par l’Histoire Aujourd’hui, c’est surtout le point de vue qui attire les visiteurs. \"On se sent vraiment au-dessus de tout\", confie un visiteur. La dense forêt autour du rocher cache aussi des maisons, directement accrochées à la roche. Ici, de nombreux lieux rappellent la présence allemande, comme une maison forestière où a l’habitude de se retrouver un groupe d’amis. Grâce à des dons et des subventions, la charpente de la maison va pouvoir être restaurée, au grand soulagement des bénévoles.","date":"2022-05-01T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":["A.Etienne","H.Strobel","V.Lavigne","B.Tanguy","Drone : Ulloa Films"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/vosges/vosges-le-rocher-dedabo-un-lieu-charge-d-histoire_5113189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-1-mai-2022_5079280.html","containsWordGlobalWarming":false}
{"title":"Manifestations du 1er mai : des défilés très politisés","description":"Quelle sera l’ampleur des manifestations du 1er mai ? C’est l’un des enjeux de la traditionnelle fête du travail. 250 cortèges sont présents partout en France avec des manifestants qui réclament des hausses de salaire et rejettent la réforme de la retraite.Le 1er mai est particulier avec une forte mobilisation dès ce matin sur le vieux port de Marseille (Bouches-du-Rhône). À six semaines des élections législatives, la ville qui a placé Jean-Luc Mélenchon en tête à l’élection présidentielle, veut mettre la pression. \"Si tous les quartiers se lèvent, on peut gagner\", pense une manifestante. \"Sans pression sociale et sans rapport de force, l’histoire nous montre qu’on n'a jamais rien gagné\", poursuit un autre. Le maire socialiste était également présent. La France Insoumise appelle au vote pour les législatives Pouvoir d’achat, retraite, augmentation des salaires... Les sujets mobilisent. À Rennes (Ille-et-Vilaine), les manifestants passent par des lieux symboliques comme le Pôle emploi, l’hôpital et l’école afin de dénoncer \"la casse du service public\". Ils réclament des augmentations de salaire. À Lille (Nord), le coordinateur de la France Insoumise appelle au vote pour les législatives. Les manifestations vont continuer dans plusieurs grandes villes de France toute la journée.","date":"2022-05-01T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":["T.Souman","C.Wormser","C.La Rocca","M.Beaudouin","P.Brame"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/syndicats/manifestations-du-1er-mai-des-defiles-tres-politises_5113153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-1-mai-2022_5079280.html","containsWordGlobalWarming":false}
{"title":"Chine : pourquoi le pays maintient-il sa stratégie zéro Covid ?","description":"Comment expliquer le choix du pouvoir central chinois, qui s'accroche à sa politique du zéro Covid ? La raison tient notamment dans le faible taux de vaccination de la population.Shanghai (Chine) est toujours confinée, dimanche 1er mai. Sans ménagements, les autorités font parfois la chasse aux malades. \"La police vient d'enfoncer notre porte sans même avoir de preuve que nous étions bien positifs au Covid-19\", déclare un homme sur les réseaux sociaux chinois. Le confinement et l'isolement des cas positifs dans des centres de quarantaine sont deux piliers de la politique \"zéro Covid\" chinoise, de plus en plus contestée dans le pays. Les autorités sont prêtes à tout pour combattre le virus. 19 provinces chinoises sont aujourd'hui touchées, et 180 millions de personnes affectées par un confinement total ou partiel. Un choix politique Avec la flambée du variant Omicron, les autorités pensent que le système de santé chinois ne peut pas accueillir plus de malades. Le niveau de vaccination est par ailleurs faible chez les personnes les plus vulnérables : 51% des plus de 80 ans ont reçu deux doses, 20% une troisième dose. La bataille sanitaire est toutefois avant tout un choix politique. \"L'objectif des autorités politiques chinoises est de démontrer l'efficacité de la réponse sanitaire à la pandémie de la Covid-19, et in fine de vanter la supériorité du modèle de gouvernance chinois, par rapport aux démocraties libérales occidentales\", analyse Antoine Bondaz, chercheur à la Fondation pour la recherche stratégique.","date":"2022-05-01T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["A.Miguet","G.Caron","C.Wang"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/chine-pourquoi-le-pays-maintient-il-sa-strategie-zero-covid_5113411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Manifestations du 1er-Mai : de nombreuses scènes de violences à Paris","description":"La journée du dimanche 1er mai a été largement marquée par des scènes de pillage, en marge d'une manifestation à Paris. 50 personnes ont été mises en garde à vue, et huit membres des forces de l'ordre blessés.Des incidents violents ont eu lieu à Paris, dimanche 1er mai, en marge d'un défilé à l'appel de plusieurs syndicats. Alors que les pompiers tentaient d'éteindre une barricade en feu, l'un d'eux a été frappé par une manifestante, qui avait déjà tenté de s'emparer de sa lance à eau. Dans la capitale, la journée a été émaillée d’incidents. Des individus cagoulés se sont infiltrés dans le cortège, et s'en sont pris aux bâtiments. Un restaurant se barricade avec ses clients Un supermarché a également été dévalisé. Rencontrée par une équipe de France Télévisions, une jeune femme filme le bureau saccagé de sa mère. \"J’ai vu l’imprimante voler en fait, donc je savais que c’était l’agence\", dit-elle. Dans un restaurant du quartier, les serveurs ont été obligés de se barricader avec leurs clients. Des manifestants cagoulés ont tenté de brûler une voiture. Au total, 45 personnes ont été interpellées.","date":"2022-05-01T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["A.-C.Poignard","H. Puffeney","A. Gouty","S. Guillemot","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/manifestations-du-1er-mai-de-nombreusesscenes-de-violencesaparis_5113420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-1-mai-2022_5079292.html","containsWordGlobalWarming":false}
{"title":"Manifestations du 1er-mai : entre alliance politique et revendications, les syndicats sont sur tous les fronts","description":"À Paris, le cortège va s’élancer depuis la place la République, dimanche 1er mai. Le journaliste Thierry Curtet est présent sur place.Les défilés du dimanche 1er mai se trouvent être très politiques, alors que l’alliance des partis de gauche peinent à se concrétiser en vue des législatives. \"Effectivement, Jean-Luc Mélenchon, Olivier Faure, Julien Bayou seront bien du défilé cet après-midi, mais il y assez peu de chances qu’ils défilent côte-à-côte\", rapporte le journaliste Thierry Curtet, en direct de la place de la République à Paris. \"Pour l’instant, ils ont du mal à se mettre d’accord\", poursuit-il. La priorité au pouvoir d’achat \"Du côté des syndicats, on espère bien aussi faire de ce moment, un moment de revendications sociales et politiques, une semaine après la réélection d’Emmanuel Macron\", détaille Thierry Curtet. Leur but est également de s’opposer au passage de l’âge légal de la retraite à 65 ans, une des promesses d’Emmanuel Macron. \"Pour les syndicats, il y a une autre urgence, c’est le pouvoir d’achat entamé par la guerre en Ukraine et la crise du Covid\", précise le journaliste. Les syndicats ne sont pas satisfaits de la revalorisation du SMIC, entrée en vigueur ce 1er mai.","date":"2022-05-01T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":["T. Curtet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/manifestations-du-1er-mai-entre-alliance-politique-et-revendications-les-syndicats-sont-sur-tous-lesfronts_5113165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-1-mai-2022_5079280.html","containsWordGlobalWarming":false}
{"title":"Climat : des restrictions d'eau dans l’Ain en raison de la sécheresse","description":"Les nappes phréatiques sont au plus bas en France dans 11 départements, qui ont dû mettre en place des mesures de restrictions d'usage de l'eau. Reportage dans l'Ain, où les agriculteurs sont inquiets pour leurs récoltes.Dans la Dombes, les sols sont déjà secs. Depuis le 1er avril, tout le sud du département de l’Ain est contraint à des restrictions d’eau. Un agriculteur a désormais l’interdiction d’irriguer ses champs entre 9 heures du matin et 21 heures. Les premières pousses de maïs étant déjà sorties de terre, ce dernier est inquiet. \"On nous annonce ça au 1er avril quand toutes nos cultures sont implantées... Changer notre rotation de culture, ça ne se fait pas en claquant des doigts\", déplore-t-il. Les nappes phréatiques sont à 2 mètres du sol Dans la Dombes, les nappes phréatiques sont anormalement basses en cette période de l’année : l’eau est à 2,10 mètres du sol. \"C’est relativement bas, on devrait être à peu près à un mètre plus haut pour la saison\", détaille Fabien Thomazet, conseiller irrigation. Selon Météo France, les faibles précipitations et la chaleur, qui favorise l’évaporation, sont en cause.","date":"2022-05-01T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":["T.Grosse","T.Germain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-des-restrictions-d-eau-dans-lain-en-raison-de-la-secheresse_5113180.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-1-mai-2022_5079280.html","containsWordGlobalWarming":false}
