{"title":"À la rencontre de Sabri Chidekh la star des réseaux du PSG","description":"La folie Neymar a aussi atteint Sabri un fervent supporter du PSG. Ce jeune homme publie régulièrement sur Facebook des vidéos virales sur lesquelles il débriefe les rencontres du club.Sur les réseaux sociaux, Sabri est une véritable star. Vedette des supporters du PSG il commente toutes les rencontres du club avec son grain de folie. Rien ne lui échappe, il est toujours aux premières loges. Supporter de toujours, il a monté son site depuis deux ans pour faire suivre les évolutions de son club fétiche. \"Quand le Paris Saint-Germain a changé de dimension, il fallait faire quelque chose. Sachant que sur les réseaux sociaux il n'y avait rien du tout, les ultras n'étaient plus là, Paris c'était un peu mort. Il fallait du punch\", sourit-il. Le PSG est son univers Vendredi soir, il était l'un des privilégier à pouvoir poser avec le Brésilien, après avoir été le premier à annoncer sa venue. Tout son univers tourne autour du PSG, son groupe préféré, MHD, est le rappeur fétiche des supporters. Lorsqu'il se rend au stade pour la reprise du championnat, tout le monde l'arrête, il est presque aussi connu que les joueurs. Comme Neymar, il a 25 ans, mais son succès, lui, se mesure au nombre d'abonnés qui le suivent, plus de 150 000 sur son compte Facebook.","date":"2017-08-05T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/psg/a-la-rencontre-de-sabri-chidekh-la-star-des-reseaux-du-psg_2315485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
{"title":"Pandas : foule de curieux pour découvrir le nouveau-né","description":"Olivia Villamy est en direct du zoo de Beauval (Loir-et-Cher). Elle a recueilli les premières réactions du public après la naissance d'un bébé panda dans la nuit du vendredi 4 ou samedi 5 août.Au zoo de Beauval (Loir-et-Cher), la joie est immense et le public particulièrement nombreux pour vivre et partager cette joie avec les soigneurs. \"Le public est venu particulièrement nombreux, mais pour l'instant il doit se contenter d'observer et d'admirer le papa panda qui est dans son enclos et qui se cache tout en haut de son arbre. La femelle et son petit sont gardés à l'abri des regards. Le petit ne sortira pas dans son enclos avant trois mois\", explique Olivia Villamy. Un prénom d'ici à 100 jours En attendant, des images de sa naissance et de ses premiers pas seront retransmises sur écrans géants. \"Pour l'instant le bébé panda est couvé par une équipe de soigneurs. Une équipe qui l'accompagne dans ses premiers pas, les plus difficiles pour cette espèce. Un bébé panda qui pour l'instant n'a pas de prénom. C'est la Chine qui le choisira d'ici à 100 jours\", conclut la journaliste.","date":"2017-08-05T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/grossesse/pandas-foule-de-curieux-pour-decouvrir-le-nouveau-ne_2315154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : des bracelets pour identifier les enfants perdus sur les plages","description":"C'est une angoisse récurrente sur la plage des vacances : perdre les enfants. À Saint-Jean-de-Luz (Pyrénées-Atlantiques) une parade a été trouvée. Au moment de rentrer sur la plage, les enfants sont équipés d'un bracelet avec le numéro de téléphone des parents.C'est la hantise de beaucoup de parents : perdre leur enfant sur la plage. Sur la cote basque, des bracelets sont proposés aux parents par les CRS. \"Je trouve ça très malin, parce que pour m'être déjà perdue sur la plage quand j'étais petite, je trouve ça très malin. C'est la première fois que nous emmenons nos enfants à la mer donc ça nous évitera peut-être des frayeurs\", explique une mère de famille. Sur le bracelet on note le nom des enfants et le numéro de téléphone des parents. 3 000 bracelets distribués L'an dernier, sept petits imprudents ont ainsi pu être retrouvés grâce à ce système sur la grande plage de Saint-Jean-de-Luz (Pyrénées-Atlantiques). \"Les gens nous ramènent les enfants avec les bracelets d'identification. À ce moment-là on peut téléphoner, car souvent il y a un numéro de téléphone dessus donc on retrouve très très rapidement les parents\", précise un CRS. Jusqu'au 3 septembre, 3 000 bracelets vont ainsi être distribués sur les plages de la côte basque.","date":"2017-08-05T00:00:00.000Z","order":12,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/pyrenees-atlantiques-des-bracelets-pour-identifier-les-enfants-perdus-sur-les-plages_2315264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Météo : vers la fin de la vigilance canicule","description":"En ce week-end de chassé-croisé sur les routes, les températures continuent d’affoler le thermomètre. Mais la canicule devrait s’effacer dès dimanche matin.La journée de vendredi a connu des pics de chaleur allant jusqu’à 42,7 degrés pour Figari (Corse-du-Sud) mais également 41,6 degrés à Nîmes-Courbessac (Gard) ou encore 40,5 degrés à Carpentras enregistrés pendant cinq jours. \"Normalement, la vigilance canicule devrait être levé dimanche matin par météo France\", explique le journaliste Didier Chaumont en direct sur le plateau du 12/13. Une perturbation attendue samedi soir Pour quelles raisons la vigilance canicule va-t-elle être levée ? \"Une perturbation est attendue sur le pays accompagnée d’air frais dans un flux de Nord-Ouest\", précise Didier Chaumont. \"Cet air frais va rejeter sur la méditerranée cette chaleur accablante. On devrait retrouver un air beaucoup plus respirable pour ces prochains jours.\"","date":"2017-08-05T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/meteo-vers-la-fin-de-la-vigilance-canicule_2315238.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Ariège : des vélos en accès libre pour prendre soin de l'environnement","description":"Dans un village de l'Ariège, les habitants peuvent désormais emprunter gratuitement des vélos. Ces vélos, aux couleurs de la ville, sont issus de la récupération.Délaissés, oubliés, abandonnés, tous ces vélos remisés attendre de connaitre une deuxième vie. C'est ce qui leur est offert dans les ateliers de la ville de Saverdun. Depuis trois mois ils sont ainsi des dizaines amenés par la population. Une fois réparés et peints aux couleurs de la ville, les vélos sont proposés en libre-service dans la cité. Déposés sans entrave devant les bâtiments publics de la ville, en attendant le bon vouloir de la population qui n'a pas idée de sa chance. 100 vélos tricolores \"J'ai un vélo, mais je prends celui-là pour le tester, voir s'il est bien et s'il est mieux que le mien\", indique un adolescent. La démarche s'inscrit dans le cadre le cadre du projet de territoire à énergies positives initié par le ministère de l'Environnement. L'objectif affiché est de composer une flotte d'une petite centaine de vélos tricolores à destination des 5 000 habitants.","date":"2017-08-05T00:00:00.000Z","order":11,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/ariege-des-velos-en-acces-libre-pour-prendre-soin-de-l-environnement_2315254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Pandas : une naissance exceptionnelle en France","description":"Le zoo de Beauval (Loir-et-Cher) est partagé entre joie et tristesse ce samedi 5 août après la naissance de deux bébés pandas. L'un des nouveau-nés n'a pas survécu, l'autre est en bonne santé.Il ne pèse que 142 grammes, mais la naissance de ce panda est, en soi, un petit miracle. La mère était depuis plusieurs jours sous l'étroite attention des services vétérinaires de ce zoo du Loir-et-Cher. La belle histoire commence pourtant par une mauvaise surprise. Peu près 22 heures, vendredi 4 août, la femelle accouche d'un premier bébé, trop fragile. D'instinct elle l'écarte, les équipes de soin tentent tout leur possible, sans succès. Quelques minutes plus tard, son jumeau voit le jour. Les deux sages-femmes, venues spécialement de Chine, le placent immédiatement en couveuse. \"Consolider les relations franco-chinoises\" Au zoo de Beauval, l'émotion est palpable, cette première naissance, en France d'un panda géant, est tout un symbole à portée diplomatique. \"Le panda est un trésor national chinois. C'est un symbole de paix et d'amitié en Chine. L'arrivée des pandas au zoo de Beauval a permis de consolider les relations franco-chinoises\", explique Rodolphe Delord, directeur du zoo. Dans quelques semaines la diplomatie chinoise proposera une série de noms pour identifier le jeune panda. Les premières dames de Chine et de France en seront les marraines.","date":"2017-08-05T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/grossesse/pandas-une-naissance-exceptionnelle-en-france_2315148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Canicule : des pompiers à moto pour repérer les départs de feu","description":"Face au pic de chaleur en France, des patrouilles volantes se sont organisées. Des pompiers motards dans le Luberon veillent au moindre départ de feu.Moitié motards, moitié pompiers, ils roulent dans le massif du Luberon à la recherche de fumeroles. À la tombée de la nuit, ces motards repèrent les signes du feu qui couve encore. Devant une reprise, ils donnent l'alerte. Ils sont une centaine de motards dans le Vaucluse, pendant le feu, leur mission change. \"Quand il y a le feu, on fait de la reconnaissance sur les pistes voir si les groupes peuvent passer. On amène le groupe sur les bonnes pistes parce qu'on a des renforts qui ne connaissent pas le secteur, donc on les amène à l'endroit où ils doivent travailler\", précise François Paque, sergent-chef, pompier professionnel à Pertuis. Ils sont rapides, leur engin est ultra maniable, mais ils travaillent avec peu de protections. Le moteur peut caler s'il y a trop de fumée et ils portent un casque de moto classique. Ces pompiers paraissent bien vulnérables. \"On a mal partout\" Ils parcourent 200 kilomètres par jour dans la poussière, les cailloux et les secousses. Tout le contraire d'une ballade nature. \"À la fin de la journée, on a mal partout. Il faut le faire et comme on est plusieurs on tourne. C'est ce qu'il y a de bien, les relèves\", indique Patrick Siaud, capitaine, commandant des opérations de secours. Ces pompiers qui semblent bien différents des autres ont gardé un signe de reconnaissance sonore.","date":"2017-08-05T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/canicule-des-pompiers-a-moto-pour-reperer-les-departs-de-feu_2315230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Les éleveurs manifestent contre le loup","description":"3 000 brebis, 30 vaches, 7 chevaux, un lama et des chiens, c'est le nombre d'animaux qui a défilé ce samedi matin en compagnie d'éleveurs du Gard et de la Lozère. Un chiffre correspondant au nombre d'animaux d'élevage tués en France. Les éleveurs réclament une brigade anti-loups.3 000 brebis rassemblées ce samedi 5 août au matin : plus qu'un symbole, il s'agit pour les éleveurs de démontrer le nombre de bêtes tuées en quatre mois afin de marquer les esprits. Des éleveurs en détresse qui ont du mal à travailler et à vivre sereinement face à cette menace permanente. Les attaques multipliées par trois \"Si on parle d'impact économique, il y a bien sûr les bêtes qui sont tuées, et qui seront peut-être éventuellement indemnisées, et sur tout le troupeau, il y a un énorme stress, donc il y a toute une partie qui vont moins produire ou qui vont avorter. Si on a une brebis qui avorte, elle n'aura pas d'agneau et donc pas de lait\", explique Patricia Granat, éleveuse de brebis. De 2016 à 2017, le nombre d'attaques a été multiplié par trois. 41 attaques ont été recensées en Aveyron en 2017, soit 216 bêtes tuées selon les chiffres de la direction départementale des territoires.","date":"2017-08-05T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/les-eleveurs-manifestent-contre-le-loup_2315475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
{"title":"Week-end découverte à Superdevoluy, entre escalade et spéléologie à 30 mètres de profondeur","description":"Dans les Hautes-Alpes, dans la station de Superdevoluy, les alpinistes spéléologues descendent jusqu'à 30 mètres de profondeur.S'enfoncer dans les abîmes un pas après l'autre... Se faufiler parmi les roches, s'orienter entre les parois argentées. \"On a l'habitude sur les via ferrata de voir le vide derrière soi, et là c'est quand même particulier. Ça permet de voir l'aspect géologique de la région, et c'est vraiment très très intéressant\", explique Fabien Champonnois, militaire. Des sensations uniques Avancer sous la terre en via ferrata, c'est un mélange d'escalade et de spéléologie. De la via ferrata classique, nous ne verrons aucun paysage. La souterrata explore un monde mystérieux avec des rencontres nouvelles : \"Il y a le noir. L'environnement n'a rien à voir avec l'environnement extérieur. Naturellement, les sensations que l'on rencontre là-dedans sont différentes. Je crois que l'oppression que ça génère, c'est ça qui rend l'activité sympa. On n'est pas juste accrochés à un rocher, il faut aller passer dans des petits trous, des chatières, utiliser des techniques d'escalade qui sont complètement différentes de celles qu'on utilise à l'extérieur\", décrit le guide Marthinod Martinez.","date":"2017-08-05T00:00:00.000Z","order":13,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/week-end-decouverte-a-superdevoluy-entre-escalade-et-speleologie-a-30-metres-de-profondeur_2315268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Naissance du panda au zoo de Beauval : un \"événement diplomatique\"","description":"La naissance du panda du zoo de Beauval est un événement médiatique, scientifique autant que diplomatique, et elle a été très suivie en Chine, propriétaire des parents et du nouveau-né. En direct de Shangai (Chine), Antoine Védheilé nous en dit plus.\"Le panda est l'un des emblèmes de la Chine, mais c'est surtout un outil diplomatique\", rappelle Antoine Védheilé en direct de Shangai (Chine). \"Les pandas servent d'ambassadeurs, et c'est une tradition qui ne date pas d'hier, mais qui remonte au VIIe siècle déjà, et qui a été largement utilisée par Mao Zedong.\" \"Un honneur\" \"Depuis peu, c'est le président actuel, Xi Jinping, qui a relancé cette diplomatie du panda\", poursuit le journaliste. \"Il y a un mois par exemple, la Chine a prêté deux pandas à l'Allemagne pour signifier sa volonté de rapprochement avec l'Union européenne, juste avant l'ouverture du sommet du G20. Un moment où les tensions avec l'Amérique de Donald Trump sont de plus en plus fortes. C'est un signe de confiance, mais aussi un signe d'amitié que la Chine accorde à très peu de monde. Aujourd'hui, seule une douzaine de pays ont eu le privilège d'accueillir des pandas. Ils restent une espèce menacée, on n'en compterait qu'environ 2 000 dans le monde. Donc quand la Chine accepte de s'en séparer, c'est forcément un honneur.\"","date":"2017-08-05T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/naissance-du-panda-au-zoo-de-beauval-un-evenement-diplomatique_2315481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : le corps d'un soldat français rapatrié d'Algérie","description":"Le corps d'un soldat français mort en Algérie a été rapatrié par sa famille. Le jeune sergent tué en 1956 avait été enterré au cimetière d'Oran. Après un long combat des membres de sa famille, il repose désormais dans les Pyrénées-Orientales.Une cérémonie religieuse 61 ans après sa mort au front, en Algérie. La dépouille de Jean Vilalta est enfin de retour auprès des siens. Tombé en 1956, Jean Vilalta avait 22 ans, il combattait en Algérie, alors colonie française. Aujourd'hui, si sa famille est parvenue à faire rapatrier sa dépouille, c'est parce que les autorités algériennes se sont montrées conciliantes. Après la cérémonie religieuse, place aux honneurs militaires pour le soldat Vilalta. \"Ma maman est contente maintenant\" Quelques minutes plus tard, son cercueil rejoint enfin le caveau familial. Sa petite soeur ne retient pas son émotion. \"C'est un cadeau magnifique. Je ne peux pas expliquer. Je ne pouvais pas recevoir quelque chose de plus beau que ce cadeau. Et puis ma maman est contente maintenant, je lui ai rendu son fils\", livre-t-elle. La guerre d'Algérie se fut plus de 1,5 million de soldats français envoyés au front. Près de 11 000 y ont laissé la vie, 400 y sont toujours enterrés.","date":"2017-08-05T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/algerie/pyrenees-orientales-le-corps-d-un-soldat-francais-rapatrie-d-algerie_2315487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
{"title":"Incendie : les habitants de Palneca traumatisés","description":"Il faudra encore plusieurs jours pour maîtriser l’incendie qui a ravagé plus de 170 hectares de maquis en Corse. A Palneca (Corse-du-Sud), 250 pompiers sont toujours mobilisés. Et la population est très affectée.Le ministre de l’intérieur, Gérard Collomb, est venu samedi matin soutenir les hommes qui luttent contre les flammes depuis mercredi après-midi. Depuis trois jours, la centaine d’habitants du secteur vit avec le balai incessant des pompiers. Dans le ciel, les Canadair poursuivent leurs allers-retours. \"Ça fait plaisir de voir qu’ils sont là pour nous protéger. Mais cette chose-là ne devrait pas exister\", confie une habitante de Palneca (Corse-du-Sud). \"Je n’ai pas dormi pendant trois jours\" Leur tristesse est amplifiée par leur colère. \"Je n’ai pas dormi pendant trois jours et je ne suis pas la seule. Tout le monde est très affecté, c’est incroyable. Ça fait du mal. Vous avez vu comme c’est noir\", explique une autre habitante. Ici, la plupart sont persuadés que l’incendie qui ravage la montagne ne doit rien au hasard. \"On se demande bien quel est l’imbécile qui a pu faire ça. Est-ce que c’est quelqu’un qui l’a fait exprès, ou une négligence… Est-ce que c’est un fou ?\", se demande une habitante. Le ministre a annoncé l’achat de six bombardiers d’eau supplémentaires face à la recrudescence des incendies.","date":"2017-08-05T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/incendie-les-habitants-de-palneca-traumatises_2315242.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Autoroute : journée noire prévue ce samedi 5 août","description":"Vanessa Fize est en direct de l'autoroute A7. Elle fait le point sur l'état du trafic ce samedi 5 août à midi.Bison futé a annoncé une journée noire sur les routes de France. La situation est-elle aussi difficile qu'annoncée ? \"Ce deuxième week-end de chassé-croisé de ce mois d'août tient toutes ses promesses en Auvergne-Rhône-Alpes. Le trafic est chargé, voire très chargé sur l'autoroute A7 dans le sens des départs. Pour effectuer le trajet Lyon-Orange, il faut d'habitude 1h35, actuellement, il faut patienter, car il faut 3h45\", explique Vanessa Fize. Anticipation Phénomène notable ce week-end, les automobilistes sont partis très tôt ce samedi matin. \"Les bouchons ont commencé tôt. Il faut dire qu'il y a une alerte canicule notamment dans la Drôme. Les vacanciers ont préféré anticiper ce pic de chaleur. Pour l'heure, c'est le temps de la pause déjeuner, l'aire de Montélimar est la plus grande d'Europe et elle est bondée. Il y fait déjà 33 degrés\", continue la journaliste","date":"2017-08-05T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/autoroute-journee-noire-prevue-ce-samedi-5-aout_2315266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Zoo de Beauval : une première qui enthousiasme le public","description":"Le zoo de Beauval (Loir-et-Cher) est partagé entre joie et tristesse ce samedi 5 août après la naissance de deux bébés pandas. L'un des nouveaux-nés n'a pas survécu, l'autre est en bonne santé. En France, c’est une première.Pour le public présent au zoo de Beauval, à Saint-Aignan (Loir-et-Cher), l’émotion est intense. Grâce à des écrans vidéo, chacun peut revivre l’événement. Dans ce zoo, un petit miracle de la nature s’est produit vendredi 4 août au soir : la naissance du premier bébé panda sur le territoire français. \"C’est magnifique, c’est vraiment super beau. On avait prévu de venir au zoo. On ne pensait pas que ce serait aujourd’hui la naissance\", s’enthousiasme une visiteuse. Un nouveau né de 142 grammes en bonne santé La belle histoire a pourtant commencé par une mauvaise nouvelle. Peu après 22 heures, le premier bébé ne survivra pas, malgré les soins intensifs des vétérinaires et des spécialistes chinoises. Son frère jumeau apparaît quelques minutes plus tard. Après plusieurs heures en couveuse, les premières nouvelles sont rassurantes. \"Il a fêté son premier biberon. Il gigote tellement dans sa couveuse qu’il n’arrive pas à le garder\", explique Delphine Delord, vice-présidente de l’association \"Beauval Nature\". La vigueur de ce bébé de 142 grammes est un autre signe de bonne santé.","date":"2017-08-05T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/naissance-d-animaux/zoo-de-beauval-une-premiere-qui-enthousiasme-le-public_2315473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
{"title":"Les locations de bateaux entre particuliers en constante augmentation","description":"Sur internet plusieurs plateformes proposant des locations de bateaux ont été lancées.Prendre le grand large, ce rêve serait-il devenu accessible à tous ? Mathieu est toulousain et il a loué à Martine et à Alain leurs 130 chevaux. Après la vérification de l'équipement de sécurité et la récitation de quelques consignes pour la prise en main du bateau, il est temps de se lancer. C'est grâce à Click & Boat, une application qui met en relation propriétaires et loueurs qu'ils ont pu conclure le marché. 295 euros, carburant compris, c'est le prix qu'a payé Mathieu pour s'offrir ce plaisir. Sachant qu'un bateau sort en moyenne dix jours par an, chacun y trouve son compte. Concurrence déloyale ? Pour les agences de location traditionnelles, pas de souci, la clientèle est loin d'avoir déserté les quais même si les prix proposés sont de 100 à 150 euros plus chers. Mais pour les professionnels du nautisme, ces pratiques sont qualifiées de concurrence déloyale. Mais selon le responsable de Click & Boat, ce nouveau mode de consommation dit collaboratif a le vent en poupe dans les ports du littoral catalan. La croissance des locations de bateau entre particuliers a augmenté de 3%.","date":"2017-08-05T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/les-locations-de-bateaux-entre-particuliers-en-constante-augmentation_2315246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Autoroute : au cœur du fonctionnement de l'info trafic","description":"Une équipe de France 3 a suivi un journaliste de la station 107.7, la chaîne info trafic du service autoroutier.Sur l'autoroute, le 107.7 c'est un peu de musique pour se détendre, mais surtout beaucoup d'infos trafic pour s'informer et anticiper. Les jours de grands départs, en plus de la veille permanente en studio, un journaliste de radio Vinci Autoroutes s'infiltre dans les bouchons. Il subit de son plein gré ce que tout le monde redoute. Mauvais comportements Toutes les demi-heures, le journaliste rend compte de ce qu'il observe. Et quand on passe du temps sur la route, des mauvais comportements il y en a beaucoup. \"Le non-respect des distances de sécurité, doubler par la droite\", explique Stéphane Fiaux. Lors des grands départs, 60% des automobilistes sont sur la fréquence info trafic.","date":"2017-08-05T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/autoroute-au-coeur-du-fonctionnement-de-l-info-trafic_2315477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
{"title":"Lorient : la culture celte à l’honneur","description":"Dix jours de concerts, de parades et de projections sur la culture celte : le festival interceltique de Lorient (Morbihan) a ouvert ses portes vendredi soir. Après l’Australie l’année dernière, c’est au tour de l’Écosse d’être mise à l’honneur.Plus de 750 000 festivaliers sont attendus à Lorient (Morbihan) pour fêter la culture celte. Chaque année, le rituel est immuable. La musique celte fait battre le cœur de Lorient. Un festival qui a su trouver son public. Pendant 10 jours, la population de la ville est multipliée par treize. Une aubaine pour les commerçants. \"Il y a la foule tous les jours. C’est énorme. Ça représente un chiffre d’affaire multiplié par deux\", se réjouit Irène Le Mentec, gérante d’un café qui a embauché quinze personnes pour l’épauler. Un succès qui dure depuis 46 ans L’enjeu du festival : promouvoir la culture celtique. Irlande, Pays de Galles, Galice. La plupart des nations celtes sont invitées. C’est ce qui fait le succès de l’événement depuis 46 ans. \"Lorient est le point de rencontre, le lieu phare. Lorient est la référence\", explique Lisardo Lombardia, directeur général du festival. Cette année, le pays à l’honneur est l’Écosse. L’occasion pour certains de revêtir leur plus beau kilt.","date":"2017-08-05T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/lorient-la-culture-celte-a-lhonneur_2315463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
{"title":"PSG : Neymar présenté aux supporters","description":"La star brésilienne devra encore attendre avant de fouler la pelouse du Parc-des-Princes avec les crampons. Le contrat de Neymar n’a pas encore été validé par la Ligue 1. Mais les supporters le découvriront malgré tout ce samedi.Pour la première journée du championnat de France de football (Ligue 1), l’attaquant brésilien Neymar suivra la rencontre entre le PSG et Amiens, ce samedi, depuis les tribunes. Mais les premiers pas de la star ont suscité un véritable enthousiasme sans précédent. Au lendemain de son arrivée, la presse consacre ses unes à l’attaquant brésilien. Une présentation aux supporters très attendue Devant la boutique du PSG, les supporters sont toujours aussi nombreux à s’arracher le maillot floqué du numéro 10. \"Je suis très enjoué, très content. J’ai hâte de voir ce qu’il donne sur le terrain et ce qu’il va apporter à la Ligue 1\", confie du habitué du Parc-des-Princes. Neymar sera présenté samedi après-midi aux supporters. \"C’est une journée exceptionnelle\", se réjouit l’un d’entre eux. Vendredi 4 août, plus de 10 000 maillots floqués au nom de la star brésilienne ont été écoulés.","date":"2017-08-05T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/psg/neymar/psg-neymar-presente-aux-supporters_2315244.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Corse : 250 pompiers toujours mobilisés dans le sud de l'île","description":"Il faudra encore plusieurs jours pour maîtriser l'incendie qui a ravagé plus de 180 hectares à Palneca (Corse-du-Sud). 250 pompiers sont toujours mobilisés sur place, Gérard Collomb leur a rendu visite ce samedi 5 août.Depuis trois jours, sans relâche, les Canadair survolent la forêt traversée par les flammes. À terre, une soixantaine de pompiers tentent jour et nuit d'éviter la progression du feu à Panelca (Corse-du-Sud). Ce samedi 5 août au matin, de nouveaux départs de feu se sont déclarés à Appietto, Ocana, Vero et encore à Palneca. C'est dans ce dernier village que s'est rendu ce matin le ministre de l'Intérieur Gérard Collomb pour déclarer son soutien aux sauveteurs et annoncer l'arrivée de renforts. \"Les renforts viendront de l'Ardèche. Chaque fois, on mobilise les forces locales et en même temps les forces continentales\", déclare le ministre. Six avions bombardiers d'eau ont également été commandés en urgence. À Vero (Corse-du-Sud), certains habitants paniqués ont préféré quitter leur maison. \"Je vais appeler à prendre des mesures de surveillance\" Selon le maire, il s'agit du 11e incendie criminel en moins d'un mois. \"Je pense que c'est une volonté délibérée du ou des incendiaires de nuire à la population du village. Quand vous voyez qu'il y a des mises à feu qui se déclarent à 3 heures du matin, moi je vais appeler les gens du village à se mobiliser et à prendre des mesures de surveillance parce qu'on ne peut pas continuer comme ça\", explique Christian Leca, maire de Vero. La vigilance dans le sud de l'île reste au plus haut niveau ce samedi soir, où l'alerte canicule est maintenue dans toute la Corse.","date":"2017-08-05T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-250-pompiers-toujours-mobilises-dans-le-sud-de-l-ile_2315483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
{"title":"Neymar : une ferveur sans précédent","description":"Ce samedi après-midi, l’attaquant brésilien Neymar sera présenté aux supporters du PSG au Parc des Princes. Une présentation particulièrement attendue.Il ne jouera avec son nouveau club, le PSG, à l’occasion de la première journée de Ligue 1 face à Amiens. Mais Neymar sera malgré tout présenté aux supporters parisiens juste avant la rencontre. \"Ils sont déjà quelques-uns à être présents au Parc des Princes pour attendre l’arrivée de la star. Certains sont arrivés tôt ce matin\", explique la journaliste Sophie Neumayer en duplex depuis le Parc des Princes dans le 12/13 de France 3. Une présentation qui s’annonce grandiose Et la journaliste de préciser : \"Face au stade, à la boutique du PSG, la file d’attente ne désemplie pas pour acheter le fameux maillot du numéro 10. Les derniers billets se sont vendus ce samedi matin pour assister à la rencontre face à Amiens et surtout à la présentation officielle de la vedette. Le plus grand secret entoure cette cérémonie mais elle s’annonce grandiose. Il se dit que même Zlatan et Beckham n’ont pas eu droit à autant de fastes à leur arrivée.\" Le début des festivités est prévu à 15h45.","date":"2017-08-05T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/psg/neymar/neymar-une-ferveur-sans-precedent_2315252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Plus d'un millier de personnes handicapées privées de vacances","description":"Plus d'un millier d'adultes handicapés sont privés de vacances cette année. En cause : l'agence corse organisatrice des séjours a vu son agrément suspendu à la dernière minute. Pourtant, les séjours étaient déjà programmés et payés.Marion est handicapée mentale. À l'heure de boucler sa valise, elle apprend que l'organisme \"Rêves et découvertes\" avec lequel elle part chaque année n'a plus l'agrément adapté : \"vacances organisées\". Son père s'inquiète, car Marion exprime assez peu ses sentiments, mais une chose est sûre, elle n'est pas la seule à avoir été prévenue au dernier moment. 1 100 handicapés dans toute la France sont dans le même cas. Marion n'ira pas faire du cheval et elle ne comprend pas pourquoi. \"Il y a 2 100 euros que Marion a versé de ses économies qui maintenant sont dans la nature. Si je crée ce collectif c'est pour récupérer l'argent de Marion, mais aussi l'argent de toutes les personnes concernées. C'est le principe de l'Adapei, si on le fait pour un on le fait pour tous\", explique Christian Kovac, trésorier de l'Adapei de l'Ain. Liquidation judiciaire Ces séjours adaptés existent depuis plus de 20 ans, plus de 30 000 handicapés en ont profité. Aucun problème jusqu'aux premiers signalements en 2015 et en 2016. La société est basée en Corse, la préfecture relève alors des dysfonctionnements qu'elle juge dangereux. Et notamment des hospitalisations d'urgence non signalées. Joint par téléphone, l'avocat de \"Rêves et découvertes\" ne nie pas les faits, mais il affirme que depuis le mois de janvier, l'entreprise a prouvé son professionnalisme. La préfecture a d'ailleurs validé au printemps toutes les autorisations de séjours adaptés. La liquidation judiciaire va permettre le remboursement des 1 100 voyageurs handicapés lésés. Mais 300 travailleurs saisonniers n'ont plus de travail et les centres qui devaient les accueillir perdent de l'argent. \"Rêves et découvertes\" tourne au cauchemar.","date":"2017-08-05T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/handicap/plus-d-un-millier-de-personnes-handicapees-privees-de-vacances_2315240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-5-aout-2017_2305353.html","containsWordGlobalWarming":false}
{"title":"Incendie : comment opèrent les enquêteurs ?","description":"À chaque incendie, gendarmes, policiers, pompiers ont un objectif commun : retrouver les pistes criminelles ou accidentelles. Grâce à une étude approfondie des terres brulées, les enquêteurs peuvent souvent déterminer les causes.À travers la végétation calcinée en Corse-du-Sud, ce forestier se fraye un chemin. Aussitôt le feu éteint, il faut faire vite pour tenter de retrouver le lieu exact du départ de l’incendie. \"Les indices peuvent être très fragiles. S’il pleut, s’il y a du vent, cela peut perturber la zone sur laquelle on est susceptible de trouver un indice\", explique Philippe Ollandini, forestier. Reconstituer la trajectoire de l’incendie Qui est responsable pour ces hectares partis en fumée ? Pour le savoir, il faut reconstituer la trajectoire de l’incendie. Ce forestier interprète les indices laissés sur le paysage. \"La suie va se déposer du côté d’où vient la fumée et donc d’où vient du feu\", précise un forestier. Juste à côté, les végétaux confirment cette hypothèse, figés par le souffle de l’incendie. Sur place, ils sont trois experts à remonter la piste : un gendarme, un pompier, un forestier. Trois métiers au service de l’enquête. Aujourd’hui, les découvertes de cette cellule d’investigation sont confidentielles.","date":"2017-08-05T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-comment-operent-les-enqueteurs_2315469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-5-aout-2017_2305637.html","containsWordGlobalWarming":false}
