{"title":"La braderie de Lille annulée : \"C'est une décision douloureuse\", explique Martine Aubry","description":"C'est un coup très dur pour l'une des plus grandes manifestations de l'année en France, la menace terroriste aura eu raison de cette institution qui réunit chaque année plus de deux millions de personnes.Le visage fermé puis les larmes aux yeux, Martine Aubry a annoncé ce vendredi 5 août au matin la décision prise en accord avec la préfecture : la braderie de Lille (Nord) n'aura pas lieu cette année. \"C'est une décision extrêmement douloureuse à prendre\", a annoncé Martine Aubry. C'est une décision très lourde prise par la maire de Lille, la braderie est une institution qui attire chaque premier week-end de septembre près de deux millions de personnes et qui remonte aux Moyen-âge. Dispositif de sécurité Depuis les attentats de Paris, la mairie avait étudié un nouveau dispositif de sécurité draconien. Le périmètre de la braderie avait été resserré, des plots en béton avaient été prévus pour protéger les accès. Mais malgré ces mesures et depuis l'attentat de Nice, la mairie et la préfecture sont parvenues à la conclusion que la sécurité n'était pas suffisamment garantie face aux risques terroristes. La braderie devait avoir lieu les 3 et 4 septembre prochains.","date":"2016-08-05T00:00:00.000Z","order":1,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/securite-la-braderie-de-lille-annulee_1578047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques : le monde à l'heure brésilienne","description":"Dans quelques heures, la flamme olympique rejoindra le stade Maracanã à Rio pour la cérémonie d'ouverture. On ne sait pas encore qui allumera la vasque.Jean-Sébastein Fernandes est l'envoyé spécial de France 3 à Rio de Janeiro (Brésil), il explique que la cérémonie d'ouverture est un moment très important pour les athlètes : \"C'est même pour certains le moment le plus important de leur carrière, ils auront peut-être l'occasion de ne le vivre qu'une seule fois. Il y aura beaucoup d'émotions ce soir pour les 396 athlètes qui auront l'honneur de défiler dans ce mythique stade olympique du Maracanã.\" Porte-drapeau Le journaliste de France 3 revient aussi sur la \"malédiction\" des porte-drapeaux français : \"c'est assez incroyable effectivement, car celui qui porte le drapeau français, normalement c'est celui qui montre l'exemple, celui qui va forcément vous ramener une médaille. Figurez-vous que depuis 2000 et les Jeux de Sydney avec David Douillet et bien les trois derniers porte-drapeaux ont échoué.\" Cette année, c'est Teddy Riner qui a été désigné porte-drapeau pour la France.","date":"2016-08-05T00:00:00.000Z","order":2,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-olympiques-le-monde-a-l-heure-bresilienne_1578049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques : les ambitions françaises","description":"La sélection française espère approcher le record de médailles de Pékin où 41 avaient été gagnées.Teddy Riner, l'homme qui tombe à pic pour les Jeux olympiques. Si tout va bien, le colosse guadeloupéen devrait remporter la médaille d'or dans une semaine comme en 2012. Il fait partie du carré d'as doré à Londres avec le perchiste Renaud Lavillenie, ultra favori et récent champion du monde en salle cet hiver, le nageur Florent Manaudou, leader du 4x100 mètres, champion d'Europe cette année ou encore les handballeurs français. Première médaille dès dimanche Dans le sillage des handballeurs, les sports collectifs espèrent bien glaner des médailles avec les basketteurs emmenés par Tony Parker, les volleyeurs ou les footballeuses qui ont bien entamé le tournoi. La judokate Clarisse Agbegnenou espère bien transformer son or mondial en or olympique, tout comme Pauline Ferrand-Prévot. La cycliste pourrait apporter la première médaille française dès dimanche.","date":"2016-08-05T00:00:00.000Z","order":3,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-olympiques-les-ambitions-francaises_1578197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques : François Hollande en visite à Rio","description":"Le président de la République passe deux jours à Rio auprès des athlètes français pour assister à la cérémonie d'ouverture et appuyer la candidature parisienne de 2024.C'est Teddy Riner qui accueille François Hollande au village olympique de Rio de Janeiro (Brésil) le jeudi 4 août. Le chef de l'État ne boude pas son plaisir, entouré d'une brochette d'athlètes, il délivre son message d'encouragements dans une ambiance plutôt décontractée. François Hollande parcourt ensuite le village et croise le chemin de la basketteuse française blessée. Candidature de Paris pour 2024 Puis il se rend à la piscine olympique, très enthousiaste, il rencontre les nageurs français sur le point de s'entrainer. Intarissable, il va jusqu'à partager le déjeuner des athlètes, mais François Hollande est avant tout à Rio pour défendre la candidature de Paris pour les Jeux de 2024. Et François Hollande a trouvé un ambassadeur de choix en la personne du footballeur brésilien Paulo César qui a joué à Marseille, le président compte aussi sur le soutien des sportifs français.","date":"2016-08-05T00:00:00.000Z","order":4,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-olympiques-francois-hollande-en-visite-a-rio_1578203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
{"title":"Vins de Chablis : l'appellation usurpée par des vins produits aux États-Unis","description":"Les agriculteurs s'inquiètent des négociations en cours entre l'Union européenne et les États-Unis : le fameux TAFTA. Les discussions portent notamment sur les indications géographiques. Les agriculteurs européens défendent leurs appellations.Ces Européens passionnés de vin visitent la France des terroirs avec un arrêt à Chablis (Yonne). Pour eux, aucun doute, l'appellation Chablis est renommée. Le vrai Chablis ne peut venir que de ce petit village de Bourgogne. Pas un instant, ils n'imaginent que l'on produit du faux Chablis aux États-Unis. \"C'est fantastique, on ne trouverait pas un vin comme ça produit en Amérique\", assure un connaisseur. Une concurrence déloyale pour les vignerons français Pourtant, comme le Champagne et le Sauternes, l'appellation Chablis est toujours usurpée aux États-Unis. Françoise Roure, directrice marketing des Vins de Chablis, tient la liste de tous ces faux Chablis encore en vente comme le Paul Masson de Californie. Depuis 2006, un accord interdit tout nouvel arrivant sur le marché. Mais ceux qui en faisaient avant ont toujours le droit d'en produire. Ils font de la concurrence aux vrais Chablis sur le marché chinois. Une concurrence d'autant plus déloyale pour les vignerons français que le faux Chablis américain est un vin bas de gamme qui casse les prix.","date":"2016-08-05T00:00:00.000Z","order":5,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/ameriques/vins-de-chablis-l-appellation-usurpee-par-des-vins-produits-aux-etats-unis_1578233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
{"title":"Économie : que reste-t-il de la loi Macron un an après son vote ?","description":"La loi Macron a été adoptée l'été dernier. Elle devait être le couteau suisse du retour à la croissance économique, qu'en est-il aujourd'hui ?Un an après, le bilan de la loi Macron est plutôt \"mitigé\" comme l'explique Hervè Godechot en direct sur le plateau de France 3. \"L'ouverture des magasins le dimanche, les mairies peuvent maintenant l'autoriser 12 semaines par an et 21 zones touristiques internationales ont été crées. Pour l'instant, 43% des plus grandes villes de France ont augmenté le nombre de dimanches ouverts, mais la mesure a essuyé l'hostilité des syndicats.\" Petite déception Le journaliste de France 3 explique ensuite que l'une des mesures phares de la loi Macron, la baisse des honoraires des notaires de 2,5% est \"une petite déception qui est due principalement à un malentendu. La rémunération des notaires pour un acte a bien baissé, mais les frais de notaires qui comprennent l'ensemble des taxes et impôts prélevés sur ces actes, eux, n'ont bien évidemment pas bougé.\"","date":"2016-08-05T00:00:00.000Z","order":6,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/economie-que-reste-t-il-de-la-loi-macron-un-an-apres-son-vote_1578263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : des villages au régime sec","description":"Le sud-est de notre pays connaît en ce moment la sécheresse. Dans l'Aude certains villages sont obligés de faire des économies drastiques.Depuis quinze jours, en début d'après-midi à Durban-Corbières (Aude), on coupe l'eau dans tout le village. L’hiver 2015 a été trop sec dans la région, résultat la source qui alimente le village de 700 habitants ne coule plus qu'à un tiers de ses capacités. Il faut donc économiser l'eau au maximum. Dans le camping municipal presque plein en cette saison, les touristes se montrent compréhensifs malgré la chaleur. Appel aux communes voisines Pour autant, ces restrictions draconiennes ne suffisent pas, le maire a dû appeler ses homologues des villes voisines pour remplir son château d'eau. Tous les deux jours, trois camions viennent déverser ici l'eau donnée par les voisins. Pour le moment, la facture s'élève à près de 5 000 euros. Les besoins en eau devraient un peu baisser avec le départ des estivants. La commune a déjà vécu une sécheresse similaire en 2008.","date":"2016-08-05T00:00:00.000Z","order":7,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/secheresse-des-villages-au-regime-sec_1578249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
{"title":"Nuit des étoiles : un observatoire fait maison dans le Tarn","description":"La 26e édition de la nuit des étoiles démarre ce vendredi 5 août au soir. Plusieurs centaines de sites accueilleront les curieux dans tout le pays. Rencontre dans le Tarn avec un agriculteur qui a construit lui-même l'un des télescopes les plus puissants de France.Il travaille la terre et scrute le ciel. Agriculteur, Yvon Rieugnié est aussi un bâtisseur. Ce télescope qui grince, il l'a construit pièce par pièce. Sa passion pour les étoiles est née un peu par hasard. \"Quand mon fils a eu 10-11 ans, je voulais lui acheter quelque chose de pas totalement inutile (...), je lui ai finalement acheté un télescope et on s'est passionné tous les deux pour l'astronomie\", explique le créateur de l'observatoire de Saint-Caprais (Tarn). Un des plus puissants télescopes amateurs en France Un premier télescope de 250mm de diamètre, puis un autre plus performant encore et voici le petit dernier de 94cm. C'est l'un des plus puissants télescopes amateurs en France. Ce week-end, c'est portes ouvertes sur les étoiles. Dans son champ, Yvon et d'autres passionnés accueilleront les curieux. \"Le public pourra voir les anneaux de Saturne et ses satellites galiléens, un fin croissant de lune et des objets du ciel profond comme des nébuleuses et des galaxies\", explique Raymond Recoules, président du club d'astronomie Albireo. Vu d'en bas, cela ressemblera à un joli voyage dans l'espace avec des millions d'étoiles qui se télescopent.","date":"2016-08-05T00:00:00.000Z","order":8,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/espace/nuit-des-etoiles/nuit-des-etoiles-un-observatoire-fait-maison-dans-le-tarn_1578261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
{"title":"\"Hier un village\" : une aventure de 35 ans","description":"Chaque été, le village de Flagnac (Aveyron) se mobilise. Les parents et amis viennent participer à un spectacle sons et lumières qui raconte la vie quotidienne des habitants de la région dans les années 1900. L'aventure dure depuis 35 ans et crée des liens très forts entre les générations.Une petite lumière troue l'obscurité, une lumière qui vient du passé. Depuis 35 ans, Jeannot raconte l'histoire des paysans d'un petit village du Sud-Ouest de la France. Une plongée dans le XXe siècle qui se prolonge chaque année. Mobilisation générale A Flagnac, la mobilisation est générale et les enfants sont de la partie. \"C’est tous les ans, tous les étés, je ne raterai jamais ça\", explique Estelle Roques, une participante. Un village reconstitué, un château, une mine, un plan d'eau, un jardin et autour des gradins. La petite animation préparée il y a 35 ans pour la fête locale a su entraîner tout le monde dans son sillage. Toutes générations confondues, le village plonge dans son passé. Petits et grands enfilent les habits de l'époque, un rituel. Les tableaux s'animent, s'enchaînent des travaux des champs à ceux de la mine, de la guerre à la fête. Les acteurs et les spectateurs ont encore une fois fait le plein de souvenirs.","date":"2016-08-05T00:00:00.000Z","order":9,"presenter":"Emmanuelle Lagarde","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/hier-un-village-une-aventure-de-35-ans_1578285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-5-aout-2016_1568357.html","containsWordGlobalWarming":false}
