{"title":"Climat : des températures anormalement élevées en mer Méditerranée","description":"Mardi 1er novembre, 23 °C ont été relevés dans la mer Méditerranée. Ces températures exceptionnelles sont situées 5°C au-dessus des normales de saison.La mer Méditerranée est en surchauffe et des scientifiques ont relevé pour la première fois des températures inhabituelles, avec des eaux à 23 °C en novembre. Cela représente une augmentation de 5 °C par rapport aux normales saisonnières. Cette canicule marine menace l'ensemble de l'écosystème. Alors que des plongeurs sont situés à 15 mètres de profondeur, le thermomètre affiche 21 °C, la température qu'il devrait normalement faire en surface. La multiplication de ces phénomènes inquiète Depuis l'été, le bassin méditerranéen est concerné par des fortes chaleurs, mais les côtes françaises sont les plus touchées. Le record de la canicule de 2003 a été battu, et la mer est si chaude que certaines plantes marines meurent. Les scientifiques s'inquiètent de la multiplication de ces phénomènes. \"Ces événements sont plus forts, plus sévères, plus longs (…) il y a des espèces qui vont disparaître\", observe Karina Von Schuckmann, océanographe. Les températures élevées de l'eau et l'air chaud pourraient aussi favoriser des épisodes orageux violents.","date":"2022-11-01T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["J.Longchampt","T.Grosse","P.Vaireaux","P.Gangai","F.Guinle","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-des-temperatures-anormalement-elevees-en-mer-mediterranee_5452504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":true}
{"title":"Automobile : l'obligation des équipements neige entre en vigueur dans certains départements de montagne","description":"En ce mardi 1er novembre, l'obligation des équipements neige, pour tous ceux qui circulent dans les zones de montagne ou à proximité, est effective dans le cadre de la loi montagne. Cela concerne un tiers de la France. Quels équipements sont concernés, et quel budget cela représente ?Le mardi 1er novembre marque le jour de l'entrée en vigueur de la loi montagne. Un magasin d'équipement automobile a donc ouvert exceptionnellement. Au rayon équipement d'hiver, des clients sont venus pour se conformer aux nouvelles règles à moindres frais. Jusqu'au 31 mars prochain dans une cinquantaine de départements de montagne, les pneus neige ou quatre saisons sont obligatoires, ou à défaut, une paire de chaussettes à neige ou de chaînes prêtes à l'emploi. Éviter les scènes de pagaille Comptez 70 euros environ pour les chaussettes. Pour les chaînes, l'éventail de prix est plus large, de 50 euros à 300 euros. Mais lorsque l'on est amené à beaucoup circuler en altitude, il est difficile d'échapper à la pose de pneus spéciaux. Et là, les tarifs sont plus importants : il faut compter au minimum entre 200 et 300 euros selon le type de véhicule. Certains automobilistes hésitent encore. L'objectif de ces nouvelles règles : éviter les scènes de pagaille lors des épisodes hivernaux. L'absence d'équipement pourra être sanctionnée d'une amende, mais pas avant l'année prochaine.","date":"2022-11-01T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["D.Sébastien","T.Simonet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/automobile-l-obligation-des-equipements-neige-entre-en-vigueur-dans-certains-departements-de-montagne_5452174.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Vacances de la Toussaint : une semaine dans une cabane au milieu des cerfs","description":"À l'occasion des vacances de la Toussaint, des familles ont découvert une ferme pédagogique dans les Hautes-Pyrénées. Elles y ont loué des cabanes dans la forêt.Dans les Hautes-Pyrénées, mardi 1er novembre, le brame des cerfs peut se faire entendre. Une famille, venue vivre une semaine de vacances proches de la nature, est sous le charme. Ils ont loué une cabane dans les arbres, tout en bois. \"Là, ça coupe un peu, on se retrouve vraiment ensemble\", estime Pierre Barbieux, vacancier. Dans la forêt alentour, les visiteurs peuvent faire de la tyrolienne. Dans une ferme pédagogique de 30 hectares, le propriétaire partage sa passion de la nature. Une semaine d'évasion Autour de l'enclos des cervidés, il a construit quatre cabanes. \"Moi, ça me plaît beaucoup de construire, de récupérer des vieux matériaux, de recycler des choses\", indique Stéphane Vitse, propriétaire des cabanes de Trencalli. Les locataires des différents gîtes se rencontrent à l'occasion d'activités. \"Je crois que ce sont les meilleures vacances que j'ai jamais faites\", assure Maé, 10 ans. Pendant une semaine, ils se sont évadés dans la forêt.","date":"2022-11-01T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["I.Delion","D.Breysee","F.Reboul"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/toussaint/vacances-de-la-toussaint-une-semaine-dans-une-cabane-au-milieu-des-cerfs_5452225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : la verrerie Duralex suspend sa production pour cinq mois","description":"À La Chapelle-Saint-Mesmin, dans le Loiret, la célèbre verrerie Duralex est frappée par la crise énergétique, et a décidé de suspendre sa production pour cinq mois à partir du mardi 1er novembre. Tous les salariés sont au chômage technique, et sur place, cela fait réagir les habitants.À La Chapelle-Saint-Mesmin (Loiret), mardi 1er novembre est un jour particulier : la célèbre verrerie Duralex arrête sa ligne de production, asphyxiée par la hausse des prix de l'énergie. Dans ce village de 10 000 habitants, chacun est préoccupé. \"C'est inquiétant parce que c'est une grosse entreprise de la commune\", explique l'un d'entre eux. Les 250 salariés en chômage partiel risquent de moins consommer. Le boulanger, Aziz Jraydi, s'inquiète. \"Ils vont réduire leurs achats en viennoiserie, ils vont réduire leurs achats même en pain\", prévoit-il. Un manque à gagner pour les salariés Depuis la matinée de mardi, le four est mis en veille. La production est stoppée. Ahmed Terristi, chef d'équipe chez Duralex, se retrouve donc au chômage partiel. Employé depuis 29 ans chez Duralex, il reste confiant. Lundi 31 octobre, à la sortie de l'usine, Jean-Marc Thomas, opérateur de production chez Duralex, a fait ses calculs. Selon lui, le chômage partiel représente un manque à gagner. \"Ça va me faire 100 euros de moins sur ma paie\", explique-t-il. L'entreprise affirme disposer de stocks suffisants pour honorer toutes ses commandes d'ici la reprise prévue en avril prochain.","date":"2022-11-01T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["L.Bazizin","J.Poissonnier","L.Caboche","I.Palmer"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-la-verrerie-duralex-suspend-sa-production-pour-cinq-mois_5452150.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : des hélicoptères aident la police à traquer les chauffards","description":"Les CRS sont désormais aidés par la police aux frontières pour relever les infractions. Des contrôles routiers vont être effectués depuis le ciel. Du sol, l'avion est quasiment indétectable.Sur l'A31 près de Metz (Moselle), plus de 100 000 véhicules se croisent chaque jour. En ce pont de la Toussaint, mardi 1er novembre, ils sont sous haute surveillance. À 300 mètres au-dessus du bitume, dans un avion, les policiers scrutent la circulation. \"On va retenir tout ce qui est infractions, notamment distance de sécurité, dépassement dangereux\", détaille Fabrice Hennequin, brigadier de la police aéronautique de Metz. À l’arrière, un CRS ne rate rien de ce qui se passe sur la route. Un outil efficace Il vient de remarquer une voiture qui ne respecte pas la distance de sécurité. Aussitôt, il prévient ses motards qui interceptent l’individu au sol. \"J’ai bien vu un avion en roulant sur l’autoroute, mais je ne pensais pas du tout que c’était la police\", dit l’automobiliste. L’engin est presque invisible depuis la route. Cet outil, hors norme, se révèle efficace, selon les policiers. La surveillance est mise en place notamment lors des week-ends de grands départs.","date":"2022-11-01T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["N. Fleury","A. Husser","B. Chesnin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-des-helicopteres-aident-la-police-a-traquer-leschauffards_5452213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Consommation : les étiquettes indiquant les dates limites vont être modifiées","description":"Les étiquettes de date de péremption vont être revues pour éviter le gaspillage et faire des économies. Souvent, les consommateurs ont du mal à s'y retrouver entre les dates limites de consommation et les dates de durabilité.Viande, poisson, sucre, chaque produit comporte une date limite appelée DLC ou DDM. Mais, dans les rayons des supermarchés, les termes sont encore flous pour les consommateurs. Ces indications précisent la date de consommation conseillée. Une fois la date dépassée, faut-il jeter son produit à la poubelle ? \"Moi, je pense que c’est quand même important de regarder les dates limites de consommation\", avoue un client. Faire confiance à ses sens Sur les produits frais, une date limite de consommation est précisée : la DLC. Quant aux produits secs ou en conserves, il s’agit d’une date de durabilité minimale qui est affichée. Bientôt, deux phrases vont être rajoutées pour les DDM (date de durabilité minimale) : \"pour une dégustation optimale\" et \"ce produit peut être consommé après cette date\". L’objectif est de diminuer le gaspillage alimentaire. Selon Clémentine Lindon, de l’association Too Good, il est important de faire confiance à ses sens, comme la vue, l’odeur et le toucher, pour reconnaître un produit périmé ou non.","date":"2022-11-01T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","K.Toufik","C.Dewaegeneire","J.Weyl","A.Lo Cascio","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-les-etiquettes-indiquant-les-dates-limites-vont-etremodifiees_5452219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Week-end de la Toussaint : les touristes affluent à la Grande-Motte","description":"Après une première semaine de vacances timide, les professionnels du tourisme retrouvent le sourire ces jours-ci. Grâce aux douces températures inhabituelles pour la saison, les bords de mer ont retrouvé les vacanciers, mardi 1er novembre. Reportage à la Grande-Motte, dans l'Hérault.Il fait comme un air d’été après l’heure à la Grande-Motte (Hérault), mardi 1er novembre. Sur la plage, parasols et serviettes ont plié bagages, mais pas les touristes, bien décidés à prendre un dernier grand bain de vacances. L’eau est à 20 °C, et il en est de même pour le mercure. Le 1er novembre se passe les pieds dans l’eau. Les hôtels sont quasiment complets À sec de carburant jusqu’au départ, une famille venant de Toulouse (Haute-Garonne) a bien cru ne jamais pouvoir fouler le sable chaud de la Méditerranée. Le problème résolu, ils ont mis le cap sur des vacances improvisées. Les terrasses aussi ont le sourire. \"Le soleil, la mer, franchement ça fait du bien\", dit une femme. Le soleil est aussi bon pour les affaires. Un restaurant affiche complet pour midi. Certains hôtels sont quasiment complets et n’avaient jamais vu un week-end de la Toussaint aussi chargé. Au programme, il n'y a qu'un seul mot d'ordre : la détente absolue.","date":"2022-11-01T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A.Domy","F.Mazou","F.Forner","Images drone: office de tourisme La Grande-Motte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/toussaint/week-end-de-la-toussaint-les-touristes-affluent-a-lagrande-motte_5452222.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Énergie : des communes ont décidé d’éteindre l’éclairage public la nuit","description":"Pour faire baisser les factures, des communes éteignent la lumière et certains éclairages publics. Cette décision ne plaît pas à tout le monde, car certains habitants s'inquiètent d'un risque pour la sécurité dans la nuit.À Nice (Alpes-Maritimes), la promenade des Anglais se trouve dans la pénombre dans la nuit du 1er novembre. Seule une ampoule sur trois est allumée. C’est aussi la fin de l’éclairage décoratif sur les bâtiments, comme la mairie. Avec l’augmentation des prix de l’électricité, la ville a lancé un dispositif pour diminuer de 10 % la consommation. \"Je suis pour ces mesures et je ne trouve pas ça dérangeant\", dit un homme. \"Est-ce qu’on ne pourrait pas remplacer par des LED ?\", questionne une femme. Les habitants craignent pour leur sécurité Partout en France, les communes se mettent aux économies d’énergie. À Toulouse (Haute-Garonne), il n’est pas question de laisser les routes du centre-ville ni celles où il y a une vidéosurveillance sans lumière. Les quartiers peu fréquentés la nuit ont été ciblés. Désormais, de minuit à cinq heures du matin, les lampadaires s'éteignent. Certains habitants craignent toutefois pour leur sécurité. À Saint-Brieuc (Côtes-d'Armor), les habitants peuvent ainsi décider eux-mêmes d’allumer ou non l’éclairage public, via une application géolocalisée.","date":"2022-11-01T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["H.Capelli","M.Arribe","V.Lliado","M.Marini","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/energie-des-communes-ont-decide-deteindre-leclairage-public-lanuit_5452204.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Toussaint : le chrysanthème, fleur incontournable du 1er novembre","description":"Le chrysanthème est la fleur incontournable de la Toussaint, qui a lieu mardi 1er novembre. Ces fleurs sont très prisées pour colorer les tombes, et restent de très loin les plus vendues pour cette fête. Le 13 Heures vous explique pourquoi.Dans les jardineries, les chrysanthèmes sont l'emblème de la Toussaint, qui a lieu mardi 1er novembre, parce qu'ils fleurissent tard mais aussi parce qu'ils résistent au gel modéré. Une fleur facile à entretenir et tenace. Chaque année, c'est la fleur star des cimetières. Pour l'occasion, les tombes des défunts prennent des dizaines de couleurs. Plus d'une centaine de variétés Des chrysanthèmes pour fêter nos morts, voilà une tradition qui n'est pas si ancienne que ça. Elle a été instaurée en 1919 par Raymond Poincaré pour que tous les monuments aux morts soient fleuris. Bien vite, les défunts civils ont aussi eu droit à leurs chrysanthèmes. Bientôt centenaire, la tradition du chrysanthème fait désormais partie de notre histoire, avec des mêmes fleurs chaque année sans que personne ne s'en lasse, sûrement parce qu'il en existe plus d'une centaine de variétés.","date":"2022-11-01T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M.-P.Cassignard","F.Grandon","P.-G.Ipo","J.-M.Seigner","C.Rousseau","G.Fraize","K.Hannedouche","A.Canestraro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/toussaint/toussaint-le-chrysantheme-fleur-incontournable-du-1er-novembre_5452195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : le mois d'octobre 2022 a battu des records de chaleur","description":"Selon Météo France, le mois d'octobre 2022 est le plus chaud depuis les premiers relevés, en 1945. Il a fait 3,5 °C de plus que d'habitude.Le mercure a grimpé jusqu'à 32 °C durant le mois d'octobre 2022. Un record, pour cette période de l'année. À Lyon (Rhône), jusqu'à 25 °C étaient recensés à la fin du mois. La nature, elle, s'affole. Dans un jardin ouvrier, les rosiers et les lilas refleurissent. Cette végétation à contretemps déboussole les jardiniers. \"Les tomates, j'en ai cueilli encore ce matin. J'ai encore des haricots, des aubergines… C'est vraiment incroyable\", confie une femme. Neuvième mois consécutif au-dessus des moyennes saisonnières Dans la deuxième quinzaine d'octobre, les températures ont grimpé, au lieu de baisser. Jusqu'à 32,5 °C ont été enregistrés à Figari, en Corse. À Strasbourg (Bas-Rhin), la Toussaint se vit en terrasse. Le mois d'octobre 2022 se révèle être le plus chaud jamais mesuré en France. \"Halloween à l'extérieur à 20 °C, on n'a jamais vu ça\", relève un homme. Octobre est le neuvième mois consécutif au-dessus des moyennes saisonnières, avec jusqu'à 7 °C de plus certains jours par rapport à la normale.","date":"2022-11-01T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["L.Legendre-Trousset","D.Sébastien","C.Guyon","N.Fleury","T.Simonet","P.Caron","A.Husser","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/rechauffement-climatique-le-mois-d-octobre-2022-a-battu-des-records-de-chaleur_5452519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":true}
{"title":"Chine : des employés de Foxconn et des touristes confinés en raison du Covid-19","description":"La Chine, qui poursuit sa stratégie zéro Covid, continue de confiner, mardi 1er novembre. Dans un parc d'attraction ou dans une usine de production d'iPhone, les mesures sont strictes.Après un cas de Covid-19 détecté dans un parc d'attraction à Shanghai, lundi 31 octobre, des milliers de touristes sont restés coincés sur place jusque dans la nuit. Mardi dans la matinée, les attractions ont laissé place aux tests. Plus de 30 000 visiteurs se sont retrouvés bloqués, encadrés par la sécurité. \"Vous ne pourrez pas sortir tant que vous n'aurez pas les résultats négatifs des tests PCR\", a annoncé une voix dans un haut-parleur. Une politique zéro Covid maintenue Des familles ont attendu leurs résultats jusqu'à 23h30. Les autres, rentrés chez eux, seront testés trois fois durant les trois prochains jours. La politique zéro Covid se poursuit en Chine, comme à Zhengzhou, dans la plus grande usine de Foxconn. Le fabricant d'iPhone y confine depuis plus de deux semaines les ouvriers à l'intérieur des ateliers de production. Avec la peur du virus et le manque de nourriture, certains ont décidé de s'enfuir. Selon des estimations, 230 millions de personnes sont encore confinées en Chine.","date":"2022-11-01T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["A.Miguet","G.Caron","C.Wang","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-des-employes-de-foxconn-et-des-touristes-confines-en-raison-du-covid-19_5452537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":false}
{"title":"Cybersécurité : le groupe Thalès visé par une attaque de hackers russes ?","description":"Le groupe Thalès, spécialisé dans la défense et dans la sécurité, est victime d'une cyberattaque par des hackers russes. Mardi 1er novembre, aucune rançon n'a été demandée, assure l'entreprise.Le 7 novembre, à 6h29, des données sensibles du groupe Thalès, spécialisé dans la défense et la sécurité, pourraient être divulguées par des hackers russes. Les cybercriminels revendiquent en effet vouloir rendre public des documents sur les clients de l'industriel français. L'entreprise prend cette menace au sérieux, mais préfère rester prudente. \"À cette date, nous n'avons identifié aucune demande de rançon\", indique Thalès dans un communiqué, mardi 1er novembre. Une fuite de données en début d'année En début d'année, Thalès a été victime d'une fuite de données non sensibles, organisée par le même groupe de pirates. \"Thalès est un fleuron industriel, il est donc détenteur d'un savoir-faire technique, technologique et ce sont autant d'informations qui peuvent intéresser des cybercriminels\", explique Nicolas Arpagian, directeur de la stratégie en cybersécurité de Trend Micro. LockBit 3.0 avait déjà ciblé durant l'été l'hôpital de Corbeil-Essonnes (Essonne) et réclamé une rançon de plusieurs millions d'euros, que le groupe hospitalier n'avait pas payés.","date":"2022-11-01T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["T.Cuny","C.Colnet","E.Bonnasse","C.Cormery","P.Aubert","C.Legros","O.Sauvayre","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cybersecurite-le-groupe-thales-vise-par-une-attaque-de-hackers-russes_5452540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : dans le Calvados, le savoir-faire ancestral des épis de faîtage","description":"Mardi 1er novembre, le 13 Heures s'intéresse à un artisanat spécialisé dans la fabrication d'ornements installés sur les toits des maisons, que l'on appelle des épis de faîtage. Un savoir-faire ancestral qui se transmet de génération en génération. Reportage dans le Calvados.À Houlgate (Calvados), sur la côte, les villas rivalisent de beauté. Sur leurs toits, on trouve d'étranges ornements, représentant souvent des animaux, comme un lien entre le ciel et la terre. On les appelle des épis de faîtage. Ils étaient très en vogue à la fin du XIXe siècle. Pas une visite touristique n'est réalisée sans évoquer cette signature si particulière. \"Je ne connaissais pas du tout, j'en avais vu quelques-uns sur d'autres villas, mais c'est vraiment intéressant de pouvoir avoir tout le descriptif\", témoigne une touriste. Une technique traditionnelle Sur le toit du sporting-club d'Houlgate, un drôle d'oiseau déploie ses ailes. Aujourd'hui encore, on choisit son épi de faîtage avec soin. Ces épis de faîtage étonnants sont fabriqués à la poterie de Bavent (Calvados). Dans un atelier, on travaille l'argile comme avant : à la main, et avec patience. Les dernières touches sont apportées à un lièvre. Les animaux sont confectionnés dans des moules en plâtre. Il en existe plus de 2 000 modèles, vieux de deux siècles. Chaque pièce est unique.","date":"2022-11-01T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["C.Sinz","G.Le Goff","M.Bitton","Drone : Tom Courtois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/en-regions/patrimoine-dans-le-calvados-le-savoir-faire-ancestral-des-epis-de-faitage_5452207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Transports : retards, sécurité… comment les \"trains laveurs\" de la SNCF nettoient les feuilles mortes","description":"Chaque automne, la SNCF prépare ses voies en faisant rouler une cinquantaine de \"trains laveurs\", chargés de nettoyer les rails. Un travail indispensable.Petites feuilles, mais gros problèmes. L'automne met les rails à rude épreuve. Les feuilles s'accumulent sur les voies, retardent les trains et créent des soucis de freinage. Comment s'en débarrasser ? En gare de Toulouse-Matabiau (Haute-Garonne), une équipe de France Télévisions embarque à bord d'un train laveur. Il en existe quatre exemplaires dans la ville et une cinquantaine dans toute la France. Ils ont pour mission de nettoyer les rails. Sous le convoi, de l'eau est projetée sur les voies pour décoller les feuilles. Préserver la régularité et la sécurité de circulation Sur la ligne entre Toulouse et Hoche (Gers), le train laveur passe une fois par semaine, d'octobre à décembre. L'arrosage est quasi-automatique, à 60 km/h. \"On passe entre deux trains. Il ne faut pas les mettre en retard, parce que notre travail, c'est justement qu'ils puissent circuler correctement\", explique Vincent Boutot, opérateur sur un train laveur. Depuis une dizaine d'années, la SNCF sort les grands moyens. Le danger est en effet réel. Écrasées par les trains, les feuilles se décomposent et forment une pâte graisseuse, qui provoque des problèmes d'adhérence. Sans wagon laveur, le train pourrait parcourir plusieurs centaines de mètres supplémentaires, avant de s'arrêter. Le train laveur consomme toutefois 35 000 litres d'eau chaque semaine. \"Si on veut préserver et la régularité et la sécurité de circulation, c'est un traitement qui est nécessaire\", assume Marin Huillery, responsable technique de la SNCF - Réseau Occitanie.","date":"2022-11-01T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["P.-L.Monnier","M.Czaplicki","F.Parisis","K.Guyomard","F.Cardoen","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-retards-securite-comment-les-trains-laveurs-de-la-sncf-nettoient-les-feuilles-mortes_5452543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":false}
{"title":"Agriculture : l'été joue les prolongations dans les marchés et chez les producteurs","description":"Le mois d'octobre a été le mois le plus chaud jamais enregistré dans l'histoire française, avec des températures record. Sur nos étals de marché et dans les potagers, c'est encore l'été. Conséquence : on y trouve toujours des poivrons, des tomates et des aubergines.Des tomates de Provence, des poivrons ou même des courgettes : sur les étals d'un marché de Marseille (Bouches-du-Rhône), l'été joue les prolongations, et les habitants l'ont bien remarqué. \"On pourrait se cuisiner une ratatouille, alors qu'en fait, ce n'est pas du tout la saison. C'est un plat d'été normalement\", explique une habitante. Des fruits et légumes d'été sont encore disponibles en plein automne, car avec la douceur de ces dernières semaines, la production continue. L'hiver se fait attendre Non loin de Marseille, Clément Girard, un maraîcher, est installé depuis deux ans. En ce début novembre, il récolte encore des aubergines. Il a repris l'ancienne exploitation de ses grands-parents. Pour Simone Girard, 93 ans, et son mari, des aubergines à la Toussaint, c'est du jamais-vu. Même constat chez Bruno Knipping, un autre producteur. Ici, on cueille encore les haricots, même si l'hiver se fait attendre. \"J'aimerais qu'il fasse un peu froid cet hiver, qu'il neige un peu dans les Alpes, comme ça, on récupère l'eau des Alpes. S'il n'y a plus d'eau dans les Alpes, ici, on n'a plus d'eau\", explique-t-il. En Provence, le retour des températures de saison est attendu dans les tout prochains jours.","date":"2022-11-01T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["T.Grosse","P.Vaireaux","Q.Gilles","P.Gangai"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-l-ete-joue-les-prolongations-dans-les-marches-et-chez-les-producteurs_5452141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Élection présidentielle au Brésil : des partisans de Jair Bolsonaro tentent de bloquer les routes du pays","description":"Mardi 1er novembre, 48 heures après sa défaite de justesse face à Lula, Jair Bolsonaro ne s'est toujours pas exprimé. Ses partisans protestent et bloquent les routes. Depuis lundi, plus de 250 barrages paralysent ou perturbent le trafic dans tout le pays.Des milliers de kilomètres de bouchons, dans tout le pays. Au Brésil, mardi 1er novembre, 271 barrages bloquent des axes stratégiques, comme la route qui relie Rio de Janeiro à São Paulo (Brésil). La méthode est simple, mais efficace : deux camions qui entravent la chaussée, quelques drapeaux, et la colère des partisans de Jair Bolsonaro, après le résultat serré du scrutin. \"Ils ont truqué les élections, et truqué les urnes\", s'énerve un homme. Des Brésiliens divisés Maçon, avocat ou mère au foyer, ils sont presque tous évangéliques et prêts à tout pour garder leur président. \"On espère une intervention de l'armée pour que la justice soit rétablie\", dit un soutien de Bolsonaro. Dans les interminables files, les automobilistes sont aussi divisés que les résultats du scrutin. \"C'est anti-démocratique. Ils doivent accepter les résultats comme on l'a fait la dernière fois\", juge un homme. Dans la journée, le tribunal suprême fédéral a ordonné aux gouverneurs de chaque État de faire débloquer les routes, par la force s'il le faut.","date":"2022-11-01T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["V. Lerouge","M. Niewenglowski","E. Frosio","O. Ellington","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/bresil/election-presidentielle-au-bresil-des-partisans-de-jair-bolsonaro-tentent-de-bloquer-les-routes-du-pays_5452507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":false}
{"title":"Pensions alimentaires : quand la CAF et les huissiers traquent les mauvais payeurs","description":"Un parent divorcé sur trois a du mal à percevoir sa pension alimentaire. Les caisses d'allocations familiales ont désormais la charge de les récupérer.La Caisse d'allocations familiales (CAF) reçoit plus de 3 000 appels par jour pour des défauts de paiement de pension alimentaire. Les agents doivent tenter de convaincre le parent mauvais payeur d'honorer sa dette. \"Comme on dit, il y a l'amour, il y a la haine, et il y a l'argent. Donc les trois mélangés, c'est un peu compliqué\", commente un agent. En cas de refus persistant de payer, les dossiers sont transférés à une agence de recouvrement. Ici, plus de négociation possible. Les agents peuvent directement saisir la pension alimentaire sur le salaire du parent récalcitrant. La CAF enquête d'abord sur les revenus de celui qui affirme ne pas avoir les moyens de payer. Si la personne est jugée solvable, la procédure de recouvrement forcé est lancée. Mais en l'absence de revenus déclarés, la CAF est impuissante. Pour obtenir leur pension alimentaire, certains parents ont donc recours à un huissier.","date":"2022-11-01T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["A. Bard","E.Berahya-Lazarus","K.Annette","Cat & Cie"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/pensions-alimentaires-quand-la-caf-et-les-huissiers-traquent-les-mauvais-payeurs_5452528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":false}
{"title":"La maison de Raymond Devos, un musée à la mémoire du comique","description":"Au sud de Paris, une maison blanche a été habitée pendant plus de 40 ans par Raymond Devos. Elle est désormais un musée à la mémoire du comique.Dans la vallée de Chevreuse, au sud de Paris, une maison blanche était le havre de paix de Raymond Devos. L'artiste y a passé 43 ans et 16 ans après sa mort, les touristes viennent encore la visiter. La maison est devenue un musée, qui accueille 7 000 visiteurs par an. L'homme, qui aimait jouait avec les mots et les sons, possédaient de nombreux instruments de musique, qui sont tous présentés au public. Sur scène, il utilisait ainsi sa harpe ou son xylophone. Une maison authentique La visite se poursuit dans la bibliothèque du comique. \"Ce qui est formidable, c'est que la maison reflète tout à fait le personnage\", assure une visiteuse. Enfin, le clou de la visite, le grenier de Raymond Devos, étale le bric-à-brac qu'il avait entreposé. \"Ça fait désordre, mais c'est de là que venait sa créativité\", constate Catherine Dolto, médecin, présidente de la Fondation Raymond Devos. L'artiste aurait fêté ses 100 ans en 2022.","date":"2022-11-01T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A.Le Quéré","A.Delcourt","J.Sarfati","A.Lopez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/culture-a-l-interieur-de-la-maison-de-raymond-devos_5452216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : les kiwis français sont plus petits et plus tardifs","description":"Le climat étant bouleversé, les cultures souffrent. Certains fruits murissent trop tôt, d'autres se dessèchent. Dans le Tarn-et-Garonne, la récolte des kiwis a été repoussée de deux semaines. Les fruits sont moins nombreux et plus petits.La récolte du kiwi vient tout juste de commencer, dans un verger de Verdun-sur-Garonne (Tarn-et-Garonne), mardi 1er novembre. Cette année, ils sont en retard. Dans la matinée, le thermomètre frôlait encore les 20 °C. Les températures ont obligé Sébastien Rey, arboriculteur, à retarder sa récolte de deux semaines. \"Le sucre monte quand on a des nuits fraîches. Et là, comme on a eu des nuits qui étaient entre 15 et 20 °C pendant toute la période… (…) C'est la première année qu'on ramasse si tard\", explique-t-il. Des kiwis plus petits et moins nombreux Les fortes chaleurs de l'été ont également empêché certains fruits d'atteindre leur taille habituelle. Pour Sébastien Rey, cela représente 20 % de production en moins. Les kiwis sont plus petits et moins nombreux : depuis quelques années, la filière française est en perte de vitesse. La production a diminué d'un tiers en 20 ans, notamment avec la répétition des épisodes de gel, d'inondation et de sécheresse. Sur les étals des marchés, on trouve des kiwis italiens, grecs ou néo-zélandais. Les kiwis français ne pourront être vendus qu'à partir du 6 novembre, pour garantir un produit de qualité, arrivé à maturité.","date":"2022-11-01T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["T.Petit","F.Guinle","N.Trau","F.Reboul"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/rechauffement-climatique-les-kiwis-francais-sont-plus-petits-et-plus-tardifs_5452525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":true}
{"title":"Agriculture : l'Espagne devient le premier cultivateur de pistaches en Europe","description":"En Espagne, les producteurs et les investisseurs se lancent dans la pistache. En dix ans, les plants de pistachiers sont passés de 3 000 à 60 000 hectares.Dans la région de Tolède, en Espagne, des champs s'étalent. Un nouvel or vert y est cultivé : des pistachiers. Entre ses champs de vignes et d'oliviers, Isidro Diaz Del Campo en a planté 40 hectares, il y a six ans. En 2022, ils ont donné pour la première fois suffisamment de fruits pour qu'ils soient cueillis. Il a planté des pistachiers car ces arbres s'adaptent mieux au changement climatique, selon lui, en résistant à des hivers froids et à des étés chauds. Pour lui, la pistache est plus rentable que les olives ou les céréales. Une production rentable après quelques années L'Espagne est désormais le premier pays d'Europe à cultiver la pistache, devant la Grèce et l'Italie. Elle est passée de 3 000 hectares en 2012 à 60 000 hectares en 2022. Ce phénomène agricole intéresse les investisseurs. Julio Fuentes a ainsi investi 50 000 euros en achetant deux hectares où sont plantés près de 400 pieds de pistachiers. \"Au bout de cinq ou six ans, la production commence à devenir rentable\", explique-t-il. Une coopérative a été mise en place pour trier, nettoyer et sécher les pistaches.","date":"2022-11-01T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["A.Girault-Carlier","M.Niewenglowski E.Gazengel","P.Limpens","A.Boulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-l-espagne-devient-le-premier-cultivateur-de-pistaches-en-europe_5452546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":true}
{"title":"Famille retrouvée morte à Carantec : la mère avait signalé avoir été giflée à la gendarmerie","description":"À Carantec (Finistère), une famille a été retrouvée morte à l’étage de sa maison. Le père, lui, était pendu au rez-de-chaussée. Selon de nouveaux éléments, mardi 1er novembre, la mère avait signalé le mois dernier à la gendarmerie avoir reçu une gifle.Dans la commune de Carantec dans le Finistère, le drame est encore dans toutes les têtes. Jamais les habitants n’auraient imaginé une telle tragédie. \"C’est un séisme. Dans Carantec, ça touche tout le monde\", confie une habitante. Que s’est-il passé dans cette maison ? Dimanche 30 octobre, les gendarmes découvrent un couple et ses deux fillettes, tous décédés, sans trace de blessures externes. Le père de famille est pendu dans la cage d’escalier. La mère de famille avait fait un signalement Selon les derniers éléments de l’enquête, le couple était sur le point de divorcer. Une séparation difficile accompagnée de violence. Le 19 octobre dernier, la mère de famille a signalé aux gendarmes avoir été giflée quelques jours plus tôt. \"Elle ne souhaitait pas donner à ce signalement une suite judiciaire quelconque\", affirme Camille Miansoni, procureur de la République de Brest (Finistère). Le soir même où elle a fait ce signalement, elle a confié aux gendarmes avoir quitté le domicile conjugal sans difficultés. Les enquêteurs devront donc déterminer pourquoi la mère de famille s’y trouvait ce week-end et préciser les causes des décès.","date":"2022-11-01T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["J.Vitaline","E.Pelletier","F.Malesieux","R.Massini","France 3 Bretagne","F.Prigent"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/famille-retrouvee-morte-a-carantec-la-mere-avaitsignaleavoir-ete-giflee-a-lagendarmerie_5452198.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Consommation : comment éviter le gaspillage alimentaire ?","description":"Mardi 1er novembre, la journaliste Dorothée Lachaud partage quelques astuces sur le plateau du 13 Heures pour ne plus gaspiller la nourriture.En moyenne, chez lui, chaque Français jette en moyenne 29 kilos de nourriture par an, ce qui représente 2,5 kilos par mois. Par an, sept kilos d’aliments encore emballés sont jetés. Les légumes sont les plus jetés, suivis par les fruits et par le pain. \"Selon l’Ademe, ça représente en moyenne 400 euros par an par foyer qui finissent dans nos poubelles\", explique Dorothée Lachaud, présente sur le plateau du 13 heures, mardi 1er novembre. Certains aliments impérissables Certains produits sont jetés, car les consommateurs ne comprennent pas les dates de péremption. \"Le miel, le sucre, le poivre, le sel, le vinaigre, pour tous ces produits, il n'y a pas de durée de vie ! Ils sont impérissables\", indique la journaliste. Les pâtes, le riz et la farine se consomment aussi plusieurs années après la date limite. Les boîtes de conserve, si elles ne sont pas gonflées, ne représentent pas de risque. Parmi les aliments qui se conservent au frigo, les sodas peuvent être bus jusqu'à un an après. \"Les sauces et le lait, s’ils ne sont pas ouverts, peuvent être consommés jusqu’à deux mois après la date limite\", conclut Dorothée Lachaud.","date":"2022-11-01T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-comment-eviter-le-gaspillage-alimentaire_5452183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-1-novembre-2022_5412403.html","containsWordGlobalWarming":false}
{"title":"Commerce : Saint-Étienne lutte contre la prolifération de boutiques abandonnées","description":"Dans les villes, certaines rues commerçantes se vident. Saint-Étienne refuse de voir son centre déserté, et n'hésite pas à aider ceux qui sont prêts à ouvrir un commerce, voire à sanctionner les propriétaires de locaux qui tardent à les relouer.À Saint-Étienne (Loire), des locaux vétustes semblent parfois à l'abandon. Il s'agit de rez-de-chaussée vacants depuis plusieurs années, et pourtant, ils sont situés à deux pas des artères les plus fréquentées. On en compte 300 à Saint-Étienne. Si ces boutiques ont du mal à trouver de nouveaux locataires, c'est notamment parce qu'elles se trouvent dans des rues adjacentes, moins bien situées par rapport au flux des piétons. Autre inconvénient : la superficie, souvent trop petite selon Fabrice Quiblier, agent immobilier. Un financement et des sanctions Pour aider ceux qui cherchent à s'installer, la ville s'engage à financer une partie des travaux des locaux laissés vacants depuis plus de deux ans. Un financement pouvant aller jusqu'à 30 % du montant des chantiers de rénovation. Pour continuer de renforcer son attractivité et de lutter contre les rez-de-chaussée commerciaux à l'abandon, la ville prévoit de sanctionner leurs propriétaires. Une taxe de 10 % de la valeur locative du commerce la première année, qui passera à 15 % et à 20 % les années suivantes.","date":"2022-11-01T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["O.Martin","T.Germain"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/commerce-saint-etienne-lutte-contre-la-proliferation-de-boutiques-abandonnees_5452534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":false}
{"title":"Guyane : la pêche illégale, un fléau difficile à éradiquer","description":"Au large de la Guyane, les pêcheurs illégaux pillent les réserves de poissons. Équipés de grands filets, ils sont la hantise de la marine nationale, qui doit repérer les embarcations par avion pour ensuite les neutraliser. Vu l'étendue de la zone à surveiller, la mission est quasiment impossible.Les eaux guyanaises, riches en poissons, attirent les bateaux de pêche clandestins qui viennent piller tout ce qu'ils peuvent. Plusieurs fois par an, l'association écologique WWF survole le large de la Guyane pour compter les bateaux de pêche clandestins. Avec leurs filets de 10 km, au lieu des 2,5 km autorisés, ces embarcations mettent en danger de nombreuses espèces. Venus du Suriname ou du Brésil, ces bateaux de pêche illégaux sont toujours plus nombreux. Une zone immense à surveiller Pour lutter contre ce fléau, la marine française est en alerte, et utilise elle aussi des moyens aériens, pour localiser chaque embarcation suspecte. Le bateau de pêche illégal identifié, les gendarmes embarquent sur leur vedette et se chargent de l'arraisonner. Le filet du bateau est ensuite détruit, et la cargaison de poissons est rejetée à l'eau. La zone à surveiller par la marine nationale est immense : elle représente plus de 11 fois la surface de l'Île-de-France. Alors, la marine peine à intercepter des embarcations toujours plus nombreuses. Face à cette concurrence illégale venue des pays voisins, les pêcheurs guyanais affirment ramener dans leurs filets beaucoup moins de poissons qu'auparavant. En Guyane, la pêche illégale représenterait aujourd'hui le double des prises de poissons des pêcheurs français.","date":"2022-11-01T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["O.Poncelet","M.Diawara","E.Revidon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/guyane-francaise/guyane-la-peche-illegale-un-fleau-difficile-a-eradiquer_5452510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":false}
{"title":"Musique : Taylor Swift, la chanteuse de tous les records","description":"La chanteuse américaine Taylor Swift, issue de la country, est devenue une star de la pop vénérée des adolescents. Elle vient d'accomplir l'exploit inédit de classer les dix chansons de son dernier album aux dix premières places du classement américain.La chanteuse Taylor Swift vient de classer dix de ses chansons aux dix premières places du top américain. Un record historique. La sortie de son nouvel album, dont les paroles avaient été affichées en grand sur les panneaux de Times Square, à New York (États-Unis), a même créé une panne géante sur le site de streaming Spotify. La raison ? Trop de téléchargements en même temps, par des fans souvent extatiques. Le rêve américain de Taylor Swift Taylor Swift, c'est l'histoire d'une adolescente qui quitte sa Pennsylvanie natale pour réaliser son rêve : devenir une chanteuse de country à Nashville, dans le Tennessee (États-Unis). À 16 ans, elle se produit sur scène et signe ses premières chansons, très personnelles. Le public est rapidement conquis. L'artiste, auteure, compositrice et interprète, enchaîne les albums. Son style évolue : elle passe de princesse de la country à reine de la pop. Elle explose tous les records, avec plus de 500 récompenses pour son travail. Si l'artiste séduit l'Amérique blanche et conservatrice, elle ne cache pourtant pas ses opinions progressistes. Elle défend notamment la communauté LGBT, et a affiché sur les réseaux sociaux son soutien à Joe Biden pour la présidentielle.","date":"2022-11-01T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["C.Guttin","B.Laigle","C.Airaud","F.Bohn","E.Challat"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/pop/musique-taylor-swift-la-chanteuse-de-tous-les-records_5452549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-1-novembre-2022_5412400.html","containsWordGlobalWarming":false}
