{"title":"\"Il n'y a personne pour encadrer le détenu\" : la permission de sortie accordée à un baron de la drogue indigne les agents pénitentiaires","description":"La polémique enfle après l'autorisation de sortie accordée à Ouaihid Ben Faïza, un détenu considéré comme particulièrement dangereux. Il a quitté la prison de haute sécurité de Vendin-le-Vieil dans la matinée du lundi 24 novembre pour un entretien d'embauche. Une décision qui suscite l'incompréhension et la colère des agents pénitentiaires.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sa sortie était très attendue, au petit matin, lundi 24 novembre devant la prison de Vendin-le-Vieil (Pas-de-Calais). Ouaihid Ben Faïza, un détenu incarcéré dans l'établissement de haute sécurité, a obtenu une permission de sortie d'une journée. \"Il a été pris en charge par un véhicule banalisé, pour ne pas être vu, parce que sa famille est venue le chercher. (...) Il est censé rentrer à 21 heures ce soir\", explique David Lacroix, délégué FO-pénitentiaire. Âgé de 52 ans, il est considéré comme un baron de la drogue. Au programme, un TGV avec sa femme direction Lyon (Rhône) pour un entretien avec un potentiel futur employeur. L'homme est libérable en 2029. Des magistrats lui ont accordé cette permission pour préparer sa future réinsertion. Le détenu, classé parmi les 100 plus dangereux, sera libre de ses mouvements pendant quelques heures. Incohérent selon les syndicats pénitentiaires.\"Supposons que demain, ce même individu soit obligé d'être extrait pour se rendre dans un tribunal. Derrière, vous allez avoir une escorte énorme. Aujourd'hui, on lui accorde une permission de sortie. Là, par contre, il n'y a personne pour encadrer le détenu\", pointe Wilfried Fonck, le secrétaire national de l'UFAP UNSA Justice. Une surveillance à distance prévue Pour l'avocate du prisonnier, Me Marie Violleau, qui s'est exprimée sur franceinfo, la permission de sortie répond à des critères précis, selon elle remplis par son client : \"Condamné il y a une quinzaine d'années, qui ne fait absolument plus parler de lui depuis des années et des années, qui a un comportement exemplaire, qui coche absolument toutes les cases de l'admissibilité à un aménagement de peine.\" En 2014, Ouaihid Ben Faïza s'était évadé lors d'une hospitalisation avant d'être repris. Réintégrera-t-il ce soir sa cellule ? Le ministère de l'Intérieur a prévu une surveillance à distance.","date":"2025-11-24T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/prisons/il-n-y-a-personne-pour-encadrer-le-detenu-la-permission-de-sortie-accordee-a-un-baron-de-la-drogue-indigne-les-agents-penitentiaires_7636802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"\"Le courant m'a balancé par terre\" : des habitants sous le choc en Savoie, une coulée de boue paralyse une partie du département","description":"Une importante coulée de boue paralyse une partie de la Savoie, lundi 24 novembre. Plusieurs véhicules et habitations ont été engloutis. Le trafic des trains a été stoppé pour la journée entre Chambéry et Albertville. Les équipes de France Télévisions ont recueillis les témoignages d'habitants sur place.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Plus d'un mètre de terre et de roche, et une maison complètement cernée par la boue. Il était environ 2 heures du matin, lundi 24 novembre, lorsque le ruisseau qui longe les habitations a brutalement débordé, transportant avec lui ce que les spécialistes appellent de la lave torrentielle. Un couple d'habitants de Fréterive (Savoie) s'est réfugié dans une salle de la mairie, indemne, mais encore sous le choc : \"Ça brassait des cailloux comme c'est pas possible. J'ai ouvert la porte, la porte s'est ouverte et le courant m'a balancé par terre. Et après, la boue est rentrée dans la maison\", raconte Alain Gayet. Son épouse, Brigitte Gayet, ajoute : \"Les pompiers sont venus, puis ils ont dégagé une petite partie, et ils nous ont aidés à escalader les pierres pour aller jusqu'à la camionnette.\" La pluie et les températures derrière le phénomène À l'origine du phénomène, la pluie incessante et le redoux qui a fait fondre la neige en montagne. Beaucoup d'eau en peu de temps sur un secteur où un éboulement s'était produit au début du mois, accumulant des matériaux de roche. \"Ces matériaux ont été pris par le cours d'eau avec les pluies de cette nuit. Donc tout ça est descendu et a débordé pendant la nuit. C'est un mélange de boue et de pierre qui se comporte de manière assez fluide, et qui est descendu dans le cours d'eau jusqu'aux premières habitations ici\", explique Thomas Geay, du Service Restauration des Terrains en Montagne, RTM. Autre conséquence, en contrebas, la voie de chemin de fer a été touchée. Le trafic des trains est interrompu entre Chambéry et Albertville jusqu'à nouvel ordre.","date":"2025-11-24T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/le-courant-m-a-balance-par-terre-des-habitants-sous-le-choc-en-savoie-une-coulee-de-boue-paralyse-une-partie-du-departement_7636790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Agriculture : l'appel à l'aide des viticulteurs, reçus ce lundi par la ministre","description":"Les viticulteurs seront reçus dans la soirée du lundi 24 novembre par la ministre de l'Agriculture pour demander une nouvelle phase d'arrachage et des financements pour compenser les pertes. Le montant est estimé 200 millions d'euros.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans ce tonneau, une production dont Paul et Florence Cardoso sont particulièrement fiers : le vin, c'est une histoire familiale de plusieurs siècles. En procédure de sauvegarde, leur exploitation est aujourd'hui en situation critique. Le vin qu'ils n'ont pas vendu se trouve dans des cuves. \"Au niveau stock, vous avez du 2021, du 2022, du 2023, du 2024 et maintenant le 2025. Que des vins invendus\", explique Paul Cardoso. Car les débouchés manquent dans le domaine de sept hectares. \"Nous vendons aux gens qui viennent sur la propriété en bouteille. Par contre, aux négociants, ça fait pratiquement un an que nous n'avons absolument rien vendu. Même les grandes enseignes, face à l'heure d'aujourd'hui, ont dénoncé les contrats\", poursuit Florence Cardoso. La filière demande une aide de 200 millions d'euros Résultat, une surproduction qui met en difficulté les vignerons. Les consommateurs sont moins portés sur le vin. Les Français en boivent trois fois moins qu'il y a 60 ans. Sans compter les aléas climatiques, gel et sécheresse. La filière demande une aide de 200 millions d'euros pour tenter de s'en sortir, notamment en arrachant les vignes pour produire moins. En 2024, 27 000 hectares ont ainsi été arrachés grâce à des aides financières. Mais en arriver là serait un déchirement pour la vigneronne. \"C'est comme si on gommait une partie de notre vie. Ces vignes, c'est notre histoire, en fait. C'est l'histoire de nos enfants, c'est l'histoire de mes parents\", confie Florence Cardoso. Il y a une semaine, les vignerons manifestaient leur colère dans les rues de Béziers (Hérault). Les représentants de la profession seront reçus par la ministre de l'Agriculture dans l'après-midi du lundi 24 novembre.","date":"2025-11-24T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/agriculture/agriculture-l-appel-a-l-aide-des-viticulteurs-recus-ce-lundi-par-la-ministre_7636847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : en Camargue, une ligne à très haute tension au cœur d'une polémique","description":"En Camargue, un projet de ligne à très haute tension menace plusieurs espèces d'oiseaux en danger. Les entrepreneurs de la région, eux, assurent que le projet est capital pour décarboner la zone portuaire de Fos-sur-Mer. L'État tranchera le 13 décembre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au cœur de la Camargue, une ligne à très haute tension crée la polémique. Selon une note confidentielle de la direction régionale de l'environnement d'Occitanie consultée par France Télévisions, le parcours de cette ligne menacerait plusieurs espèces d'oiseaux protégés, et pourrait annuler le projet. \"Le tracé envisagé traverse des secteurs présentant des enjeux de conservation importants pour plusieurs espèces d'oiseaux menacés d'importance nationale\", peut-on y lire. L'aigle de Bonelli, le faucon crécerelle ou encore le Ganga cata vivent et se reproduisent sur le tracé du futur ouvrage. Une alerte qui conforte les opposants au projet. \"La ligne va passer au niveau de la nationale 568. Si vous mettez une ligne au milieu de ça, et que les oiseaux circulent d'un côté à l'autre en fonction de la météo, la pluie, le vent, ils vont passer et ils ont des chances assez importantes de heurter ces câbles. Ces populations sont des populations à petits effectifs, donc la perte de chaque individu est importante\", cadre Jean-Laurent Lucchesi, biologiste et membre du collectif THT 13-30. \"Si cette ligne ne se fait pas, certaines usines fermeront\" La ligne de 400 000 volts doit s'étirer sur 65 kilomètres entre le Gard et les Bouches-du-Rhône. Un chantier de 300 millions d'euros pour décarboner la zone industrielle de Fos-sur-Mer (Bouches-du-Rhône) , très polluante. Un enjeu vital pour le maire (DVG) de la commune, René Raimondi : \"Si cette ligne ne se fait pas, certaines usines fermeront, d'autres ne se créeront pas. On continuera à creuser effectivement notre déficit parce que, sans industries, on ne s'en sortira pas. Alors quelques oiseaux vont mourir, certainement.\" Les associations écologistes plaident pour l'enfouissement de la ligne, trop cher selon RTE. Le réseau de transport d'électricité propose d'autres solutions. \"La ligne que l'on va construire va être équipée de dispositifs pour réduire, diminuer, voire supprimer les risques de collision. Ce sont des balises qui sont visibles par les oiseaux le jour, dont certaines pourront être visibles aussi la nuit\", avance Gilles Odone, délégué RTE Méditerranée. La commission du débat public doit trancher. Son avis est attendu mi-décembre.","date":"2025-11-24T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/biodiversite/biodiversite-en-camargue-une-ligne-a-tres-haute-tension-au-c-ur-d-une-polemique_7637369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Budget 2026 : Sébastien Lecornu croit encore au vote avant la fin de l'année","description":"Sébastien Lecornu a pris la parole dans la matinée du lundi 24 novembre depuis Matignon, affirmant qu'un texte pourrait être voté avant le 31 décembre. Le Premier ministre, qui tente de sortir de l'impasse, en a profité pour dénoncer le cynisme de certains partis politiques.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Après le rejet inédit du budget par l'Assemblée, Sébastien Lecornu monte en première ligne, et assure que rien n'est perdu. \"Il y a toujours une majorité à l'Assemblée nationale pour permettre de voter un budget pour l'année prochaine. Pour la première fois, des députés se sont parlés, ont travaillé ensemble, ont trouvé des chemins de compromis\", a-t-il déclaré, lundi 24 novembre. Des débats à l'Assemblée sur cinq priorités Pour trouver ce compromis, il invente une nouvelle méthode, des débats à l'Assemblée dans les prochaines semaines sur cinq priorités : le déficit public, la réforme de l'État, l'agriculture, l'énergie et la défense. À l'issue, des votes, mais qui n'inscriront aucune mesure dans le budget. Le RN est pour le moins sceptique. \"Monsieur Lecornu essaie d'imaginer un processus budgétaire fictif, mais qui n'existe pas. Le vote de chaque député et de chaque sénateur, il est sur le budget en totalité. Nous verrons bien, mais la probabilité est quand même très forte pour que nous ne votions pas\", prévient Laurent Jacobelli, député RN de Moselle. Même tonalité à droite, côté LR : \"Arrêtons ces jeux, ça suffit, s'agace un parlementaire. La France mérite mieux.\" Voir émerger des compromis thématiques pour forcer un accord global sur le budget Avec ces votes symboliques, le Premier ministre espère voir émerger des compromis thématiques qui forceraient un accord global sur le budget. \"L'acte de vote, pour un politique, c'est quand même très engageant\", pronostique un conseiller ministériel. Sa cible ? Notamment les socialistes. Ces derniers se disent aujourd'hui prêts au compromis. Encore faut-il que les macronistes le soient aussi. \"Nous avons accepté de ne pas censurer pour négocier un budget. Mais quand je vois que même les partis qui sont censés soutenir le gouvernement n'ont pas voté le budget qui est celui du gouvernement, j'appelle à la responsabilité des députés qui sont censés soutenir le gouvernement\", commente Romain Eskenazi, le porte-parole du groupe PS à l'Assemblée nationale. Lors du vote de la première partie du budget, aucun membre du bloc central ne l'avait voté. Le premier débat sur les dépenses militaires aura lieu la semaine prochaine.","date":"2025-11-24T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/budget/budget-2026-sebastien-lecornu-croit-encore-au-vote-avant-la-fin-de-l-annee_7637354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Convention citoyenne sur les rythmes scolaires : les ados dorment trop peu, le smartphone pointé par les experts","description":"Parmi les conclusions de la Convention citoyenne sur les temps de l'enfant, les nuits des adolescents seraient aujourd'hui trop courtes : 20 à 30% d'entre eux souffrent d’un manque de sommeil chronique, selon les experts. Les écrans sont en grande partie responsables.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Et si les cours commençaient à 9 heures au lieu de 8 heures ou 8h30 aujourd'hui ? Chez certains lycéens, la réponse est oui. \"C'est mieux. Comme ça, on sera moins fatigués\", avance l'un d'eux. \"Beaucoup d'entre nous dorment les yeux ouverts dans la classe. On n'arrive plus à suivre les cours parce que certains se couchent tard\", partage une autre. \"Si on est responsable, on se couche à des heures correctes, et pas à 2 ou 3 heures du matin en sachant qu'on a cours le lendemain\", estime de son côté un lycéen. Un ado reste en moyenne 4 heures par jour devant un écran Le smartphone serait-il en partie responsable de ces nuits courtes ? Un ado reste en moyenne 4 heures par jour devant un écran. Et pour les parents ou grands-parents, il ne faut pas chercher plus loin. \"Ils restent sur leur téléphone ou sur leur tablette très tard. Je pense que c'est ça surtout, le problème. Ensuite, s'ils commencent à 9 heures, ils resteront aussi encore plus tard. C'est un problème d'éducation au niveau des parents\", confie une femme. Commencer à 9 heures et récupérer quelques minutes le matin serait bénéfique pour les adolescents. \"Non seulement on va gagner en concentration mais aussi en diminution d'anxiété, en amélioration de l'humeur. Il y aura aussi moins d'agressivité et finalement une meilleure santé mentale, sans même parler du sommeil. En moyenne, on sait que les adolescents vont gagner non pas une heure de sommeil, mais environ 25 minutes\", avance le Dr Damien Mascret, médecin et journaliste pour France Télévisions. Les enseignants plutôt contre la réduction de l'heure de cours à 45min Selon certaines études, le smartphone nuirait à la concentration des élèves. Elle est déjà limitée : entre 20 et 45 minutes par cours. D'où l'idée de réduire l'heure de cours à 45 minutes. Les enseignants sont plutôt contre. \"Le temps que les élèves arrivent et s'installent, ce ne sera pas 45 minutes de cours. Et quand vous n'avez que 35 à 40 minutes de cours, vous avez moins le temps de transmettre des choses aux élèves. Vous n'avez pas le temps, par exemple, de bien faire l'exercice, la correction, le cours\", argue Sophie Vénétitay, la secrétaire générale du syndicat Snes-FSU. Le gouvernement doit réagir aux propositions citoyennes dans les deux prochaines semaines.","date":"2025-11-24T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/enfance-et-adolescence/convention-citoyenne-sur-les-rythmes-scolaires-les-ados-dorment-trop-peu-le-smartphone-pointe-par-les-experts_7636859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Du Vietnam aux Hautes-Pyrénées, les drones prêtent main forte aux secouristes","description":"En Thaïlande, plusieurs provinces subissent d'importantes inondations, après le Vietnam, où au moins 90 personnes sont décédées. Des pluies diluviennes, avec des images très fortes de sauvetages d'habitants par drones. Une nouveauté qui pourrait se développer à l'avenir.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Secouru à la force du drone. Un paysan, surpris par la crue, est extirpé hors de l'eau et mis à l'abri grâce à l'engin volant. Au Vietnam, les forces militaires utilisent désormais ces appareils pour porter secours aux habitants. Sur des images filmées l'été dernier, un paysan vietnamien utilise même son drone agricole pour sortir un enfant du courant. L'objet peut porter jusqu'à 50 kg. Ces appareils maniables peuvent intervenir rapidement dans des situations périlleuses. Aux États-Unis, une jeune fille est emportée par le courant. Un pêcheur utilise alors son drone pour lui apporter une bouée en attendant les sauveteurs : \"Elle appelait à l'aide et il n'y avait pas grand-monde sur la plage à ce moment. J'ai regardé mon drone et je me suis dit qu'il est capable de porter des charges assez lourdes. Donc pourquoi pas du matériel de sauvetage\", raconte Andrew Smith, propriétaire d'un drone. Une aide pour les secouristes Pour du repérage ou une intervention, les drones sont devenus une aide précieuse pour les secouristes sur les terrains difficiles. Dans les Hautes-Pyrénées, il y a un mois et demi, deux alpinistes sont bloqués de nuit. Un drone intervient alors, livrant du matériel de bivouac d'urgence. L'hélicoptère viendra au petit matin secourir les deux hommes. Les appareils, remplis de nouvelles technologies, permettent aussi des recherches plus rapides pour les secouristes. \"Maintenant, sur les tablettes, pour retrouver des personnes, on a de l'IA qui nous permet d'identifier directement tout ce qui est forme humaine. Ça nous permet d'identifier des véhicules qui peuvent être immergés dans l'eau. Tout ça, c'est au service, bien sûr, du secours et de la victime\", explique le lieutenant Olivier Arnaudin, de la cellule drone des pompiers de l'Hérault. Les drones sont aussi des moyens de réduire les risques pour les pompiers, notamment lors des catastrophes naturelles comme les incendies.","date":"2025-11-24T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/internet/drones/du-vietnam-aux-hautes-pyrenees-les-drones-pretent-main-forte-aux-secouristes_7636949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Défense : le retour du service militaire, basé sur le volontariat ?","description":"Emmanuel Macron pourrait confirmer dans la semaine le retour du service militaire, cette fois sur la base du volontariat. Selon les récents sondages, les Français y seraient très majoritairement favorables. Exemple à Nîmes, où se trouve un important camp militaire.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Emmanuel Macron souhaite doubler le nombre de réservistes d'ici 2030. À Nîmes (Gard), ville de garnison historique, la mise en place d'un service militaire volontaire séduit la plupart des jeunes rencontrés par France Télévisions. \"Du moment que c'est volontaire, je n'y vois pas d'inconvénient, surtout si ça permet, après, de découvrir des vocations pour certaines personnes\", confie une jeune femme. \"Pourquoi pas, à voir. Parce que j'aime beaucoup le sport et il y a beaucoup de sport\", avance un autre jeune, qui se réjouit que le service soit rémunéré : \"Dans le monde du travail, on est rémunéré, tout travail mérite salaire.\" \"Je trouve que certains enfants manquent de discipline\" Seraient-ils prêts à s'engager pour autant ? \"Non\", admet une passante. \"Je suis contre, parce que peut-être que ça va inciter des jeunes à vouloir risquer leur vie\", dénonce quant à elle une jeune femme. \"Je trouve que ça a été un peu oublié. Pour moi, il faudrait le remettre en place. Étant donné que j'ai aussi un père militaire, c'est très important pour moi de suivre les règles. Et je trouve que certains enfants manquent de discipline. Alors pour moi, ça devrait être obligatoire\", partage une autre. C'est également l'opinion d'un père de famille : \"Pour moi, le service militaire devrait être obligatoire. (...) Même si, comme à l'heure actuelle, on n'a pas l'obligation de l'être, si demain il y a la guerre, on sera mobilisés de la même manière, nos enfants compris.\" Emmanuel Macron devrait s'exprimer jeudi 27 novembre La garnison de Nîmes compte aujourd'hui environ 4 000 militaires, un poids économique et social très important pour la ville. L'arrivée potentielle de volontaires fait réagir les commerçants comme les libraires. \"Ce serait plutôt une bonne nouvelle, vu que ce n'est pas rare que des soldats en garnison à Nîmes viennent faire des achats\", confie Félix Dijon, le directeur de la librairie le Bédéphile à Nîmes. Mais aujourd'hui, rien n'est tranché, ni le budget, ni le nom officiel. Emmanuel Macron devrait s'exprimer sur le sujet ce jeudi 27 novembre.","date":"2025-11-24T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/armee-securite-defense/defense-le-retour-du-service-militaire-base-sur-le-volontariat_7636865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Entreprises : le groupe Fnac-Darty bientôt sous pavillon chinois ?","description":"Le géant chinois JD.com, troisième plateforme après Alibaba et Temu, s'apprête à racheter la société allemande actionnaire du groupe Fnac, premier vendeur de livres en France, et Darty. Une menace pour la souveraineté culturelle française ? Bercy a demandé une enquête.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le géant chinois JD.com pourrait bientôt devenir le deuxième actionnaire de Fnac-Darty. Derrière l'entreprise, un site de vente en ligne bientôt lancé en France, sur lequel on trouve tout type de produits : électroniques, beauté, vêtements, à prix bas. Leur secret ? Des entrepôts automatisés ultramodernes. Créé en 1998, le troisième site d'e-commerce chinois et ses 158 milliards de dollars de chiffre d'affaires veulent désormais s'implanter en Europe. \"Cette plateforme cherche à donner des débouchés aux entreprises chinoises qui, finalement, aujourd'hui se heurtent à une consommation en berne en Chine qui ne redémarre pas. Le consommateur américain est moins accessible à cause des droits de douane de Donald Trump, donc ils viennent chercher le consommateur européen\", analyse Elvire Fabry, chercheuse en géopolitique du commerce à l'Institut Jacques Delors. Une arrivée très surveillée par le ministère de l'Économie C'est en rachetant un distributeur allemand, lui-même actionnaire de Fnac-Darty, que la plateforme compte faire ses premiers pas en Europe. Dans les couloirs du ministère de l'Économie, cette arrivée potentielle est surveillée. Selon une procédure appelée \"contrôle des investissements étrangers en France\", qui peut durer jusqu'à trois mois. La procédure a déjà été utilisée il y a quelques mois lors du rachat de Dolly Pram par des Américains. Pour Fnac-Darty, Bercy assure : \"Cette opération fera l'objet d'un examen complet et rigoureux.\" Car l'enseigne commercialise des biens culturels en France. Un secteur qui pourrait être considéré par l'État comme stratégique. Contactée, Fnac-Darty se refuse pour le moment à tout commentaire.","date":"2025-11-24T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/entreprises/entreprises-le-groupe-fnac-darty-bientot-sous-pavillon-chinois_7637366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Féminicide en Isère : les aveux du compagnon de Zaïa","description":"Le corps de Zaïa, 27 ans, aide-soignante dans une maison de retraite, a été retrouvé dans une voiture calcinée en Isère. Son compagnon, un homme de 39 ans soupçonné de l'avoir tuée, a été mis en examen pour \"homicide sur conjoint\" et placé en détention provisoire.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Zaïa avait 27 ans. Son compagnon, âgé de 39 ans, est soupçonné de l'avoir tuée. Le corps de la jeune femme a été retrouvé mercredi 19 novembre, calciné dans une voiture à Saint-Marcel-Bel-Accueil (Isère). Ils étaient ensemble depuis plusieurs mois. Zaïa lui aurait fait part de son souhait de ne pas s'engager dans une relation durable. L'homme l'aurait alors poussée violemment des escaliers, ce qui l'aurait blessée à la tête. Son compagnon aurait tenté de faire croire à un suicide \"Il explique qu'il y a eu des épanchements de sang très significatifs à partir de ce moment-là, et qu'elle serait décédée suite à ce choc. Ce qui l'a conduit ensuite à mettre en place un stratagème pour essayer de ne pas apparaître comme étant à l'origine du décès de cette femme\", décrit Étienne Manteaux, le procureur de la République de Grenoble. Son compagnon aurait nettoyé les traces de sang, puis installé son corps dans le véhicule avant d'y mettre le feu pour faire croire à un suicide. Zaïa travaillait comme aide-soignante depuis cinq ans au sein de l'EHPAD Jeanne de Chantal. Ses collègues expriment aujourd'hui leur profonde tristesse dans un communiqué : \"Zaya était une jeune professionnelle reconnue pour son engagement, son humanité et la qualité de son accompagnement auprès des résidents. Elle était appréciée de tous pour sa bienveillance, son dévouement et sa gentillesse.\" ... Avant de reconnaître qu'il est à l'origine de la mort de Zaïa De son côté, le directeur de l'établissement, Frédéric Dubois, entend bien dénoncer le féminicide. \"Zaïa était une personne qui faisait l'unanimité parce qu'elle était rayonnante. Je ne vous cache pas que c'est très compliqué, c'est révoltant. C'est un état de sidération permanent\", a-t-il déclaré. Le compagnon a reconnu être à l'origine de la mort de Zaïa. Une marche blanche pour lui rendre hommage est prévue dimanche 30 novembre.","date":"2025-11-24T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/feminicides/feminicide-en-isere-les-aveux-du-compagnon-de-zaia_7636835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le plan de paix américain écrit par Moscou ?","description":"Le plan de paix américain en 28 points, dans sa version initiale, forçait presque les Ukrainiens à la capitulation. A-t-il été partiellement écrit par les Russes ? C'est ce que pensent certains sénateurs américains. Le secrétaire d'État, Marco Rubio, a fermement démenti.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Donald Trump est-il prêt à tout pour résoudre le conflit entre la Russie et l'Ukraine, jusqu'à devenir le porte-voix de Vladimir Poutine ? Car sur le plan de paix présenté durant le week-end officiellement comme américain, c'est bien l'ombre de la Russie qui plane, jusqu'à faire douter les dirigeants européens. \"Avant de commencer à travailler, ce serait bien de savoir de façon certaine qui est l'auteur de ce plan et où il a été créé\", a notamment réagi Donald Tusk, le Premier ministre polonais. France Télévisions a scruté le plan, publié par la presse américaine. Il comporte 28 points, avec presque uniquement des concessions ukrainiennes, et peu de garanties de sécurité. Mais surtout des tournures de phrases intriguent : elles ne semblent pas très anglaises, et peuvent faire penser à une mauvaise traduction automatique depuis le russe. Le vocabulaire typique du Kremlin est d'ailleurs utilisé : \"Toutes idéologies et activités nazies doivent être rejetées et interdites.\" Un document directement traduit du russe ? Même dans le camp de Trump, certains sénateurs républicains tombent des nues. \"On s'est rapproché du gouvernement. On leur a dit : Pouvez-vous nous expliquer ? Ça ne ressemble pas à un document qui vient de notre administration, surtout la façon dont c'est écrit. On dirait que ça a été écrit à l'origine en russe\", a commenté Mike Rounds, le sénateur américain de Dakota du Sud. La polémique enfle. Le secrétaire d'État américain, Marco Rubio, dément et affirme que les États-Unis sont bien l'auteur de ce plan : \"On a eu des pourparlers avec les deux côtés, et ça a mené à ce document de base qui est amené à évoluer.\" Mais selon plusieurs médias américains, le plan aurait été concocté fin octobre à Miami lors de réunions secrètes entre le diplomate américain Steve Wittkopf et Kirill Dmitriev, un homme d'affaires russe proche de Poutine, sans que l'Ukraine ou l'Europe ne soient consultées. \"La cacophonie autour de l'origine de ce plan révèle surtout les tensions internes ici au sein même des républicains, pro-russes et pro-ukrainiens, et la frustration de Donald Trump qui, malgré ses promesses, n'arrive toujours pas à mettre un terme à ce conflit\", précise Diane Schlienger, de France Télévisions Washington.","date":"2025-11-24T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-plan-de-paix-americain-ecrit-par-moscou_7637300.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Guinness des records : le chinois AgiBot A2 vient d'effectuer la plus longue marche à pied par un robot","description":"Autre preuve que la Chine est toujours plus conquérante : il s'appelle AgiBot A2, mesure 1 mètre 69 et a parcouru 106 km à pied en trois jours. Le robot chinois vient de rentrer au Guinness des records pour la plus longue marche jamais réalisée à pied par une machine humanoïde.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La longue marche du robot chinois, d'un pas décidé. Les passants, eux, sont interloqués. Il a marché 56 heures sans s’arrêter jusqu'à son arrivée, sur les quais de Shanghai (Chine). Le record a été battu : 106 kilomètres. De jour comme de nuit, AgiBot A2, le robot humanoïde, a changé 15 fois ses batteries et il commente même son exploit : \"Ce voyage restera une expérience inoubliable.\" \"Les Chinois démontrent avec ce test qu’ils ont une maîtrise technologique de la marche bipède. Et aujourd’hui, ce qui est vraiment à la mode, ce sont les robots humanoïdes, puisque ce sont des robots destinés à être présents dans toute la société\", analyse Nicolas Chateauneuf, journaliste pour France Télévisions, spécialiste Sciences et Environnement. Faire émerger rapidement des entreprises championnes dans leur domaine Un robot qui parvient à effectuer un salto arrière, ou un autre qui bouge avec un tel naturel que certains pensent qu’une personne se cache à l’intérieur. Les progrès sont constants, surtout dans l’industrie où, à terme, ces machines remplaceront les hommes pour les tâches de manutention. Autre exemple, des images impressionnantes de robots qui s’apparentent à une véritable armée. Une entreprise chinoise compte en livrer 500 en 2026, et plusieurs dizaines de milliers dans les années qui viennent. \"Avec ces robots, la Chine part à la conquête du monde et elle applique les mêmes méthodes que pour les voitures électriques : une planification industrielle, des subventions de l’État. L’objectif est de faire émerger rapidement des entreprises championnes dans leur domaine\", précise Arnaud Boutet, de France Télévisions Chine. Parmi nos sources : Agence de presse Xinhua News AFP Réseaux sociaux Liste non exhaustive","date":"2025-11-24T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sciences/high-tech/guinness-des-records-le-chinois-agibot-a2-vient-d-effectuer-la-plus-longue-marche-a-pied-par-un-robot_7637375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Inondations meurtrières au Vietnam : des drones pour sauver les habitants","description":"D'impressionnantes inondations sont en cours, dimanche 23 novembre, dans le centre et le sud du Vietnam. Le bilan est d’au moins 90 morts, et un million de personnes sont sans électricité. Plusieurs opérations de sauvetage ont été réalisées grâce à des drones.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au Vietnam, c'est un sauvetage hors norme, par drone. De toute sa force, la machine lutte contre le courant pour sortir de l'eau un agriculteur surpris par la crue pendant qu'il travaillait dans un champ. De la berge, l'opérateur le remonte et parvient à le poser sur la terre ferme. Il est visiblement exténué. Les drones sont devenus un des outils des sauveteurs vietnamiens pour sauver des vies ou acheminer de l'aide. Mais parfois, c'est une simple ligne de vie et des gilets de sauvetage qui permettent de rejoindre les sinistrés. Des inondations catastrophiques durent depuis une semaine dans le sud du pays. Le bilan est, dimanche 23 novembre, de 90 morts. Des quartiers et des villes entières ont été envahis par les flots. Les maisons cèdent sous la force du courant. Certains habitants sont totalement démunis. \"Les dégâts sont énormes. Tout ce qui se trouvait à l'intérieur de la maison a été détruit. Il ne reste plus rien. Le réfrigérateur et les meubles sont toujours dehors. En gros, je n'ai plus rien. Si je veux manger, je dois demander un paquet de nouilles, car je n'ai plus rien pour cuisiner\", déplore un homme. Le sauvetage d'un bébé filmé Dans une vidéo, on peut observer le sauvetage d'un bébé, que sa famille transporte avec toutes les précautions possibles dans le chaos ambiant. Il faut maintenant distribuer de l'aide à tous ceux qui n'ont plus rien à manger ni où dormir. Des dizaines de milliers d'agents, selon les autorités, doivent approvisionner ou évacuer les zones sinistrées. Jusqu'à un million de personnes ont été privées d'électricité au cours des inondations. Il pleut d'ordinaire beaucoup dans le sud du Vietnam entre juin et septembre, mais cette année, la région a subi des précipitations incessantes depuis fin octobre.","date":"2025-11-24T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-meurtrieres-au-vietnam-des-drones-pour-sauver-les-habitants_7636088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-novembre-2025_7596161.html","containsWordGlobalWarming":false}
{"title":"Intelligence artificielle : des publicités personnalisées dans les supermarchés après un scan des clients","description":"Dans certains supermarchés, des caméras ultra-sophistiquées et dopées à l'IA scannent l'âge, le sexe et le style des clients, qui retrouvent ensuite des publicités adaptées sur leurs écrans. Explications.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans un supermarché, impossible de lui échapper: situé dans l'allée centrale, un écran dopé à l'intelligence artificielle scanne tous les clients pour proposer à chacun le produit dont il a peut-être besoin. Un calendrier de l'Avent pour une mère de famille, une console de jeux pour une jeune femme, ou des lames de rasoir en promotion pour un homme. \"Comme consommateur, si ça m'intéresse, vu le prix, ça peut dire que je vais l'acheter\", admet un client. \"Si ça peut avoir un impact sur moi ? Oui. J'avoue, ce n'est pas bête, ça peut avoir un impact psychologique vis-à-vis des gens, effectivement. On s'arrête, tiens, j'ai besoin de cible, pourquoi pas\", reconnaît une femme. L'innovation a été rendue possible par l'installation d'une caméra, qui capte tous les clients. Si c'est une femme, elle détermine sa tranche d'âge et lui proposera un produit ciblé. Même chose pour un homme : une fois son âge reconnu, c'est la promotion imaginée pour lui par le magasin qui s'affiche. La machine ne conserve pas de données personnelles, comme les visages notamment, mais établit un décompte des passages sur la base du genre et des tranches d'âge. Des perspectives séduisantes Déployés depuis un mois, ces panneaux ne permettent pas encore de faire un premier bilan chiffré, mais pour l'hypermarché, les perspectives sont séduisantes. \"C'est une nouvelle façon de communiquer avec le client, et pour nous d'obtenir des informations utiles pour le commerce. Le client est déjà sur place, on va lui proposer un produit susceptible de lui plaire, et ça peut être un déclencheur d'achat\", explique Lisa Savey, responsable marketing clients chez Leclerc, à Thionville (Moselle). Au-delà de la reconnaissance faciale, les bornes mesurent le temps d'attention d'un consommateur. Plus celui-ci est long, plus il promet de déclencher un achat. Exemple : sur un téléphone portable destiné à des clients masculins de 46 à 65 ans, 259 clients ont vu la publicité en une matinée. Seules 90 correspondaient à la cible visée, mais leur temps d'attention est plus long, et les chances d'achat plus importantes. Pour l'entreprise, ce ciblage est un succès. \"Ce qui est intéressant, ce sont les gens (...) dans le segment qui ont regardé un petit peu plus longtemps le visuel, un peu plus de trois secondes. (...) Ça montre que ça fonctionne. Les hommes entre 46 et 65 ans regardent plus longtemps que les autres personnes. Ça, c'est ce qu'on veut voir\", explique Grégoire Audibert, le fondateur de Winter Mushroom. Au-delà de la grande distribution, la technologie, qui a reçu l'agrément de la CNIL, pourrait investir de nouveaux secteurs tels que le tourisme et certains services publics.","date":"2025-11-24T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-des-publicites-personnalisees-dans-les-supermarches-apres-un-scan-des-clients_7637378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Intempéries : coulées de boue, effondrements... Des records de pluie dans plusieurs départements","description":"Après la neige durant le week-end, la pluie fait son grand retour, lundi 24 novembre. Météo France a placé sept départements en vigilance orange aux pluies et inondations ou crues. Les pluies ont été intenses en Corrèze.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un automobiliste surpris par la montée de l'eau. À Ornans, dans le Doubs, plusieurs routes ont été coupées, car la rivière est sortie de son lit. Dans la soirée du lundi 24 novembre, l'eau continue à monter. Certains habitants sont coincés chez eux. \"Ça fait comme si on était sur une île. On ne peut pas sortir de chez nous. Mon mari est obligé de porter les enfants. C'est vraiment très impressionnant\", décrit Estelle Prigent, une habitante d’Ornans. Un pan de falaise s'est effondré en Corrèze Depuis l'après-midi, la Loue, qui traverse la ville, est en alerte crue à cause des fortes pluies. Des cumuls importants ont été enregistrés en 24 heures : 60 millimètres à Ornans, 52 millimètres à Bordeaux (Gironde), un record pour un mois de novembre. À Tulle (Corrèze), 55 millimètres sont tombés, l'équivalent de deux semaines de pluie en une journée. Résultat : un pan de falaise s'est effondré. \"Ce sont quand même plus de 20 mètres cubes qui sont tombés de ce talus. Donc on a eu de la chance qu'il n'y ait pas de véhicule qui passait à ce moment-là ou autre, parce que ça aurait pu être beaucoup plus grave\", commente Jérémy Novais, le maire adjoint (Divers gauche) en charge des travaux à Tulle (Corrèze). Une impressionnante coulée de boue en Savoie En Savoie, un flot de boue et de pierres a recouvert des voitures. Il s'est déversé tout autour d'une maison. Ses habitants ont dû être évacués en pleine nuit. \"Ça brassait des cailloux comme ce n'est pas possible. Je suis ouvert la porte, la porte s'est ouverte et moi je suis tombé. Le courant m'a balancé par terre\", raconte Alain Gayet, habitant de Fréterive (Savoie). L'immense coulée de boue a aussi endommagé les vignes voisines. Des dizaines de milliers de mètres cubes de roches ont été emportées par les eaux. Le trafic ferroviaire entre Chambéry et Albertville a dû être interrompu. La circulation a repris progressivement en fin d'après-midi.","date":"2025-11-24T00:00:00.000Z","order":3,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/intemperies-coulees-de-boue-effondrements-des-records-de-pluie-dans-plusieurs-departements_7637351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Le chanteur jamaïcain Jimmy Cliff, légende du reggae, est décédé à 81 ans","description":"L'artiste jamaïcain Jimmy Cliff est mort à l'âge de 81 ans, a annoncé son épouse, lundi 24 novembre. Le reggae pleure aujourd'hui un pionnier.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il était le dernier survivant du reggae, un faiseur de tubes qui a fait danser la planète. Avec lui, le reggae rencontre la pop, mais Jimmy Cliff n'a jamais perdu de vue ses combats. \"Le reggae porte en lui les larmes et les joies des gens. C'est un genre qui s'est développé dans des moments où le peuple avait besoin de justice, d'amour et de reconnaissance\", affirmait-il en 1984. Un duo avec Bernard Lavilliers Jimmy Cliff a notamment chanté contre la guerre au Vietnam et contre le racisme. Parmi ses succès restés dans les mémoires en France, un duo avec Bernard Lavilliers. \"Il a fait des classiques et, en plus, il était extrêmement travailleur, c'est-à-dire qu'il répétait beaucoup. Il fait partie des grands auteurs-compositeurs jamaïcains qui ont emmené cette musique autour du monde\", confie Bernard Lavilliers. Dès ses 14 ans, Jimmy Cliff a fait danser Kingston, en Jamaïque. Puis ce sera à l'Europe et New York, aux Etats-Unis. En 1969, un titre devenu culte va changer sa vie : \"Many Rivers to Cross\". Il a traversé des rivières pour bâtir sa légende. Aujourd'hui, le reggae pleure un pionnier, un artiste majeur qui voyait la vie en rouge, vert et jaune.","date":"2025-11-24T00:00:00.000Z","order":15,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/culture/musique/le-chanteur-jamaicain-jimmy-cliff-legende-du-reggae-est-decede-a-81-ans_7637417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Maldives : le grand frisson des touristes sur l'île aux requins","description":"Aux Maldives, l'île de Fuvahmulah abrite plus de 200 requins tigres. Ces prédateurs attirent les touristes en quête de sensations fortes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Aux Maldives, l'île de Fuvahmulah est un joyau posé sur l'océan. Elle a un décor de carte postale, avec ses cocotiers et ses plages de sable fin. Mais pas de quoi faire de l'ombre à la vraie star de l'île, qui se trouve sous l'eau. Le requin tigre, ce géant des mers réputé dangereux, a élu domicile ici et attire les touristes en quête de sensations fortes. Ce jour-là, des plongeurs s'apprêtent à vivre une expérience unique. Il suffit de quelques mètres de bateau pour venir à leur rencontre. \"Les pêcheurs de l'île ont l'habitude de jeter leurs restes de poisson ici. Un jour, l'un d'entre eux a remonté un requin tigre. C'est comme ça qu'on a découvert cette zone\", raconte Abdul Faththaah, guide de plongée. Sylvie et Jean-Michel Soler viennent de Marseille. Le couple a parcouru des milliers de kilomètres pour vivre le grand frisson. \"J'adore les requins. J'ai qu'une envie, c'est qu'ils viennent vers moi\", confie Sylvie Soler. Une réserve naturelle unique au monde L'île abrite plus de 200 requins tigres. Certains peuvent même atteindre près de 5 mètres de long. Bien que ses attaques soient rares, le prédateur s'approche au plus près des plongeurs, presque un peu trop parfois, obligeant le guide à intervenir. Une montée d'adrénaline, mais surtout un face-à-face inoubliable. \"C'était formidable, exceptionnel. Il n'y a pas beaucoup d'endroits au monde où l'on peut voir des requins d'aussi près\", se réjouit Jean-Michel Soler. Cette réserve naturelle, unique au monde, a valu à l'île le surnom de \"capitale des requins\".","date":"2025-11-24T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/requins/maldives-le-grand-frisson-des-touristes-sur-l-ile-aux-requins_7636997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Médecine esthétique : les charlatans de l'injection sont de plus en plus nombreux","description":"Les sénateurs ont adopté des mesures pour mieux encadrer la médecine esthétique en France. De plus en plus de faux professionnels, sans formation ni diplôme, proposent des injections de produits potentiellement très dangereux.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des centres de beauté, en toute illégalité, sont toujours plus nombreux à faire leur publicité. Sur les réseaux sociaux, les soi-disant remèdes miracles à base de piqûres sont très populaires. Mais ces injections sont strictement interdites, car elles sont réservées aux médecins. Une jeune Lyonnaise était complexée par ses lèvres qu'elle jugeait trop fines. Alors, il y a quelques années, elle a pris rendez-vous dans un centre esthétique tenu par deux femmes. Elle espérait une bouche pulpeuse grâce à des injections. \"À l'époque, elles avaient pas mal d'abonnés, pas mal de personnes allaient chez elles. Ça s'est passé très rapidement. Je crois que j'ai dû payer 190 euros par cash\", confie-t-elle. \"Je me sentais très mal\" À la sortie, déçue, elle a décidé de se filmer. \"Ça fait tellement mal et en plus j'ai des p... de bleus\", regrette-t-elle. Si les douleurs s'effacent avec le temps, dans les mois qui suivent les piqûres, sa lèvre supérieure reste déformée, selon elle. \"Je me sentais très mal, surtout le soir quand je rentrais chez moi, c'était un peu atroce. J'ai pris rendez-vous chez un médecin à Paris. Il s'est rendu compte que l'acide qui avait été injecté, normalement, il m'a dit que c'était un acide qu'on mettait dans le nez ou dans des zones un peu plus dures du visage\", raconte-t-elle. Le produit sera finalement retiré de ses lèvres. Si elle n'a pas eu de séquelles, d'anciennes clientes n'auraient pas eu cette chance. Au téléphone, certaines évoquent des infections. \"Au lendemain de mon rendez-vous chez eux, j'ai eu une boule qui a poussé. Pas une petite boule, une très grosse boule. J'étais très inquiète, je les ai appelés le lendemain. La responsable m'appelle et ça s'est hyper mal passé, elle était agressive. Elle m'a dit, pour elle, que c'était du pus qui s'était accumulé\", affirme une femme. Une plainte déposée Depuis cinq ans, à Lyon (Rhône), c'est l'incompréhension pour les victimes. Malgré une plainte déposée pour exercice illégal de la médecine, l'enquête est toujours en cours contre les gérantes. Leur avocat n'a pas souhaité s'exprimer. En attendant, ce business très lucratif continue de fleurir sur les réseaux. Un phénomène très inquiétant, selon les professionnels. Dans son cabinet, un médecin voit passer des victimes des injections illégales chaque semaine. \"Il y a une certaine impunité, donc il y a beaucoup de non-médecins qui se lancent sur ce créneau. Quand ça ne se passe pas bien, quand il y a un malaise, une allergie, ça peut être dramatique. Il y a des gens qui peuvent décéder avec les produits anesthésiants. Il n'y a que les médecins qui sont capables de gérer l'urgence\", alerte Alexandre Mertens, chirurgien esthétique et porte-parole de la Société Rhône-Alpes de Chirurgie Plastique. Contactées, les autorités de santé de la région affirment lutter contre ces injectrices illégales et les signaler à la justice. En France, elles encourent jusqu'à deux ans de prison et 30 000 euros d'amende.","date":"2025-11-24T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/enquetes-franceinfo/medecine-esthetique-les-charlatans-de-l-injection-sont-de-plus-en-plus-nombreux_7637321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : un jeune pompier meurt en portant secours après un carambolage sur l'autoroute A16","description":"Dans la matinée du lundi 24 novembre, sur l'autoroute A16 dans le Pas-de-Calais, un pompier volontaire âgé de 25 ans tentait d'intervenir sur un important carambolage quand il a été percuté par une voiture. Sept autres personnes ont été blessées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des voitures encastrées les unes dans les autres. À 6h40 dans la matinée du lundi 24 novembre, sur l'autoroute A16, un premier accident impressionnant : huit voitures sont embouties. Quelques minutes plus tard, dans le sens inverse, deux sur-accidents se produisent. En cause, très probablement, les conditions météo défavorables sur l'axe qui relie Paris à Dunkerque. Les voitures ont été complètement détruites, comme le montre un dépanneur. \"Le choc est quand même assez profond sur le véhicule. Ça a quand même été assez violent\", décrit Philippe Hayeme, gérant d'un garage à Wimille (Pas-de-Calais). Un jeune pompier volontaire décédé Un sapeur-pompier volontaire a été tué. Le jeune homme de 25 ans se rendait en voiture à sa caserne lorsqu'il a voulu porter secours aux victimes. Il aurait été percuté par une voiture. Dans son village natal de Wimille, l'émotion est forte. Le premier adjoint au maire, Jacques Guyot, lui-même pompier volontaire, salue son courage : \"Quand on est sapeur-pompier, c'est aussi avoir l'envie d'aller aider les autres. Alors, je pense que la première chose qu'il a dû se dire, c'est : \"Je vais y aller tout de suite. Il y a un gros pépin, je vais aller porter secours, je vais déclencher les secours, je vais me rendre utile.\" Le jeune homme travaillait à l'hôpital comme aide-soignant. En parallèle, il était pompier volontaire, une vocation. Son ami d'enfance, Simon Bracqbien, parle de lui comme d'un garçon toujours prêt à aider les autres. \"C'était une personne avec un énorme cœur. Il aidait beaucoup de monde, moi en particulier. Il m'a beaucoup aidé dans ma vie. C'est une personne incroyable. C'est un ami que tout le monde rêve d'avoir, et c'est un héros. Il faut le dire, c'est un héros.\" Une enquête a été ouverte pour homicide involontaire et blessure involontaire par un conducteur.","date":"2025-11-24T00:00:00.000Z","order":4,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/pas-de-calais-un-jeune-pompier-meurt-en-portant-secours-apres-un-carambolage-sur-l-autoroute-a16_7637309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Plan d'épargne retraite : comment fonctionne ce placement qui a déjà séduit plus de 11 millions de Français ?","description":"Mis en place il y a six ans, le Plan d'épargne retraite (PER) a déjà séduit plus de 12 millions d'épargnants. Facile à souscrire, il permet de mettre de l'argent de côté tout en réduisant ses impôts. Tour d'horizon de son fonctionnement et de ses avantages.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Préparer sa retraite en épargnant n'est pas forcément une priorité pour certains jeunes. \"Je n'ai pas encore pensé à ça, et là je viens de rentrer en entreprise. Du coup, c'est le début\", pointe un jeune homme. \"C'est un peu tôt\", ajoute un autre. Une jeune femme juge quant à elle : \"Ça pourrait m'intéresser, mais pour l'instant, on est tellement dans la vie active, on est tellement jeunes qu'on n'y pense pas à ces choses-là.\" Le plan épargne retraite, un agent immobilier de 56 ans, lui, y pense. \"Quand vous arrivez au moment de la retraite, ça vous fait déjà un pécule supplémentaire. Par rapport au peu de retraite qu'on touche, que je vais moi-même toucher. Mais en tout cas, ça permet de créer un capital\", souligne-t-il. Jusqu'au 31 décembre pour pouvoir défiscaliser les versements de 2025 Au total, plus de 11 millions de Français détiennent un plan épargne-retraite. Le principe est d'économiser pendant la vie active, pour obtenir à la retraite un capital en une seule fois ou un complément de revenu régulier. Mais le PER a un autre avantage : il est défiscalisé dans la limite de 4 637 euros maximum. Par exemple, en déclarant 30 000 euros de revenus et en versant 1 200 euros sur le plan, la somme est déduite et il ne faudra plus déclarer que 28 800 euros. Un avantage fiscal et un investissement qui peut rapporter, avec des actions plutôt risquées. Mais ce n'est pas la seule option. \"Si vous souhaitez ne pas prendre de risque, vous pouvez investir l'intégralité de vos capitaux sur le fonds euro, par exemple, qui est à capital garanti. Ce qui vous permet de capitaliser avec un rendement qui va être plutôt autour de 3% par an sur la durée, mais qui permet de préserver votre capital, de façon à pouvoir le récupérer le jour où vous serez à la retraite\", explique Patrick Thiberge, le président de Meilleurstaux Placement. Il reste jusqu'au 31 décembre pour verser sur le plan épargne retraite et pouvoir défiscaliser en 2025.","date":"2025-11-24T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/retraite/plan-d-epargne-retraite-comment-fonctionne-ce-placement-qui-a-deja-seduit-plus-de-11-millions-de-francais_7636898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Plan de paix pour l'Ukraine : une semaine décisive pour Volodymyr Zelensky","description":"Donald Trump a présenté un plan de paix en 28 points, considéré comme trop favorable aux Russes. Mais au cours des dernières 24 heures, les Ukrainiens semblent avoir repris l'avantage et obtenu des Américains d'amender plusieurs points essentiels.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Quatre morts extraits des décombres en une nuit, et 17 blessés. À Kharkiv (Ukraine), le plan de paix pour l'Ukraine est bien loin. Les habitants n'ont pas de répit. Trois attaques de drones ruches ont détruit des maisons, des immeubles et des infrastructures énergétiques. Moscou ne relâche pas la pression. L'ultimatum fixé au 27 novembre par les États-Unis n'est plus d'actualité Pourtant, sur le front diplomatique, l'ultimatum fixé au jeudi 27 novembre par les États-Unis pour faire signer l'Ukraine n'est plus d'actualité. \"Je suis très optimiste. On va obtenir le plan de paix dans une période raisonnable\", a déclaré Marco Rubio, le secrétaire d'État américain. Dans la foulée, la Maison-Blanche a baissé d'un ton et affirme dans un communiqué que le futur accord devra pleinement respecter la souveraineté de l'Ukraine. Une concession saluée prudemment par Volodymyr Zelensky : \"Ce sont des étapes importantes, mais pour atteindre la paix, il faut beaucoup plus. Beaucoup plus. On veut un compromis qui nous renforce, pas qui nous affaiblit.\" Un autre plan de paix européen Les Européens, eux, mettent sur la table un autre plan de paix avec un point majeur, la perspective pour l'Ukraine d'intégrer l'OTAN. Eux aussi se veulent optimistes. \"Bien que des efforts restent à fournir, nous disposons d'une base solide pour aller de l'avant\", a déclaré Ursula von der Leyen, la présidente de la Commission européenne. Quant aux Ukrainiens, quel que soit le plan de paix, pas question de brader leur pays. \"On attend que cette guerre s'arrête, mais pas à ces conditions. Ce n'est pas ce qu'on attend. Les Ukrainiens ne vont pas digérer ce qu'ils essaient de nous faire avaler\", confie une femme. \"Nous sommes surpris de la manière dont les Américains nous traitent\", ajoute un homme. \"Les contre-propositions européennes ont immédiatement fait réagir Moscou. 'Cela ne nous convient pas', juge le Kremlin, qui préfère s'en tenir au plan de paix américain\", éclaire Valérie Astruc, de France Télévisions Bruxelles.","date":"2025-11-24T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/plan-de-paix-pour-l-ukraine-une-semaine-decisive-pour-volodymyr-zelensky_7637342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Plateformes vidéo, applications de jeu, clubs de sport... Le piège des abonnements fantômes","description":"De plus en plus de Français croulent sous les abonnements. Problème, ils ne les utilisent pas toujours et les oublient même parfois.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Que ce soit pour des plateformes vidéo, des applications de jeu sur smartphone, des clubs de sport, du cinéma ou un service après-vente d'électroménagers, de plus en plus de Français croulent sous les abonnements. Le problème, c'est qu'ils ne les utilisent pas toujours ou parfois même les oublient. Un ingénieur a une dizaine d'abonnements et dépense 150 euros par mois, mais certains ne lui servent à rien. \"J'ai la flemme d'arrêter des abonnements, donc je les laisse traîner parfois des mois, voire des années\", reconnaît-il. Un jeune sur deux paye pour un service qu'il n'utilise pas. Selon l'enquête d'une association de consommateurs, les conditions d'abonnement sont parfois obscures. Les abonnements coûtent en moyenne 156 euros par mois. Une entreprise s'est spécialisée dans l'optimisation de vos factures. Elle propose de faire le ménage gratuitement dans les abonnements fantômes. Le conseiller épluche les relevés bancaires d'une cliente pour déterminer avec elle les abonnements inutiles. \"On a donc 30 euros d'économie sur les deux assurances de smartphone à 15 euros chacune. On a 12 euros sur l'abonnement d'assurances auprès de Darty. Enfin, on a l'abonnement de streaming à 19 euros par mois, ce qui fait au total 61 euros d'économie qu'on va réaliser sur ces résiliations, soit 730 euros à l'année d'économie\", indique Edouard Alexandre, cofondateur de \"IDEEL\", à une cliente. Certains abonnements sont illégaux Mais parfois, il faut faire appel à la justice, car certains abonnements sont illégaux. Une femme a été victime d'une arnaque à l'abonnement. Au départ, tout semble correct. Elle achète un ordinateur à la Fnac et on lui fait souscrire un abonnement auprès de la SFAM, société spécialisée dans l'assurance du matériel multimédia. Mais très vite, cette société ponctionne son compte en banque plusieurs fois par mois. Et elle n'est pas la seule. Maître Emma Leoty défend 1 200 autres victimes. \"J'ai des clients qui ont été prélevés dix fois par mois. J'ai des clients dont la signature a été imitée. Et aujourd'hui, nous avons des milliers de RIB partout dans la nature et rien ne vous dit qu'ils ne seront pas réactivés un jour\", alerte l'avocate. Au total, 2 500 personnes ont porté plainte. En décembre dernier, l'ancien PDG de la SFAM, le milliardaire Sadri Fegaier, a été condamné pour pratique commerciale trompeuse à 16 mois de prison ferme et à de lourdes amendes. Mais il a fait appel. Un nouveau procès doit avoir lieu. Les victimes, elles, ne sont toujours pas remboursées. La Fnac nous indique avoir rompu toute collaboration avec la SFAM et se refuse à tout autre commentaire. Pour les consommateurs en difficulté, une application existe. Elle s'appelle Signal Conso. Elle a été mise en place par la Direction générale des fraudes. Elle aide à résilier les abonnements non désirés, mais peut aussi mener des enquêtes en cas d'abus.","date":"2025-11-24T00:00:00.000Z","order":14,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/plateformes-video-applications-de-jeu-clubs-de-sport-le-piege-des-abonnements-fantomes_7637411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Prison de haute sécurité de Vendin-le-Vieil : la permission de sortie d'un détenu considéré comme dangereux, pour rencontrer un employeur, fait polémique","description":"La permission de sortie d'un détenu, condamné pour narcotrafic et incarcéré dans la prison de haute sécurité de Vendin-le-Vieil, fait polémique. Il a été autorisé par le juge d'application des peines à sortir quelques heures, lundi 24 novembre, afin de rencontrer un employeur à Lyon.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Il est sorti dans la matinée du lundi 24 novembre discrètement, sans escorte policière. Pour la première fois, un détenu de Vendin-le-Vieil (Pas-de-Calais), considéré comme dangereux, a obtenu une permission de sortie. Ouaihid Ben Faïza, 52 ans, purge plusieurs peines pour trafic de drogue. Une décision scandaleuse selon les syndicats pénitentiaires. \"Ce détenu, je rappelle juste que s'il sort demain ou après-demain pour une convocation judiciaire ou une convocation médicale, il sera accompagné d'une escorte ultra-sécurisée. On ne peut pas un jour l'accompagner de plusieurs personnels, et un jour le laisser sortir seul. Il faut un sens concret, réel. Il faut du bon sens, tout simplement\", dénonce Thomas Vaugrand, secrétaire général du syndicat UFAP UNSa Justice Hauts-de-France. 22 évasions recensées sur plusieurs dizaines de milliers de permissions de sortie accordées en 2025 Le détenu était accompagné par sa femme jusqu'à la gare de Lille (Nord), puis ils ont pris un TGV aux côtés d'autres passagers en direction de Lyon (Rhône), pour un entretien avec un potentiel futur employeur. Ce genre de permission se fait habituellement sans la moindre surveillance. Mais cette fois, à distance, des policiers du renseignement étaient mobilisés. Depuis le début de l'année 2025, plusieurs dizaines de milliers de permissions de sortie ont été accordées, et 22 évasions recensées. Dans le cas de Ouaihid Ben Faïza, les magistrats se sont assurés que le détenu bénéficiait de garanties suffisantes. \"Pour rencontrer un employeur potentiel et préparer sa sortie, il y a un certain nombre de vérifications qui sont assurées par le service pénitentiaire d'insertion et de probation. Déjà, à minima une prise de contact entre le service pénitentiaire d'insertion et de probation et cet employeur potentiel\", explique Justine Gerbaud, la porte-parole de l'administration pénitentiaire. C'est \"la juste application du droit\", défend l'avocate de Ouaihid Ben Faïza Pour son avocate, Me Marie Violleau, son bon comportement en prison et sa volonté de réinsertion ont été logiquement pris en compte. \"On se pose la question de savoir si les critères pour obtenir une permission de sortie sont remplis ou pas, et les critères, a priori, ont été remplis. C'est ce qui a mené un premier magistrat à prendre cette décision, et c'est ce qui a mené un deuxième magistrat à prendre cette décision. C'est la juste application du droit\", tranche-t-elle. Selon elle, Ouaihid Ben Faïza se trouve dans le train du retour. Il doit regagner sa cellule avant 21 heures.","date":"2025-11-24T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/prisons/prison-de-haute-securite-de-vendin-le-vieil-la-permission-de-sortie-d-un-detenu-considere-comme-dangereux-pour-rencontrer-un-employeur-fait-polemique_7637318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Procès Nestlé Waters : des montagnes de bouteilles plastiques dans la nature","description":"L'affaire des décharges de Nestlé Waters sera prochainement portée au tribunal. Le groupe est accusé d'avoir stocké illégalement dans les Vosges l'équivalent de 126 piscines olympiques de déchets, principalement des bouteilles plastiques.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans une forêt près de Vittel, à They-sous-Montfort (Vosges), des milliers de bouteilles en plastique refont surface après avoir été enterrées dans le sol depuis plusieurs dizaines d'années. Nestlé Waters, filiale du géant suisse, est soupçonné de n'avoir rien fait contre le stockage de ces déchets. Un scandale pour Bernard Schmitt, cofondateur du collectif eau 88. \"Des bouteilles malformées, enfin, qu'ils ont dû jeter. Et il y en a des millions, je ne sais pas comment dire\", décrit-il. Tout commence à la fin des années 60. La production passe du verre au plastique. Les bouteilles ratées sont laissées à l'abandon en pleine nature, notamment dans une immense décharge. \"C'est une bombe à retardement qui est dans le sol. Ici, ça va corrompre les nappes souterraines. Elles sont peut-être déjà corrompues, c'est ce que tente de montrer le dossier d'instruction. Elles vont mettre des centaines d'années à polluer les eaux\", explique Bernard Schmitt. 43 000 m³ de déchets sur le site 43 000 m³ de déchets sont déversés rien que sur ce site, soit l'équivalent de six terrains de football. \"Là, par exemple, on a un bloc de plastique solidifié qui porte des traces de combustion. Donc visiblement, on a essayé de brûler, ce qui était le cas de tous les plastiques qui étaient jetés ici\", montre le défenseur de l'environnement. Les bouteilles sont situées tout près des sources. En 2023, les autorités ont fait des prélèvements dans les eaux souterraines. Les taux de microplastiques étaient jusqu'à 3 000 fois supérieurs à la normale. Pour sa défense, Nestlé Waters dit avoir acquis les terrains et le site industriel en 1992, et donc qu'il n'était pas propriétaire au moment de la pollution. Puis précise : \"Nestlé Waters travaille depuis de nombreuses années pour mettre en place les solutions les plus adaptées. L'entreprise prendra les mesures nécessaires afin de remédier durablement à la situation.\" Le procès prévu en mars À Vittel, le groupe Nestlé est pourvoyeur de nombreux emplois. Est-il responsable de la pollution ? Les habitants sont divisés. \"Il faut faire quelque chose. Il faut dépolluer mais ça coûte cher\", avance l'un d'eux. \"Maintenant, il est temps qu'on en prenne conscience et de faire les choses pour assainir tout notre patrimoine historique. Donc voilà, ce n'est pas très compliqué\", estime un autre. \"Je trouve qu'on s'acharne beaucoup contre Nestlé, alors que c'était fait bien avant que Nestlé soit là, donc c'est dommage\", argue de son côté une femme. Nestlé Waters est poursuivi en justice pour stockage et maintien illégal de déchets. Le procès aura lieu au mois de mars. L'enjeu sera de déterminer la responsabilité de la multinationale.","date":"2025-11-24T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/pollution/proces-nestle-waters-des-montagnes-de-bouteilles-plastiques-dans-la-nature_7636895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Trajets, excès de vitesse... Jusqu'où nos voitures savent-elles ce que nous faisons ?","description":"Les voitures sont devenues de vrais objets connectés capables de tout enregistrer, comme nos trajets, nos adresses et même nos excès de vitesse. Mais où vont ces données ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sans s'en rendre compte, notre voiture enregistre nos moindres faits et gestes, notre position exacte, le nombre de passagers dans le véhicule et s'ils mettent leur ceinture, les accélérations, les coups de frein et même le moindre coup de volant. Certaines peuvent enregistrer les images de votre caméra de recul. Votre voiture connaît vos petits secrets de conduite et elle ne se prive pas de le raconter au constructeur en envoyant vos données en temps réel. Inutile d'être scandalisé, vous l'avez accepté au moment d'acheter votre véhicule. Il faut lire les petites lignes de la politique de confidentialité du constructeur. Gabriel sait que sa Tesla enregistre tout. \"Aujourd'hui, la voiture possède neuf caméras\", explique cet informaticien qui a demandé au constructeur de lui envoyer toutes les informations captées par sa voiture. Chaque mesure est calculée jusqu'à 20 fois par seconde. Une fois cette pluie de données traitée par son ordinateur, Gabriel a pu voir que sa voiture enregistre aussi ses trajets au mètre près. Le constructeur peut savoir où il habite et où il part en vacances. \"Là, par exemple, c'est l'ensemble de l'historique de mes trajets depuis les six derniers mois\", confie-t-il. Des informations qui ont de la valeur Alors, pourquoi nos voitures sont-elles devenues des aspirateurs à données ? Les constructeurs les utilisent pour améliorer leurs véhicules. Mais ces informations ont aussi de la valeur et peuvent être vendues quelques dizaines d'euros, selon le modèle. L'un des acheteurs se trouve à Madrid (Espagne). Geotab est le leader mondial de la donnée automobile. Cinq millions de véhicules sont enregistrés. Geotab propose aux entreprises ou aux collectivités locales de récupérer les données de leurs véhicules et de gérer leur flotte à distance à leur place. Elle peut voir sur ordinateur quand un véhicule est en panne ou qu'un pneu est sous-gonflé et alerter l'entreprise. Mais elle peut aussi suivre en temps réel la consommation et la position exacte. Elle peut même surveiller le comportement des employés d'une entreprise au volant. Avec cette méthode, Geotab dit avoir réduit de 20 % l'accidentologie de plusieurs entreprises de notre pays.","date":"2025-11-24T00:00:00.000Z","order":13,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/automobile/trajets-exces-de-vitesse-jusqu-ou-nos-voitures-savent-elles-ce-que-nous-faisons_7637387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Transports verts : un vélo électrique tout en bois pour 10 fois moins d'émissions de CO2 que sa version aluminium","description":"Une entreprise des Hauts-de-France s'est lancé le défi de fabriquer des vélos... en bois. Des engins Made in France que présente Valérie Heurtel dans \"Une idée pour la France\", lundi 24 novembre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. \"Mon idée pour la France est de faire un vélo entièrement en bois, entièrement 'Made in France', et donc l'un des plus écologiques au monde\", explique Guillaume Dumont. Depuis quatre mois, Guillaume rend la bicyclette, moyen de transport déjà vert, encore plus vert. Son vélo en bois rejette 10 fois moins de CO2 que le vélo en aluminium fabriqué en Asie, qui nécessite une grosse consommation d'énergie. Entre le Nord et le Pas-de-Calais, cet ingénieur s'est associé à un ESAT, qui travaille avec une vingtaine de salariés en situation de handicap. Et tout part d'une simple planche de bois de bouleau. La machine \"utilise 12 outils différents pour donner toutes les formes à notre planche de bois, pour faire le puzzle qui va nous servir à construire le vélo juste derrière\", nous explique Guillaume. Mais une fois les pièces du puzzle découpées, ne pensez pas que la suite s'apparente à un jeu d'enfant : il faut une demi-journée pour tout assembler. Une idée assez originale, que Guillaume Dumont, enseignant dans une école d'ingénieur, a eue pendant le Covid, jouant les professeurs Tournesol. \"On s'est dit ça quand on était enfermé dans la cave pendant le confinement, on avait du bois et on ne savait pas souder. J'avais envie de faire un vélo, parce que le vélo, on peut dire que c'est le transport de l'avenir. Et finalement, faire un beau vélo, c'est aussi donner aux gens encore plus envie de faire du vélo\", confie Guillaume. Il espère industrialiser la fabrication. Mais la route est longue et plus délicate encore qu'un Paris-Roubaix : \"Notre objectif, c'est d'en faire 100\", précise Guillaume Dumont. Du prix au confort, qu'en penser ? Mais une fois en selle, ce vélo en bois tient-il vraiment la route ? Pour le savoir, Jean-Patrice a décidé de l'enfourcher. Il est l'un des tout premiers clients et avale le bitume depuis plus de quatre mois. Les ralentisseurs autour de chez lui aussi. \"Ça ne se ressent pas du tout, en fait, que ce soit en bois ou pas en bois. C'est vraiment une conduite très agréable. Alors, je l'utilise tous les jours pour aller travailler. Et puis, maintenant, on a pris l'habitude de faire de grosses balades. Hier, on a fait 50 km avec mon épouse. Le vélo tient toujours debout. C'est plutôt le conducteur qui a un peu plus de mal. Mais autrement, non, le vélo, il tient sans problème\", assure-t-il. Certains imaginent le vélo en bois plus lourd. Le modèle électrique pèse en fait 20 kilos, soit autant qu'un modèle classique. Mais il coûte deux fois plus cher que certains vélos électriques : 3 000 euros, cela fait de lui un vélo plutôt haut de gamme. \"Sur du vélo moyen-haut de gamme électrique, on était dans les gammes de prix des autres vélos. Et donc moi, j'ai choisi le côté responsable et l'esthétique du vélo. Mais on était dans les mêmes gammes de prix\", explique Jean-Patrice, satisfait de son achat. Le vélo existe aussi sans assistance électrique, à 2 000 euros. La petite entreprise espère monter à 25 unités vendues par mois pour perdurer.","date":"2025-11-24T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/transports-verts-un-velo-electrique-tout-en-bois-pour-10-fois-moins-d-emissions-de-co2-que-sa-version-aluminium_7636973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Une mère accusée d'avoir empoisonné ses deux filles devant les juges","description":"Maylis Daubon est jugée devant la cour d'assises des Landes depuis lundi 24 novembre. Elle est accusée d'avoir empoisonné ses deux filles. L'une d'elles, qui venait tout juste d'avoir 18 ans, est décédée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur une photo, Maylis Daubon apparaît comme une mère de famille aimante et insoupçonnable. Quinze ans plus tard, elle comparaît devant la justice, accusée d'avoir empoisonné ses deux filles. L'une d'elles, Enéa, qui venait tout juste d'avoir 18 ans, est décédée. Lundi 24 novembre, face à la cour d'assises, des dizaines de boîtes de médicaments retrouvées au domicile familial ont été présentées. Des pièces à conviction d'un dossier hors norme, qui a débuté le 13 novembre 2019. Son ex-mari, avec qui elle est en conflit depuis leur séparation, reçoit le coup de téléphone qui va bouleverser sa vie. \"Il y a quelque chose qui m'envahit, qui est glaçant. Je suis appelé par des amis qui me disent qu'il y a les pompiers, les policiers, le Samu. Je suis terrorisé\", confie Yannick Reverdy, le père d'Enéa. Sa fille est décédée six jours plus tard d'une absorption massive de médicaments. Vingt-quatre molécules différentes sont retrouvées dans son organisme, dont une dose létale de propranolol, dix fois supérieure aux doses prévues. S'agit-il d'un empoisonnement ? Au domicile de Maylis Daubon, les enquêteurs découvrent des ordonnances falsifiées, des médicaments dissimulés et la trace de multiples rendez-vous médicaux. Plus d'une trentaine en deux ans, rien que pour Enéa. Se dessine alors le portrait d'une mère mythomane et manipulatrice, soucieuse de conserver la garde exclusive de ses filles, comme le soulignait déjà un psychiatre cinq ans avant les faits. Maylis Daubon clame son innocence Les deux filles se retrouvées au centre de la guerre que se livrait le couple. \"Elle s'est servie de mes enfants contre moi pour me punir. La vie a peu d'importance à ses yeux. Ce qui compte, c'est qu'elle soit, elle, au sommet de la pyramide, peu importe que cela coûte aux autres. Elle a le droit de vie ou de mort sur les autres\", affirme Yannick Reverdy. Maylis Daubon clame son innocence et assure que sa fille s'est suicidée. \"Elle a toujours dit qu'elle n'a eu aucun rôle actif dans ce qui s'est passé, c'est tout ce que je peux dire. Maintenant, elle va s'expliquer de manière plus précise et répondre aux questions qui lui seront posées\", a déclaré son avocat, Me Gérard Danglade. Elle est également jugée pour avoir projeté l'assassinat de son ex-mari depuis sa cellule. Elle encourt la réclusion criminelle à perpétuité.","date":"2025-11-24T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/justice-proces/une-mere-accusee-d-avoir-empoisonne-ses-deux-filles-devant-les-juges_7637360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2025_7596308.html","containsWordGlobalWarming":false}
{"title":"Var : l'île de Porquerolles, un paradis même hors saison estivale","description":"L'île de Porquerolles, dans le Var, attire l'été près de 6 000 touristes chaque jour. Même en automne, il est difficile de résister à ce joyau de la Méditerranée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'île de Porquerolles, dans le Var, est un joyau de la Méditerranée. Même en novembre, il est difficile de lui résister. \"On aime bien venir en arrière-saison pour ne pas être dans le flux des touristes estivaux\", explique un homme. Mais Porquerolles, ce n'est pas qu'une carte postale. Environ 350 habitants vivent ici toute l'année. Parmi eux, Maxime Prodromidès, petit-fils de François-Joseph Fournier. Sa famille est sur l'île depuis plus d'un siècle. \"Quand François-Joseph Fournier a racheté l'île, il a entre autres racheté cette maison, la ferme qui est à côté et les vignes qui étaient en dessous\", raconte-t-il. François-Joseph Fournier est l'un des personnages qui ont fait l'histoire de l'île. En 1912, l'entrepreneur achète Porquerolles, un cadeau de mariage pour sa femme. Les vignes, fierté des habitants Ici, la vraie fierté des habitants, ce sont les vignes, avec 80 hectares qui façonnent le centre de l'île. Il y a dix ans, Florent Audibert a repris le flambeau de l'un des deux domaines et son enthousiasme reste intact. \"On se sent vraiment un peu coupé du monde. C'est un terroir en soi qui est facile à délimiter avec des contraintes assez marquées, mais on ne peut pas imiter notre produit parce qu'on est sur un terroir très particulier\", confie le gérant œnologue au Domaine de la Courtade.","date":"2025-11-24T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/var/var-l-ile-de-porquerolles-un-paradis-meme-hors-saison-estivale_7636928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
{"title":"Zoo de Beauval : les pandas Huan Huan et Yuan Zi font leurs adieux aux visiteurs","description":"Dans le Loir-et-Cher, des centaines de visiteurs sont venus dire au revoir aux célèbres pandas du zoo de Beauval, dimanche 23 novembre. Arrivés il y a 13 ans de Chine, ils ont participé depuis lors au succès du parc animalier.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pour assister au dernier goûter, 10 kilos de bambou, et aux dernières pitreries du couple de pandas, la foule est venue en nombre, dimanche 24 novembre, au zoo de Beauval (Loir-et-Cher). \"Ils étaient en train de manger le gâteau d'anniversaire. Ils mangent un peu le carton\", décrit une petite fille. \"On savait qu'ils partaient et qu'on ne les reverrait pas, donc on s'est dit qu'il fallait venir\", ajoute une femme. Les pandas ont fait bondir la fréquentation du zoo Huan Huan, la femelle, et Yuan Zi, le mâle, doivent repartir mardi vers la Chine, leur pays natal. Après un séjour de 13 ans à Beauval, les soigneurs ne cachent pas leur émotion. \"Dès que le clap de fin arrivera, l'émotion va commencer à monter. On s'y prépare depuis quelques jours\", confie Delphine, soigneuse au Parc de Beauval. Le couple a donné naissance à trois bébés depuis son arrivée : un mâle en 2017 et des jumelles nées en 2021, dont l'arrivée médiatisée dans le monde entier a fait bondir de 40% la fréquentation du zoo. Elle a atteint les 2 millions de visiteurs par an. Certains sont si accros qu'ils font des centaines de kilomètres régulièrement pour rendre visite à la famille panda. \"Au moins une fois par mois, et puis un peu plus en ce moment parce qu'avec le départ, on suit d'un peu plus près de la famille\", admet une visiteuse. Une insuffisance rénale sans gravité pour la femelle La femelle souffrirait d'une insuffisance rénale sans gravité. Le couple partira mardi pour un vol de 12 heures en cabine climatisée. Un stock de bambou frais est prévu pour agrémenter le voyage. \"Ils devaient repartir en 2027. Nous avons tout simplement anticipé, afin de pouvoir transporter Huan Huan et Yuan Zi lorsqu'ils sont encore en parfaite santé\", explique Rodolphe Delord, le directeur du ZooParc de Beauval. Les deux jumelles, aujourd'hui âgées de quatre ans, resteront quelques années de plus au parc de Beauval.","date":"2025-11-24T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/biodiversite/animaux/zoo-de-beauval-les-pandas-huan-huan-et-yuan-zi-font-leurs-adieux-aux-visiteurs_7636877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2025_7596317.html","containsWordGlobalWarming":false}
