{"title":"REPORTAGE - Ruée vers le saphir : la querelle sur l'eldorado auvergnat se règlera en justice","description":"C'est une querelle de voisinage des plus insolites qui se déroule en Auvergne. Un gemmologue avait découvert en 2016 des saphirs dans une rivière. Le propriétaire d'une des berges exploite ce gisement providentiel, mais celui de l'autre rive face le poursuit en justice.  Et au milieu coule une rivière. Les saphirs pullulent dans certaines rivières auvergnates, et attisent bien des convoitises. Parfois, elles sèment même la discorde, comme pour ces deux voisins séparés par un cours d'eau. De chaque côté de la rivière, deux propriétaires s'affrontent désormais en justice, pour savoir à qui appartiennent ces trésors géologiques au fond de l'eau. Pour remettre de l'ordre, un propriétaire a passé un contrat avec les orpailleurs, dans l'idée d'exploiter le gisement légalement, et même de créer une filière traçable des saphirs auvergnats. Lui se réserve la commercialisation auprès des joailliers, tandis que les prospecteurs touchent 45% du prix de vente. Mais son voisin ne l'entend pas de cette oreille. Sa propriété est longée par la même rivière, sur l'autre rive, et il estime qu'une partie des saphirs lui revient. Il a donc attaqué en justice, et demande une provision d'un million d'euros. Quelles sont les règles de propriété autour d'une rivière ? L'eau qui coule n'est à personne, c'est un bien commun. Y accéder, en revanche, est plus complexe : si le terrain est communal, pas de problème. Mais s'il ne l'est pas, le propriétaire peut interdire l'accès à ses berges. Passer en canoé est alors légal, mais pas poser le pied au fond de la rivière. La richesse de l'Auvergne en saphirs n'est ni nouvelle, ni étonnante. \"Partout où il y a des rivières et torrents qui descendent des volcans, il y a des saphirs\", expliquait en 2016 à l'AFP le géologue clermontois Pierre Lavina. \"Ils ont été transportés de leur source profonde par des magmas remontant à la surface lors d'éruptions volcaniques explosives\". La région est connue depuis le Moyen-Âge pour les saphirs et grenats du Velay, qui garnissaient jadis les trésors des rois de France.","date":"2023-09-16T15:53:28.031Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/reportage-video-tf1-ruee-vers-le-saphir-la-querelle-sur-l-eldorado-auvergnat-se-reglera-en-justice-2269938.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Afflux de migrants à Lampedusa : entre solidarité et rejet, la classe politique française réagit","description":"Ce samedi matin, Gérald Darmanin a tenu une nouvelle réunion concernant les migrants à Lampedusa. Les réactions ont été nombreuses dans l'opposition, notamment à l'extrême droite. TF1 fait un rapide tour d'horizon des principales prises de position.  Tout le spectre politique français a réagi cette semaine à l'arrivée massive et soudaine de migrants sur les côtes italiennes, comme on peut le retrouver dans la vidéo de TF1 en tête de cet article. Marion Maréchal s'était rendue dès jeudi à Lampedusa (Italie), accompagnée de son conseiller en communication. Au milieu des migrants qui viennent d’accoster, elle se voulait inquiète d’une arrivée massive de réfugiés en France. À gauche, la France insoumise insiste sur le devoir de solidarité de l’Hexagone, à l'égard des réfugiés et d'une Italie débordée. \"Vous pourrez mettre toutes les frontières que vous voulez, vous n’arrêterez pas des gens poussés, pour des raisons vitales, en dehors de chez eux\", estime Éric Coquerel, président (LFI) de la Commission des Finances de l’Assemblée nationale. Invité du 13H Weekend de TF1, le secrétaire général du PCF, Fabien Roussel, a également demandé de la solidarité, citant même les appels du pape à la fraternité, à l'occasion de la visite prochaine du souverain pontife à Marseille (voir vidéo ci-dessus). Entre fermeté et solidarité, la majorité tente de tenir une position d’équilibre. Il faut renforcer les contrôles aux frontières européennes, mais aussi accueillir, entend-on en substance auprès de ses représentants. Dans l’immédiat, Gérald Darmanin a réuni à ce sujet les services du ministère de l’Intérieur, ce matin. Le gouvernement a déjà déployé des forces de l’ordre en renfort à la frontière italienne.","date":"2023-09-16T16:59:26.625Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-tf1-afflux-de-migrants-a-lampedusa-italie-entre-solidarite-et-rejet-la-classe-politique-francaise-reagit-2269972.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bronchiolite : le nouveau traitement pourrait diminuer de 80% les hospitalisations des tout-petits","description":"Chaque automne, la bronchiolite engorge les urgences et les services de pédiatrie. À l'origine de 30.000 hospitalisations par an, elle concerne principalement les bébés de moins de six mois. Mais un nouveau traitement préventif pourrait changer la donne, comme l'explique ce reportage de TF1.  Les doses viennent tout juste d'arriver ce vendredi matin à l'hôpital de Bondy, comme on le voit dans le reportage en tête de cet article. Juste à temps, dans cette maternité où l'on propose le nouveau traitement aux parents des nourrissons. Ce n'est pas un vaccin, mais une injection d'anticorps qui protégera les bébés de la bronchiolite. Chaque année, l'épidémie de bronchiolite touche un bébé sur trois. La plupart du temps, l'infection reste bénigne, sauf chez les tout-petits, les plus fragiles. Près de 30.000 d'entre eux nécessitent des soins dans des hôpitaux débordés. \"Il nous est arrivé l'année dernière de faire transférer des enfants jusqu'à Rouen, Reims et Lille\", témoigne la pédiatre Claire Roumegoux, de l'hôpital de Bondy, \"ce qui pour les enfants et pour les parents est extrêmement délétère\". Selon une étude réalisée sur quatre pays européens, ce nouveau traitement pourrait faire chuter de 83% les hospitalisations pour bronchiolite des enfants de moins d'un an. Un vrai espoir partagé par les médecins, qui insistent aussi sur les gestes barrières pour freiner l'épidémie. Tous les bébés nés depuis le 6 février dernier pourront recevoir gratuitement le nouveau traitement. Il suffira à leurs parents d'aller les chercher avec une ordonnance en pharmacie.","date":"2023-09-16T11:43:30.663Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-bronchiolite-le-nouveau-traitement-pourrait-diminuer-de-80-les-hospitalisations-enfants-bebes-nourrissons-hopitaux-maternite-2269926.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Huile d'olive : pourquoi les prix flambent-ils ?","description":"Avec une consommation qui a doublé en 25 ans, l'huile d'olive s'était considérablement démocratisée. Mais cette année, son prix en forte hausse va peut-être en décourager certains. La faute au réchauffement climatique, mais aussi à quelques spéculateurs.  Les consommateurs sont de plus en plus nombreux à la rayer de leur liste de courses : l'huile d'olive. C'est ce qu'a vérifié notre équipe dans une grande surface ce vendredi. \"Personnellement, je n'en achète plus, parce qu'effectivement ça devient presque hors de prix\", confirme un client dans le reportage en tête de cet article. \"Les tarifs ont à peu près augmenté de 20%\", estime un autre. Rafael Guzmán, oléiculteur, nous emmène dans son oliveraie de plus de 40 hectares. Comme l'année dernière, la récolte s'annonce bien maigre. Et même lorsque les olives parviennent à pousser, elles sont plus petites et donnent moins d'huile, la faute à une sécheresse historique. Rafael doit donc vendre son huile d'olive deux fois plus cher que d'habitude, jusqu'à 8,5 euros le kilo. Après deux mauvaises récoltes consécutives, les stocks ont diminué et sont insuffisants pour satisfaire la demande. Conséquence prévisible : les prix augmentent fortement partout. Mais si les prix continuent de grimper, c'est aussi parce que certains producteurs d'huile d'olive spéculent. \"Celui qui a du stock sait qu'il a pris de la valeur, et celui qui n'en a pas veut en constituer\", explique le spécialiste de la grande distribution, Olivier Dauvers. Pour le journaliste, \"mécaniquement, cela va produire un phénomène de hausse des prix, que l'on peut appeler de la spéculation\". La solution trouvée par certains fabricants consiste à créer des huiles hybrides, légèrement moins chères que les classiques. Dans certaines bouteilles, par exemple, on trouve un mélange de 80% d'huile de tournesol, pour seulement 20% d'huile d'olive.","date":"2023-09-16T12:13:29.332Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-huile-d-olive-pourquoi-les-prix-flambent-ils-espagne-mauvaise-recolte-speculation-2269931.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Journées du patrimoine : les palais de la République, attractions phares du weekend","description":"Comme tous les ans, les palais de la République affichent complet. Pour les 40ᵉ journées du Patrimoine, ils vont encore accueillir des milliers de personnes. Certains ministères ont décidé de faire quelques surprises à leurs visiteurs du weekend.  C'est la star absolue des journées du Patrimoine, avec un succès qui se confirme d'année en année : le palais de l'Élysée. Pour ces journées portes ouvertes du patrimoine français, ceux qui ont la chance de se trouver à Paris ont accès aux principaux sièges du pouvoir, comme la présidence ou les ministères. Là où il faut d'habitude clé, badge, ou invitation officielle, l'accès est libre pour deux jours. Ce samedi, d’autres trésors sont dévoilés au public : les cadeaux offerts au président lors de voyages officiels, comme un sabre de Mongolie orné de pierres, des sculptures en laiton offertes par le président camerounais, ou des bateaux de pêcheurs du Vanuatu. Le président a aussi reçu un instrument de musique de la part du Premier ministre indien, et même des poules pondeuses qui n'ont cependant pas eu les honneurs de l'Élysée. Autre palais, autre ambiance. À l’hôtel de Castries, la résidence du ministre délégué au Renouveau démocratique, et porte-parole du gouvernement, c’est Olivier Véran lui-même qui joue les guides et raconte l'histoire des lieux à un public médusé. À deux pas, l’hôtel de Matignon aussi a réservé sa surprise : cinq voitures iconiques sont exposées. Des modèles utilisés par les présidents et Premiers ministres de 1935 à nos jours. Ces palais de la République et leurs trésors restent visibles au public jusqu’à dimanche soir.","date":"2023-09-16T16:41:27.362Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-journees-du-patrimoine-les-palais-de-la-republique-elysee-ministeres-attractions-phares-du-weekend-2269970.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
