{"title":"Covid-19 : quel calendrier pour l'allègement des restrictions sanitaires ?","description":"Le calendrier annoncé fin mars par Emmanuel Macron reste la base de travail du gouvernement, avec une réouverture des écoles prévue le lundi 26 avril et la fin des restrictions de déplacement dès le 3 mai. Cette première étape du déconfinement a été actée mercredi 21 avril en Conseil de défense sanitaire, mais le reste du calendrier reste incertain.Pouvoir voyager en France, retourner boire un verre en terrasse ou aller au cinéma : l'exécutif prépare ce retour à la vie d'avant. À partir du lundi 3 mai, la limite des dix kilomètres devrait être levée, et donc, les déplacements inter-régionaux autorisés. Concernant le couvre-feu, le gouvernement réfléchit à le maintenir en l'état ou à l'aménager. Autour de la mi-mai, ce dernier prévoit la réouverture des terrasses des bars, cafés et restaurants, mais aussi des musées, et peut-être des cinémas. La perspective d'un retour à la normale est un soulagement pour de nombreux Français. L'incertitude demeure toutefois quant à la date exacte de ces réouvertures. Une situation épidémique fragile \"Le gouvernement se veut prudent car tout cela dépend aussi de l'évolution de la situation épidémique, qui reste fragile\", explique le journaliste de France Télévisions Guillaume Daret, en duplex depuis le palais de l'Élysée à Paris, mercredi 21 avril. Le chef de l'État viendra lui-même donner des précisions sur ces dates de réouverture.","date":"2021-04-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["A.Peyrout","J.Assouly","P.Moisson","S.Aramon","F.Badaire","J.Jonas","H.Cardon","J.Cordier","G. Daret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/covid-19-quel-calendrier-pour-l-allegement-des-restrictions-sanitaires_4381115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-avril-2021_4355329.html","containsWordGlobalWarming":false}
{"title":"Somme : les professionnels du tourisme attendent la levée des restrictions","description":"Le gouvernement n'a pas encore précisé si la levée des restrictions aura lieu le jeudi 12 ou plutôt le lundi 17 mai. Pourtant, le pont de l'Ascension est un gros enjeu pour les professionnels du tourisme, suspendus à la parole présidentielle.Après des mois de confinement, l'horizon se dégage sur la plage du Crotoy (Somme). Les cabines viennent d'être installées. \"Ça annonce le début de la saison estivale. Les personnes qui louent des cabines sont souvent des résidents secondaires, qui viennent profiter du beau temps tous les week-ends\", explique Peggy Delaby, directrice de l'office du tourisme. Les clients pourront donc revenir, car à partir du 2 mai, l'interdiction de se déplacer au-delà de dix kilomètres autour du domicile sera levée. Les professionnels comptent sur les week-ends prolongés du printemps Jérémie Boulanger, cogérant d'un camping à Noyelles-sur-Mer (Somme), espère, lui aussi, louer ses 3000 bungalows. Il compte sur les week-ends prolongés du printemps. Avant l'épidémie de Covid-19, il remplissait 80% de ses mobil-homes durant le week-end de l'Ascension. \"Ça représente beaucoup de monde, en moyenne quatre personnes par mobil-homes (...), donc 1 200 personnes dans le camping, ce qui fait vivre tous les commerces aux alentours\", affirme Jérémie Boulanger.","date":"2021-04-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["F. Vallet","S. Feydel","F. Simoes","N. Jauson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/somme-les-professionnels-du-tourisme-attendent-la-levee-des-restrictions_4381129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-avril-2021_4355329.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : quarantaine obligatoire pour les voyageurs venant d’Inde","description":"L'Inde est actuellement en proie à un variant particulièrement problématique du Covid-19. Les voyageurs en provenance de ce pays devront désormais se soumettre à dix jours de quarantaine.C’est un tour de vis supplémentaire pour les voyageurs atterrissant en France depuis l’Inde. Dix jours de quarantaine doivent maintenant être observés. En cause, un variant problématique qui fait exploser les cas de Covid-19 : plus de 295 000 Indiens contaminés ont été déclarés pour la seule journée du 20 avril. Hors de contrôle \"Il y a deux mutations qui pourraient entraîner une résistance à la vaccination, peut-être au traitement\" a expliqué Karine Lacombe, cheffe du service des maladies infectieuses de l'hôpital Saint-Antoine, au micro de Franceinfo, mercredi 21 avril. Elle prône la détection au plus tôt pour \"isoler les personnes porteuses de ce variant et casser les chaînes de transmission\". L’Inde rejoint le Brésil, le Chili, l’Argentine et l’Afrique du Sud et la Guyane dans la liste des territoires subissant un retour au confinement. À partir du week-end prochain, toute personne prenant le risque d’enfreindre ces règles s’expose à une amende de 1 500 euros. Une mesure qui ira de pair avec un contrôle de police renforcé.","date":"2021-04-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["M.De Chalvron","P-M De La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-quarantaine-obligatoire-pour-les-voyageurs-venant-dinde_4381121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-avril-2021_4355329.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Derek Chauvin reconnu coupable du meurtre de George Floyd","description":"Derek Chauvin a été déclaré coupable du meurtre de George Floyd par le tribunal de Minneapolis, aux États-Unis. Dans la rue, les soutiens de la victime exultent, et même Joe Biden a réagi à ce verdict historique, mardi 20 avril.Le jury du tribunal de Minneapolis, aux États-Unis, a déclaré Derek Chauvin coupable du meurtre de George Floyd, mardi 20 avril. Derrière son masque, l’ancien policier a eu le visage crispé en écoutant le juge énoncer sa culpabilité. Au moment où le verdict a été prononcé, la famille de la victime a hurlé de joie. \"On a eu justice, on a gagné !\", a lancé la sœur de George, LaTonya Floyd. Joe Biden prend la parole Joe Biden a téléphoné aux proches de la victime avant de réagir publiquement à ce verdict historique. \"C’était un meurtre en plein jour, qui a arraché nos œillères, laissant le monde entier voir le racisme systémique qui entache notre nation\", a affirmé le président américain. Derek Chauvin encourt 40 ans de prison. Il connaîtra sa peine d’ici deux mois. L'ex-policier a été écroué, à l’isolement, au centre pénitentiaire de Oak Park Heights, dans le Minnesota.","date":"2021-04-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["B.Delombre","P.Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/mort-de-george-floyd/etats-unis-derek-chauvin-reconnu-coupable-du-meurtre-de-george-floyd_4381133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-avril-2021_4355329.html","containsWordGlobalWarming":false}
{"title":"Sécurité : un avion contre les violences urbaines en Essonne","description":"Comment prévenir les phénomènes de bande ? En région parisienne, on expérimente depuis un an la surveillance aérienne. Les équipes du 19/20 de France 3 ont embarqué à bord d'un avion qui patrouille au-dessus des quartiers sensibles de l'Essonne.Le vol auquel ces pilotes se préparent n'a rien d'ordinaire. Leur avion est banalisé, mais eux sont policiers. Leur mission est délicate : prévenir et traquer les violences urbaines, et ce, à 500 mètres d'altitude. Ce jour-là, plusieurs quartiers sensibles de l'Essonne vont être surveillés. Cet avion discret leur permet d'avoir un coup s'avance sur les bandes, ainsi qu'une nouvelle perspective. Coordination avec les policiers au sol Soudain, les policiers aperçoivent une bande d'environ trente personnes. C'est au téléobjectif qu'ils vérifient la présence ou non d'individus suspects. Quelques minutes plus tard, l'agent reçoit un appel du centre de commandement. Une motocross vient d'être volée. L'avion tente de retrouver le conducteur. Il est photographié au téléobjectif : il ne porte pas de casque. Depuis leur avion, les pilotes vont guider leurs collègues en voiture. Sans ces indications, les policiers au sol n'auraient jamais pu retrouver le véhicule.","date":"2021-04-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["M.Bougault","M.Barrois","R.Laurentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/securite-un-avion-contre-les-violences-urbaines-en-essonne_4381131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-avril-2021_4355329.html","containsWordGlobalWarming":false}
{"title":"Procès de Viry-Châtillon : les dessous d'un verdict qui fait débat","description":"L'acquittement de huit des 13 jeunes, auteurs de violences contre des policiers en 2016, dans le procès de Viry-Châtillon, suscite beaucoup de controverses. Les équipes de France Télévisions ont pu consulter les procès-verbaux d'audition. Certaines dépositions auraient été modifiées par les policiers.Il était, pour les enquêteurs, l'un des membres du commando accusé d'avoir lancé sur des policiers des cocktails molotov pour les tuer, en 2006, à Viry-Châtillon (Essonne). Pour la cour d'assises, l'homme est innocent. Elle vient de l'acquitter après un an et demi passé en prison. Il se dit aujourd'hui dégoûté par le déroulé de l'enquête. \"Je leur en veux énormément, c'est impardonnable. Ils n'ont pas fait ça pour leur collègue qui a subi cette chose atroce (...). Ils ont fait ça pour se venger\", affirme-t-il. Huit accusés sur 13 acquittés dans cette affaire En tout, huit accusés sur 13 ont été acquittés dans cette affaire. Alors, comment l'expliquer ? Pendant les auditions, l'un des accusés s'est retrouvé face à trois policiers. Ces derniers n'ont qu'un seul élément : une dénonciation anonyme, mais ils vont chercher à impliquer, coûte que coûte, le jeune homme. Dans ces gardes à vue filmées, on peut voir l'accusé clamer son innocence, mais ses propos n'apparaissent pas dans les procès-verbaux. Selon son avocate, Me Sarah Mauger-Poliak, les enquêteurs les ont retirées et effacées. Mais pour un avocat de policiers, Me Laurent-Franck Liénard, cette enquête n'a pas été uniquement à charge. Elle n'aura tout de même pas apporté toutes les réponses. Sur les 16 agresseurs des policiers, 11 n'ont jamais été retrouvés.","date":"2021-04-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["H. Puffeney","N. Perez","R. Miri","A. Lo Cascio","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/attaque-de-policiers-a-viry-chatillon/proces-deviry-chatillon-les-dessous-d-un-verdict-qui-fait-debat_4381141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-avril-2021_4355329.html","containsWordGlobalWarming":false}
{"title":"Économie : bientôt un coup de pouce pour les entreprises sociales et solidaires ?","description":"5% des marchés publics pourraient être réservés aux entreprises d’utilité sociale, ce qui ouvrirait des perspectives aux PME qui emploient des personnes atteintes, par exemple, d’un handicap.Le siège de la RATP, dans le 11eme arrondissement de Paris, est en rénovation. L’entreprise Tricycle, qui embauche des personnes éloignées de l’emploi, comme d'anciens détenus ou des migrants, est chargée des travaux. En CDD d’insertion depuis un an et demi, l’un de ces travailleurs explique gagner entre 1300 et 1400 euros. Un amendement voudrait qu’à l’avenir, 5% des chantiers soient réservés à ces entreprises d’utilité sociale. Un vrai coup de pouce pour le fondateur, Xavier Porchier. “Pendant longtemps, les entreprises d’insertion étaient cantonnées à des marchés assez simples, c’est sûr que ça va permettre d’ouvrir à des nouveaux marchés et donc de nouvelles compétences pour nos salariés en insertion”, estime le patron. Des pratiques vertueuses à généraliser Dans une entreprise du 18eme arrondissement de Paris qui recycle des ordinateurs, les trois quarts des employés sont handicapés. Avec un accès privilégié aux marchés publics, une telle entreprise pourrait se développer sur tout le territoire, et permettre de développer des pratiques vertueuses, selon son fondateur. “J’ai envie qu’une structure comme la nôtre devienne un peu la norme aussi”, affirme Etienne Hirschauder, directeur général d’Ecod’air. L’Union européenne pourrait en revanche juger cet amendement contraire aux règles de la concurrence, et le retoquer.","date":"2021-04-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["G-A.Dolz","O.Poncelet","A.Sylvain","M.Benito","E.Brunet","D.Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/economie-bientot-un-coup-de-pouce-pour-les-entreprises-sociales-et-solidaires_4381139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-avril-2021_4355329.html","containsWordGlobalWarming":false}
{"title":"Bretagne : le cap Fréhel, trésor de la côte d'Émeraude","description":"Les équipes du 19/20 de France 3 vous font découvrir l'une des vues les plus époustouflantes de Bretagne : le cap Fréhel (Côtes-d'Armor) et ses falaises de plus de 70 mètres de haut.C'est une pointe de terre sauvage et minérale, un écrin rocheux planté dans la mer : le mythique cap Fréhel, un petit bout d'Irlande dans les Côtes-d'Armor. Pour prendre la mesure du site, il faut gravir 170 marches pour atteindre le mythique phare. À l'arrivée, la récompense en vaut le coup : les visiteurs peuvent admirer une vue à couper le souffle sur 360 degrés. Une réserve ornithologique unique en France Abdellah Boujnane, un habitué des lieux, s'avance sur les roches escarpées pour s'adonner à son passe-temps favori : la pêche. Il poste une vidéo de son activité sur les réseaux sociaux. Aujourd'hui, sa notoriété lui a permis de quitter son travail. La pêche est donc devenue une activité à temps complet pour ce passionné. Pour rencontrer les habitants du cap, il faut passer quelques obstacles et s'enfoncer dans la lande. Le cap abrite une réserve ornithologique unique en France. Les oiseaux profitent presque seuls des infinies nuances de vert du cap Fréhel.","date":"2021-04-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["A.Jaquet","J-M.Mier","C.Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/bretagne-le-cap-frehel-tresor-de-la-cote-d-emeraude_4381137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-avril-2021_4355329.html","containsWordGlobalWarming":false}
