{"title":"2CV : une passion qui n'a pas d'âge","description":"▶️ À Mer (Loir-et-Cher), une bande de copains répare de très vieux modèles de 2CV et elle sait partager sa passion. Le petit groupe de réparateurs improvisés n'a aucun mode d'emploi sous la main, mais avec une bonne dose d'huile de coude, les véhicules vont p ouvoir retrouver une seconde vie. Pour les fidèles membres de l'association Deuchs et cousines, rien ne compte que la magie d'être au volant d'une 2CV, peu importe le levier de vitesse ancestral et le bruit parfois assourdissant dans l'habitacle. (Régions).","date":"2025-08-25T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-2cv-une-passion-qui-n-a-pas-d-age-18828-2390611.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Crash d'hélicoptère : tous indemnes","description":"▶️ Un hélicoptère bombardier d'eau a crashé dimanche soir dans le Finistère. Une personne a filmé la scène, d'autres sont intervenues pour porter secours à l'équipage. Un pilote et un pompier se trouvaient à bord de l'appareil, mais  ils sont sains et saufs. Sur les images recueillies, l'hélicoptère descend rapidement, touche l'eau, tente de se rétablir, puis s'effondre. Qu'a-t-il pu se passer ? Nous avons posé la question à un spécialiste de l'aviation. (Sujets de société).","date":"2025-08-25T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-crash-d-helicoptere-tous-indemnes-9296-2390582.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Crash d’un hélicoptère : comment l’équipage a survécu","description":"▶️ Ce dimanche en Bretagne, un hélicoptère bombardier d’eau s’est abîmé alors qu’il se ravitaillait en eau pour lutter contre un incendie. L’appareil a coulé en quelques secondes, mais les deux membres d’équipage ont réussi à s’en extraire. Ils sont sains et saufs. Ce soir, la carcasse flotte toujours au milieu de l’étang. Une fois l’appareil hors de l’eau, l’enquête pourra avancer et déterminer si ce crash est lié à une erreur de pilotage ou à un souci technique. (Sujets de société).","date":"2025-08-25T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-crash-d-un-helicoptere-comment-l-equipage-a-survecu-1941-2390694.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Crimes et bâtiments : ils vivent sur les lieux d'un fait divers","description":"▶️ Connaissez-vous vraiment l'histoire du logement que vous venez d'acheter ? Certains lieux ont un lourd passé et ont même fait la une de l'actualité à la rubrique meurtre ou faits divers. Une fois les scellés retirés, ils sont revendus pour la moitié de  leur valeur. Un détail que l'agent immobilier ne vous précisera peut-être pas. C'est le cas, par exemple, de la maison du 55 boulevard Robert-Schuman à Nantes, du chalet des Flactif au Grand-Bornand et du château du Domaine du Sautou. (Logement et immobilier).","date":"2025-08-25T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-crimes-et-batiments-ils-vivent-sur-les-lieux-d-un-fait-divers-36278-2390699.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Des croissants au beurre... sans beurre","description":"▶️ Peut-on encore se fier à la mention \"croissant au beurre\" ? Depuis peu, une nouvelle matière grasse moins chère est proposée aux boulangers pour préparer leurs viennoiseries. Certains refusent de l'utiliser. D'autres se laissent tenter, mais sans forcément nous prévenir. Le prix du beurre est en moyenne de douze euros le kilo. Le produit de substitution, lui, se vend deux fois moins cher. Pour reconnaître un vrai croissant, il vaut mieux faire appel à ses sens pour ne pas se faire rouler dans la farine. (Conso et tendances).","date":"2025-08-25T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-des-croissants-au-beurre-sans-beurre-91417-2390590.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Des éleveurs campent pour éloigner les loups","description":"▶️ Et si c'était la solution pour éloigner les loups qui se réinstallent de plus en plus dans nos régions ? Les éleveurs demandent à des bénévoles de venir camper sur leurs terres pour protéger leurs troupeaux. La méthode est insolite et semble efficace.  En Bretagne, ils sont 35, prêts à intervenir en quelques heures pour protéger les élevages. Le bivouac installé en plein champ peut rester jusqu'à trois nuits, le temps de dissuader le prédateur. Après 100 ans d'absence, ce dernier est de retour. (Régions).","date":"2025-08-25T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-des-eleveurs-campent-pour-eloigner-les-loups-50020-2390595.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Dépôts sauvages de déchets : l'interminable combat","description":"▶️ Dimanche 24 août, l’incendie d’une déchetterie sauvage à Crest (Drôme) a contraint la SNCF à détourner la circulation de plusieurs TGV. L’exemple n’est pas isolé. On estime qu’un million de tonnes de déchets sont jetés chaque année dans des décharges sauvages ou sur les trottoirs. La France en compte 36 000, presque autant que de communes. De nombreux maires luttent sans relâche contre ce fléau, comme ceux de Saint-Laurent-des-Vignes et de Périgueux (Dordogne). (Sujets de société).","date":"2025-08-25T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-depots-sauvages-de-dechets-l-interminable-combat-1839-2390714.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Français détenu en Russie : l'angoisse des parents de Laurent Vinatier","description":"▶️ Le chercheur français Laurent Vinatier, détenu en Russie depuis juin 2024, a comparu ce lundi 25 août à huis clos devant un tribunal de Moscou. Il est accusé d’espionnage et risque une peine de 20 ans de prison. Il se dit otage du pouvoir russe.   Quand ses parents seront-ils fixés sur son sort ? Une énième audience, mais il n’y a toujours pas de réponse. Leur espoir repose sur une pression politique ou une hypothétique amélioration des relations franco-russes. (International).","date":"2025-08-25T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-francais-detenu-en-russie-l-angoisse-des-parents-de-laurent-vinatier-83952-2390710.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gaz, électricité... ras-le-bol des coupures","description":"▶️ Des habitants sont obligés de se doucher en bas de chez eux, dans des bungalows qui ont été spécialement installés pour eux. Ils dénoncent cette situation après une coupure de gaz. Dans les appartements, la plupart des résidents préfèrent se laver à l'eau froide. Pour cuisiner, c'est la débrouille. Mais l'achat d'une plaque de cuisson leur est maintenant remboursé. Même s'ils sont tenus régulièrement informés de la situation, des locataires se sentent perdus et s'inquiètent pour les semaines à venir. (Sujets de société).","date":"2025-08-25T13:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-gaz-electricite-ras-le-bol-des-coupures-97699-2390576.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Gaza : 20 morts dont cinq journalistes dans le bombardement d'un hôpital","description":"▶️ À Gaza, un bombardement de l'armée israélienne sur un hôpital, dans le sud de l'enclave palestinienne, a fait 20 morts. Parmi eux, cinq journalistes qui travaillaient pour de grandes agences de presse internationales. Le Premier ministre israélien reconnaît implicitement la responsabilité d'Israël et déplore un accident tragique. Les condamnations se sont multipliées toute la journée du 25 août 2025. Reporters sans frontières appelle à une réunion d'urgence du Conseil de sécurité des Nations Unies. (International).","date":"2025-08-25T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-gaza-20-morts-dont-cinq-journalistes-dans-le-bombardement-d-un-hopital-99909-2390702.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gibraltar : à quoi jouent les orques du détroit ?","description":"▶️ L'orque est présente dans tous les océans. Dans le détroit de Gibraltar qui ne mesure que quatorze kilomètres de large, des plaisanciers font fréquemment des rencontres musclées avec ces mammifères marins. Il ne s'agit pas d'attaque, mais de contact.  Depuis que le phénomène est apparu en 2020, près de 900 cas ont été enregistrés de Gibraltar jusqu'aux côtes bretonnes. Les orques de ce détroit sont en danger critique d'extinction, il ne reste plus qu'une trentaine d'individus. (International).","date":"2025-08-25T20:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-gibraltar-a-quoi-jouent-les-orques-du-detroit-7959-2390727.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grand soleil à petit prix !","description":"▶️ À Palavas-les-Flots (Hérault), aucune difficulté ce lundi matin pour trouver une place pour les serviettes. Une bonne partie des vacanciers ont déjà pris le chemin du retour, alors les chanceux ont choisi cette dernière semaine d'août pour savourer la tran quillité. La principale motivation de certains reste le prix des logements qui baisse considérablement cette semaine. Autre avantage pour ceux qui aiment faire les boutiques, les promotions fleurissent dans la plupart des magasins. (Météo et intempéries).","date":"2025-08-25T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-grand-soleil-a-petit-prix-69213-2390574.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Ici, les boules ne tournent pas rond","description":"▶️ C'est le jeu de l'été, quand les rues sont trop en pentes, la pétanque à boules carrées. C'est ce qu'a inventé, il y a une cinquantaine d'années, la ville de Cagnes-sur-Mer (Alpes-Maritimes). Et elle vient d'organiser le championnat du monde de la discipli ne, rien que ça. Avec cette forme, il est encore plus difficile d'atteindre le cochonnet. Une compétition devenue une tradition. Pour espérer la remporter, une seule tactique : beaucoup de chance et de bonne humeur. (Traditions et patrimoine).","date":"2025-08-25T13:43:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-ici-les-boules-ne-tournent-pas-rond-96634-2390615.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jours fériés, année blanche : pourquoi ça coince","description":"▶️ Confirmera-t-il sa volonté de supprimer deux jours fériés, à savoir le 8 mai et le lundi de Pâques ? François Bayrou tiendra une conférence de presse ce lundi après-midi. Son objectif : convaincre de l’utilité de son plan pour le budget 2026. Le  gouvernement espère générer 44 milliards d’euros de recettes et d’économies pour limiter l’augmentation de la dette abyssale de l’Hexagone. Alors que les appels à bloquer le pays le 10 septembre se multiplient, voyons quels sont les points de crispation. (Économie).","date":"2025-08-25T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-jours-feries-annee-blanche-pourquoi-ca-coince-98319-2390585.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"L'URSS, un modèle pour la Russie de Poutine ?","description":"▶️ Alors que les négociations se poursuivent en coulisse sur les concessions territoriales exigées par Moscou, le Kremlin ne cache pas sa nostalgie de la grande Russie. La semaine dernière, en Alaska, Sergueï Lavrov avait étonné tout le monde en portant un pull à la gloire de l'URSS. À Moscou, il y a maintenant une frénésie d'achat pour ces symboles. Trente-trois ans après la dislocation de l'Union Soviétique, l'empire est de retour. Il a toujours été au cœur de la propagande de Vladimir Poutine. (International).","date":"2025-08-25T18:45:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-urss-un-modele-pour-la-russie-de-poutine-43725-2390684.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le camion poubelle ne passe plus devant chez moi, est-ce légal ? Le 13H à vos côtés","description":"▶️ Une mairie n'a aucune obligation de faire passer un camion poubelle devant chez vous pour plusieurs raisons. Elle peut notamment juger que c'est trop coûteux ou difficile d'accès. Toutefois, si le camion ne passe plus dans votre commune, les autorités  doivent offrir un service public de ramassage des ordures. Des bornes d'apport volontaires peuvent être placées à moins de 200 mètres de votre domicile. Elles seront placées dans des axes stratégiques et très fréquentés. (Sujets de société).","date":"2025-08-25T13:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-le-camion-poubelle-ne-passe-plus-devant-chez-moi-est-ce-legal-le-13h-a-vos-cotes-80626-2390609.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Le grutier de l'extrême","description":"▶️ Direction Chamonix pour retrouver Alain, grutier. Transporter plusieurs tonnes de matériels, perché à 3 300 mètres d'altitude, vue sur le Mont-Blanc, sa journée ne commence pas par un bus ou un métro, mais une télécabine, puis un télésiège.  Depuis un an, il travaille sur un chantier un peu particulier, la construction d'une gare d'arrivée d'un téléphérique. Avant d'atteindre sa grue, il doit encore gravir 20 mètres de montée par une échelle. Une fois dans son 'bureau', il est tranquille. (Vie pro et emploi).","date":"2025-08-25T13:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-le-grutier-de-l-extreme-42484-2390600.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Le tourisme au secours des vignerons dans le Bordelais","description":"▶️ Les vendanges ont commencé dans plusieurs vignobles. Dans le Bordelais, ce n'est pas la quantité ni la qualité du raisin qui inquiète, mais l'absence de débouchés. En moyenne, les ventes ont chuté de 20 % en 2024. Pour surmonter la crise du vin, de plus en plus de viticulteurs ont commencé à se diversifier. À Cérons, un domaine propose une visite guidée des lieux et diffuse un film retraçant l'histoire de son château. D'autres accueillent des touristes en van et louent des tiny houses pour les visiteurs. (Régions).","date":"2025-08-25T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-tourisme-au-secours-des-vignerons-dans-le-bordelais-21108-2390719.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les ambulanciers victimes d'agressions","description":"▶️ Des ambulanciers obligés de porter des gilets pare-lame, c'est la conséquence ahurissante des agressions dont ils sont victimes en intervention. Ils cherchent de plus en plus à se protéger. Certains nous ont partagé leur sentiment sur l'augmentation des ag ressions verbales et parfois physiques. Un métier qui ne se limite plus aux transports programmés et qui est de plus en plus tourné vers les urgences. Plus d'une intervention sur deux est demandée par le SAMU. (Vie pro et emploi).","date":"2025-08-25T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-les-ambulanciers-victimes-d-agressions-4047-2390604.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Leurs noms sèment la confusion","description":"▶️ Un peu de sourire ce lundi, avec ces trois communes aux noms bien similaires dans le même département. Jatxou, Juxue, Jaxu... Ces villages des Pyrénées-Atlantiques, chacune éloignée de plusieurs dizaines de kilomètres, ont des prononciations pas évidentes, même les habitants du coin s'y trompent parfois et s'en amusent beaucoup. Pour visiter ces communes, mieux vaut écrire leurs noms en français dans le GPS et ne pas trembler au moment de lancer l'itinéraire. (Régions).","date":"2025-08-25T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-leurs-noms-sement-la-confusion-69691-2390593.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Marais à sec : la galère des habitants","description":"▶️ Les marais de Bourges (Cher) sont à sec. Les sols sont entièrement craquelés, une illustration très frappante de la sècheresse. Depuis plus d'un mois, on ne peut circuler en barque que sur la rivière principale. La faute aux fortes cha leurs cet été, mais aussi aux pompages agricoles. Actuellement, 47 départements sont en situation de crise. Les maraîchers ont du mal à accéder à leurs parcelles avec leurs barques, ils sont en train de perdre leurs cultures. (Environnement).","date":"2025-08-25T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-marais-a-sec-la-galere-des-habitants-97486-2390602.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Mort d'Esteban, 24 ans : quelle responsabilité du Samu ?","description":"▶️ En janvier 2025, Esteban, jeune artisan boulanger de 24 ans, décède des suites d’un pneumothorax après plusieurs appels au service de secours. Dévastée, Dorothée Vérove s’interroge si la mort de son fils aurait pu être évitée. S’appuyant sur les échanges  entre le médecin régulateur et le jeune homme, deux médecins experts, mandatés par la famille et leur avocat, concluent à une erreur de diagnostic. La famille s’apprête aujourd’hui à porter plainte pour homicide involontaire. (Police, justice et faits divers).","date":"2025-08-25T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-mort-d-esteban-24-ans-quelle-responsabilite-du-samu-58351-2390712.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Météo : les applications font la pluie et le beau temps","description":"▶️ Aujourd’hui, 95 % des Français ont un smartphone. Tout le monde ou presque peut donc savoir le temps qu'il fera le lendemain. Tous les téléphones possèdent des applications météo. Il en existe une centaine, grand public, maritime ou agricole. Elles utilisent les données publiées par les fournisseurs de données météo comme Météo France. La différence entre les applications réside dans leur méthodologie. Les plus fiables font analyser les données brutes par des météorologues. (Météo et intempéries).","date":"2025-08-25T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-meteo-les-applications-font-la-pluie-et-le-beau-temps-28057-2390717.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Obligés de se peser avant d'embarquer !","description":"▶️ Accepteriez-vous d'être pesé lorsque vous voyagez ? C'est ce que demande actuellement une compagnie aérienne. Les passagers doivent monter sur une balance avant d'embarquer. Cette mesure a été mise en place pour des raisons de sécurité. Entre 2004 et 2020, le poids moyen des voyageurs avait déjà augmenté de huit à dix kilos sur certaines destinations. Ces données anonymes sont essentielles, car une augmentation de poids dans les avions de petite taille peut perturber les décollages et les atterrissages. (International).","date":"2025-08-25T13:31:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-obliges-de-se-peser-avant-d-embarquer-94761-2390607.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Pièces détachées : un vol toutes les trois minutes","description":"▶️ Dans l'Hexagone, un vol de pièce détachée a lieu toutes les trois minutes, c'est 10% de plus sur un an. Des phares, des jantes, et même des banquettes, tout y passe. Sur une vidéo, deux hommes sont filmés courant avec un pare-chocs et des jantes à la main, en pleine nuit. La police des Bouches-du-Rhône a même créé une unité spéciale qui effectue des opérations coup de poing dans des garages clandestins. Comment expliquer ce phénomène qui prend de l'ampleur ? (Sujets de société).","date":"2025-08-25T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pieces-detachees-un-vol-toutes-les-trois-minutes-2806-2390587.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Polynésie française : nouvelle plaque tournante du trafic de drogue ?","description":"▶️ Le trafic de stupéfiants représenterait en France plus de trois milliards d’euros annuellement. À 16 000 km de la métropole, en Polynésie française, on se retrouve également face à ce problème de trafic de drogue. Au port de Papeete, les cargos en escale font aussi l’objet d’une surveillance sans relâche. D’autant que les malfaiteurs ne manquent pas d’imagination pour dissimuler les stupéfiants. Nos équipes ont suivi les douaniers dans leur difficile lutte contre ces trafics en plein océan Pacifique. (Police, justice et faits divers).","date":"2025-08-25T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-polynesie-francaise-nouvelle-plaque-tournante-du-trafic-de-drogue-88874-2390725.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Prêts pour la fin du monde : ces particuliers qui s'équipent","description":"▶️ Depuis la pandémie et le retour de la guerre en Europe, le business du survivalisme est florissant. Au Royaume-Uni par exemple, les bunkers se vendent une fortune. C’est le cas notamment pour le modèle de luxe, tout équipé, de Subterranean Spaces Global, qui coûte quatre millions d'euros. Dans la campagne anglaise, au sud de Manchester, des passionnés de survie s'entraînent. En cas de catastrophe, près de 60% des foyers en Grande-Bretagne auraient de quoi tenir trois jours à la maison. (Sujets de société).","date":"2025-08-25T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-prets-pour-la-fin-du-monde-ces-particuliers-qui-s-equipent-90421-2390729.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand un quartier se met à chercher les voleuses","description":"▶️ Cet été, de nombreux restaurateurs sont victimes de clients qui partent sans payer. En vacances en Italie, deux touristes françaises quittent une terrasse sans régler l'addition, mais la gérante refuse de se laisser faire. Elle se lance donc à la recherche des deux fuyardes en partageant leur image sur les réseaux sociaux. Grâce à cet appel à témoins, des dizaines d'habitants de la ville ont décidé de mener l'enquête. C'est un autre restaurateur qui identifie l'hôtel des deux jeunes femmes. (International).","date":"2025-08-25T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-quand-un-quartier-se-met-a-chercher-les-voleuses-45229-2390597.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2","containsWordGlobalWarming":false}
{"title":"Un vol toutes les 3 minutes : le pillage des pièces détachées automobiles","description":"▶️ On enregistre en France un vol de pièces détachées de voiture toutes les trois minutes. À Marseille, plus de 6 000 vols ont été recensés en 2024. Jantes, phares, caméras de recul, ou sièges, aucune pièce ne semble échapper à ce phénomène. Ce trafic  alimente un marché illégal qui prend de l’ampleur chaque année. Les clients achètent ces pièces volées dans des garages clandestins, mais la plupart d'entre elles sont revendues sur des sites d’occasion. (Police, justice et faits divers).","date":"2025-08-25T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-vol-toutes-les-3-minutes-le-pillage-des-pieces-detachees-automobiles-37863-2390705.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vote de confiance : François Bayrou joue la survie de son gouvernement","description":"▶️ C'est une surprise. François Bayrou a annoncé cet après-midi du lundi 25 août qu'il allait demander un vote de confiance à l'Assemblée nationale le 8 septembre prochain. Il joue son va-tout sur une question qu'il juge vitale pour la France : la maîtrise  des dépenses et de la dette. Le scrutin a été volontairement programmé en amont d'une journée de mobilisation, le 10 septembre, et du dépôt d'une motion de censure, deux semaines plus tard. (Politique).","date":"2025-08-25T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-vote-de-confiance-francois-bayrou-joue-la-survie-de-son-gouvernement-91086-2390691.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vote de confiance : le gouvernement peut-il tomber le 8 septembre ?","description":"▶️ Avant même la fin de sa prise de parole, les groupes parlementaires étaient nombreux à annoncer qu'ils n'accorderaient pas leur confiance au gouvernement. Le destin de François Bayrou est entre les mains du Parti socialiste et des indépendants. Eux seuls peuvent lui permettre d'obtenir la confiance de l'Assemblée. Dans le cas contraire, la balle est alors dans le camp d'Emmanuel Macron. Il peut choisir de nommer un nouveau Premier ministre ou de dissoudre l'Assemblée, comme il l'avait fait en juin 2024. (Politique).","date":"2025-08-25T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-vote-de-confiance-le-gouvernement-peut-il-tomber-le-8-septembre-17005-2390723.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vote de confiance de François Bayrou : Olivier Faure invité du 20H de TF1","description":"▶️ François Bayrou a annoncé qu'il allait demander un vote de confiance à l'Assemblée nationale. Olivier Faure affirme que les 66 députés de son parti à l'Assemblée ne voteront pas cette confiance. Selon lui, le budget que l'actuel Premier ministre a présenté n'est soutenu par personne et que ce gouvernement est à l'origine de mille milliards de dettes supplémentaires. Le premier secrétaire du Parti socialiste affirme également qu'ils vont présenter un projet de budget alternatif à celui de François Bayrou. (Politique).","date":"2025-08-25T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-vote-de-confiance-de-francois-bayrou-olivier-faure-invite-du-20h-de-tf1-37657-2390707.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
