{"title":"Vacances d'hiver : dans ce contexte particulier, les Français hésitent à partir","description":"Les vacances scolaires de la zone A débutent vendredi 5 février au soir dans un contexte particulier. Malgré le couvre-feu et l'impossibilité de voyager loin, il sera tout de même possible de s'évader en famille.Les vacances d'hiver ont débuté vendredi 5 février pour la zone A. Mais les Français hésitent à partir. \"Les vacances de février ? On reste à la maison\", confie une femme au micro de France 3. \"Il y a moyen qu'on soit confinés bientôt, alors autant partir maintenant\", avance une autre. Près d'Annecy, la station de ski Les Saisies (Savoie) sera remplie à 40 % pour la première semaine de vacances, bien loin de l'affluence habituelle. En revanche, la fermeture des remontées mécaniques n'a pas découragé tous les skieurs. Des vacances plus locales Dans cette période incertaine sur laquelle plane un risque de reconfinement, des appartements spacieux tout équipés à Houlgate (Calvados), près de la mer, sont très demandés par les vacanciers. Les Français pourraient également opter pour des vacances plus locales, près de chez eux, comme à Schirmeck (Bas-Rhin). Des forêts, du grand air... La formule idéale pour les Alsaciens en manque de liberté.","date":"2021-02-05T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["H. Puffeney","France 3 Régions","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-hiver-dans-ce-contexte-particulier-les-francais-hesitent-a-partir_4285425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Angoulême et Saintes : des évacuations suite à la crue de la Charente","description":"Le niveau de la Charente reste préoccupant, vendredi 5 février. À Angoulême (Charente), chacun s’organise pour faire face aux inondations tandis qu'à Saintes (Charente-Maritime), les détenus de la maison d’arrêt ont été évacués.Sa rue s’est transformée en cours d’eau : Léana Baillaux, habitante d’Angoulême (Charente), a évacué son logement suite à la crue de la Charente, vendredi 5 février. \"On va essayer de surélever machine à laver, sèche-linge, frigo, et tout ce qu’on peut sauver\", explique-t-elle. À l’intérieur de la librairie du musée de la bande dessinée, l’eau est montée entre 5 et 10 centimètres. \"On a tout surélevé donc à priori pas de dégâts pour les livres\", rassure le responsable, Mathieu Maury. Les détenus évacués à Saintes Depuis le début de la crue, la mairie est sur le pont pour venir en aide aux habitants. \"On va être très attentifs sur les évacuations possibles, une dizaine de maisons, et sur les relogements qui sont prévus\", explique Jean-Philippe Pousset, adjoint au maire. En Charente-Martitime, la maison d’arrêt de Saintes était en cours d’évacuation, vendredi soir. 94 détenus incarcérés ont été transférés par des bus venus de région parisienne vers d’autres prisons du secteur. Une mesure de précaution \"puisque la Charente pourrait monter de 6 mètres 20 à 6 mètres 30\", affirme Pascal Foucaud, journaliste France Télévisions en direct de la commune.","date":"2021-02-05T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["B.Pillet","C.Landais","C.Lecocq","P.Foucaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/angouleme-et-saintes-des-evacuations-suite-a-la-crue-de-la-charente_4285427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Crue : les sinistrés du Lot et Garonne face aux dégâts","description":"Après la crue de la Garonne, les habitants de Marmande (Lot-et-Garonne) ont pu rentrer chez eux, vendredi 5 février, et ont constaté, sous le choc, l'étendue des dégâts.Après trois jours d'une crue historique, la Garonne a commencé à regagner son lit, vendredi 5 février. À Marmande (Lot-et-Garonne), dans les quartiers les plus touchés, certaines familles reviennent. Suivis par les équipes de France Télévisions, des retraités regagnent leur domicile pour la première fois après l'avoir quitté mercredi 3 février, en catastrophe. Ils avaient déjà été inondés 40 ans auparavant. \"Le moral à zéro\" Dans cette maison, l'eau est montée de plus d'un mètre en quelques heures. Ce jeune couple venait à peine de rénover son habitation : \"on a dû mettre quatre ans pour la mettre dans un état correct et (...) la voir dans un état comme ça, on a le moral à zéro\". Après avoir constaté les dégâts, il faudra faire l'inventaire. Un moment délicat pour cette habitante qui reconnaît ne pas avoir \"le courage d'aller en bas\". Vendredi 5 février, la Garonne baisse de près de 10 centimètres chaque heure, mais les pluies annoncées ce week-end pourraient ralentir la décrue attendue.","date":"2021-02-05T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["J.Debraux","J.Vitaline","J.Duboz","M.Laforcade","S.Tusq-Mounet","France 3 Aquitaine","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/crue-les-sinistres-du-lot-et-garonne-face-aux-degats_4285441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des tests salivaires seront bientôt réalisés dans les écoles","description":"Le gouvernement a annoncé jeudi 4 février la généralisation des tests salivaires dans les écoles après les vacances de février.Jeudi 4 février, le gouvernement a annoncé la généralisation des tests salivaires dans les écoles. Le test PCR est souvent invasif, et fait peur aux enfants. Au contraire, un simple prélèvement de salive, lui, est indolore et plus rassurant pour les petits. Les parents approuvent aussi. \"Ce serait beaucoup mieux, on peut faire tester les enfants plus facilement sans les traumatiser\", confie la mère d'une élève. Une photographie plus précise de la circulation du virus Selon le ministre de la Santé, Olivier Véran, des centaines de milliers de tests salivaires seront réalisés dans les écoles et les universités dès la rentrée. Pour les syndicats enseignants, cette mesure va dans le bon sens. \"La contamination se fait dans les écoles, et si on peut éviter la contamination par des tests assez rapidement, et qu'on peut avoir les résultats rapidement [...], c'est rassurant pour tout le monde\", estime Guislaine David, porte-parole du SNUipp-FSU. Les échantillons arriveront ensuite en laboratoire comme pour les tests PCR classiques. Ce dépistage permettra d'avoir une photographie plus précise de la circulation du virus.","date":"2021-02-05T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["A. Chopin","F. Nicotra","J. Baeza","P. Lagaune","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-tests-salivaires-seront-bientot-realises-dans-les-ecoles_4285443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les tests salivaires sont-ils fiables ?","description":"Les tests salivaires pourraient être largement étendus, y compris dans les écoles, suite à une récente déclaration du ministre de la santé, Olivier Véran. Damien Mascret, médecin et journaliste, apporte son éclairage sur le plateau du 19/20, vendredi 5 février.Les tests salivaires sont-ils aussi fiables que les tests PCR, qui sont restés la norme jusqu’ici pour détecter le Covid-19 ? Les tests sont \"maintenant presque aussi fiables selon leur mode de prélèvement\", estime le médecin et journaliste Damien Mascret sur le plateau du 19/20 de France 3, vendredi 5 février. Les prélèvements nasopharyngés ou salivaires servent tous deux à détecter l’ARN du Covid-19. Vers une généralisation de ces tests ? Ces tests vont-ils être généralisés ? La Haute Autorité de Santé va rendre un avis prochainement. \"Derrière le prélèvement qui est plus simplifié, il faut de toute façon faire une analyse en laboratoire, ou bien amener un appareil sur un site - c’est ce qui est intéressant pour les écoles - qui va faire immédiatement une analyse qui va durer 40 minutes\", explique Damien Mascret. Cette analyse, complexe, nécessite la présence d’un biologiste dans tous les cas. Des kits pour se prélever soi-même existent, mais ils ne remplissent pour le moment pas les exigences de la Haute Autorité de Santé.","date":"2021-02-05T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-tests-salivaires-sont-ils-fiables_4285445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les habitants de Mayotte sont reconfinés","description":"Le département de Mayotte s'est reconfiné vendredi 5 février. L'île est confrontée à l'explosion de cas de variants britannique et sud-africain du Covid-19.Vendredi 5 février, les habitants de Mayotte se sont rués dans les magasins pour faire des provisions avant l'entrée en vigueur du confinement à 18 heures, heure locale. Il durera au minimum trois semaines. Tous les commerces non-essentiels et les écoles devront fermer, tandis que les restaurants devront se contenter de la vente à emporter. 440 cas pour 100 000 habitants Cette décision radicale s'explique par une situation épidémique hors de contrôle. À Mayotte, les hôpitaux sont saturés, remplis de malades du Covid-19. Le taux d'incidence a été multiplié par neuf, avec 440 cas pour 100 000 habitants, soit deux fois plus qu'en métropole. Cette seconde vague est marquée par la forte présence du variant sud-africain. 78 cas ont déjà été recensés. \"Il touche des gens plus jeunes, avec des formes graves chez des gens jeunes. On a même eu des décès de personnes qui avaient à peine 25 ans\", rapporte Dominique Voynet, directrice générale de l'Agence régionale de santé de Mayotte. \"C'est une population qui vivait déjà sous couvre-feu depuis plusieurs semaines, des communes étaient déjà confinées\", précise le journaliste Misbahoudine Bacar, en direct de Mamoudzou.","date":"2021-02-05T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["M. De Chalvron","Mayotte La 1ère","F. Cardoen","M. Bacar"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-les-habitants-de-mayotte-sont-reconfines_4285465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le passeport vaccinal pourrait-il voir le jour en France ?","description":"La Suède et le Danemark sont prêts à instaurer un passeport vaccinal, qui permettra aux personnes immunisées de retourner au restaurant ou au théâtre. L'idée fait toujours débat en France.Au Danemark, le passeport vaccinal pourrait ressembler à un QR code sur smartphone qui dirait si oui, ou non, la personne a été vaccinée contre la Covid-19. \"Cette application est prête à être utilisée, nous sommes prêts à la rendre publique\", explique Martin Petersen Lennards, IBM Danemark. Pas à l'ordre du jour en France En France, faudra-t-il une preuve de vaccination pour retourner déjeuner au restaurant ? Difficile de le concevoir pour les riverains rencontrés par France Télévisions, vendredi 5 février : \"C'est un peu bizarre mais si c'est la seule solution pour vivre comme avant, pourquoi pas\", concède un riverain. \"C'est une solution mais dans l'application, c'est compliqué. Nous ne sommes pas du personnel hospitalier et nous ne sommes pas des agents de police mais nous y sommes favorables pour nos équipes, nos modèles économiques et nos clients\", explique Jean-Gabriel de Bueil, restaurateur. Seule 0,3% de la population a reçu les deux injections du vaccin en France, un passeport vaccinal n'est donc pas encore à l'ordre du jour.","date":"2021-02-05T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["P-Y.Salique","C.Guttin","F.Badaire","P.Moisson","J.Ababsa","O.Dumont","J-M.Perroux"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-passeportvaccinal-pourrait-il-voir-le-jour-en-france_4285473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Consommation : le commerce en ligne représente 13% des ventes","description":"Le commerce en ligne représente plus de 13% des ventes. Depuis le premier confinement, les habitudes de consommation ont changé.Christine Bettencourt, retraitée, a pris l'habitude faire ses courses de la semaine en quelques clics, depuis le premier confinement. \"Pas besoin de prendre la voiture, pas besoin de se déplacer, on est livré, ils nous disent quand on est livré, c'est simple\", explique l'utilisatrice. Sa commande arrive dans un entrepôt où chaque jour les préparateurs naviguent entre les rayons. \"On a a peu près 600 commandes par jour, explique Nathan Labat, cofondateur de La Fourche, comparé à il y a un an c'est quatre fois plus\". L'entreprise, spécialisée dans les produits bio, a doublé ses effectifs. +8,5% en 2020 Les ventes du e-commerces ont bondi de 8,5% en 2020. Les Français ont dépensé 112 milliards d'euros dans des achats sur Internet. Le web est devenu indispensable pour les magasins traditionnels. Dans cette chaîne de vêtements, les ventes en ligne ont progressé de 30% en une année.","date":"2021-02-05T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["V.Frédéric","A.Sylvain","J-P.Magnaudet","F.Le Moal","M.Kassou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/consommation-le-commerce-en-ligne-represente-13-des-ventes_4285499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Économie : des prévisions de croissance revues à la hausse pour 2021","description":"Les prévisions de croissance ont été revues à la hausse pour l'année 2021. Le journaliste David Boéri fait le point sur le plateau du 19/20, vendredi 5 février.Les prévisions de croissance ont été revues à la hausse pour cette année 2021. De nouvelles données ont donné raison aux chiffres optimistes avancés par le gouvernement. \"L'Insee a revu ses calculs parce que la fin 2020 a réservé une bonne surprise. Certes, il y a eu une rechute de la consommation, mais la production et l'investissement sont restées en hausse\", explique le journaliste David Boéri sur le plateau du 19/20, vendredi 5 février. L'activité a été plus résistante En décembre, le PIB, soit la création de richesses en France, n'a finalement reculé que de 5 % en décembre 2020 par rapport à décembre 2019, au lieu de la baisse de 8% prévue. \"Résultat, les 6 % de croissance prévus par le gouvernement sont désormais jugés atteignables, pour ne pas dire possibles\", poursuit le journaliste, qui précise que même un troisième confinement pourrait s'avérer moins dramatique. Lors du confinement de novembre, \"selon l'Insee, notre PIB n'a reculé que de huit points contre une prévision de -12 points. Autrement dit, l'activité a été nettement plus résistante\".","date":"2021-02-05T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["David Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/croissance/economie-des-previsions-de-croissancerevues-a-la-hausse-pour-2021_4285493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
{"title":"Orne : Domfront veut attirer les touristes grâce à un romancier","description":"La petite commune médiévale de Domfront, dans l'Orne, cherche à attirer les touristes. La mairie a donc fait appel aux talents d'un écrivain pour qu'il y plante le décor de son prochain roman.À Domfront (Orne), ni le dédale des ruelles, ni le pavé poli par le temps n'échappent au regard de l'écrivain Arnaud Delalande. Il a choisi de camper l'action de son prochain roman dans la commune médiévale. \"La pierre, ça parle, c'est la mémoire. Notre travail, ça va être de traquer la pierre et de la réveiller. C'est un peu ça, l'idée d'une littérature vivante qui puisse aider à la défense du patrimoine\", explique Arnaud Delalande. Une commande de la ville Ce livre est en réalité une commande. La ville de Domfront entend faire la publicité de ses vieilles pierres dans une œuvre de fiction. Le maire (Divers droite) de la commune, Bernard Soul, assure que l'écrivain sera libre d'écrire ce qu'il veut, du moment que rien de négatif n'est dit sur la ville. L'office de tourisme a même déjà imaginé pouvoir utiliser cette œuvre romanesque pour transporter les touristes.","date":"2021-02-05T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M.Berrurier","L.Bignalet","A.Sayada","F.Dumont"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/normandie/orne/orne-domfront-veut-attirer-les-touristes-grace-a-un-romancier_4285497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-5-fevrier-2021_4260103.html","containsWordGlobalWarming":false}
