{"title":"Sanary-sur-Mer : les fouilles continuent après l’explosion d’un immeuble","description":"Après l’explosion d’un immeuble sur le port de Sanary-sur-Mer (Var), les secours sont toujours mobilisés. Sur les cinq habitants, deux personnes manquent toujours à l’appel.Depuis 5 heures du matin, ce mardi 7 décembre, c’est une course contre la montre pour les secours mobilisés à Sanary-sur-Mer (Var) après l’explosion d’un immeuble. Une femme et son bébé ont pu être sauvés, localisés par un chien. \"On entendait le bébé, on avait du mal à le localiser (…) Mais le chien a marqué tout de suite, ça nous a permis de faire un tunnel pour aller rechercher ce bébé\", détaille le Colonel Éric Grohin, directeur départemental des secours du Var. Sa mère, blessée, a également pu être secourue. Le père, âgé de 30 ans, n’a pas survécu à l’effondrement, touché au cou par des débris provenant du toit. La piste de la fuite de gaz étudiée C’est dans la nuit du lundi 6 au mardi 7 décembre que la déflagration alerte le voisinnage. \"Je me suis fait réveiller par un bruit sourd, un grand ‘wouf’. J’ai senti une drôle d’odeur, une odeur de poussière, de gaz, de ferraille\", décrit une riveraine. Comme elle, de nombreux habitants sont venus assister aux fouilles, émus par le drame. \"Ici, on est comme dans un village. On est beaucoup à se connaître. On est d’autant plus touché\", rapporte le maire de Sanary-sur-Mer. Pour l’heure, la piste de la fuite de gaz est à l’étude.","date":"2021-12-07T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["M.Bougault","S.Soubane","P.Montels","France 3 Provence-Alpes Côte d'Azur"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-gaz/sanary-sur-mer-les-fouilles-continuent-apres-lexplosion-dun-immeuble_4872911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"Sanary-sur-Mer : les recherches continuent sous les décombres","description":"A Sanary-sur-Mer, le mystère persiste toujours après l'écroulement d'un immeuble survenu mardi 6 décembre. Sur place, Valérie Odile fait le point pour le 19/20 de France 3.S'il n'y a encore aucune certitude sur l'explosion de l'immeuble survenue à Sanary-sur-Mer, les enquêteurs privilégient la piste de l'explosion de gaz. \"On n'a aucune trace de flamme, aucune trace d'incendie à l'intérieur même des décombres et des bâtiments\", explique la journaliste Valérie Odile grâce à l'explication d'un pompier sur place. Une octogénaire et son fils dans les décombres L'enquête doit dorénavant éclaircir les circonstances de l'incident et déterminer s'il a été provoqué par une poche de gaz dans l'appartement, ou par une fuite de gaz sur les conduits. \"A l'heure actuelle il y a toujours deux personnes derrière moi sous les décombres : une femme de 80 ans environ, et son fils de 50 ans\", affirme la journaliste. Une soixantaine de pompiers passeront la nuit à essayer de les retrouver, même si leurs chances de survie s'amenuisent d'heure en heure.","date":"2021-12-07T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["V. Odile"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-gaz/sanary-sur-mer-les-recherches-continuent-sous-les-decombres_4872895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les plus de 65 ans se ruent sur la vaccination","description":"Le discours alarmiste du gouvernement lundi 6 décembre a eu un effet sur la vaccination contre le Covid-19. 687 000 doses de rappel ont été injectées en 24 heures, nouveau record. Les plus de 65 ans peuvent se faire vacciner sans rendez-vous. La logistique peine à suivre.Le centre de vaccination de Montigny-le-Bretonneux (Yvelines) a inauguré mardi 7 décembre un coupe-file réservé aux plus de 65 ans et sans rendez-vous. Depuis mardi matin, ceux-ci se pressent pour effectuer leur troisième injection. Passage express au box de vaccination. \"C'est très pratique sans rendez-vous\", confirme un retraité. \"On a attendu même pas dix minutes\", renchérit un autre. Les renforts de personnel sont attendus pour gérer l'augmentation des flux dans le vélodrome, transformé en centre géant de vaccination pour neuf mois. Les vaccinodromes ont du mal à suivre Mais toutes les communautés de communes n'ont pas cette force de frappe. Le maire de Saverne (Haut-Rhin) a dû refuser mardi 30 personnes sans rendez-vous. 15% des plus de 65 ans doivent encore réaliser leur dose de rappel vaccinal avant que leur pass sanitaire ne soit invalide.","date":"2021-12-07T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["S. Aramon","M. Félix","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-les-plus-de-65-ans-se-ruent-sur-la-vaccination_4872927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les patrons de discothèques \"tristes\" et écœurés","description":"Depuis les annonces de Jean Castex, lundi 6 décembre, les patrons et employés des 1 200 discothèques de France accusent le coup. Dès vendredi, elles seront fermées pour quatre semaines. Il y aura des indemnisations, mais ça n'effacera pas le sentiment d'injustice.Yannick Lhommel prépare sa discothèque comme tous les soirs. Les clients de cet établissement de Calais (Pas-de-Calais) vont pouvoir se déhancher une dernière fois sur la piste avant de fermer pour au moins quatre semaines vendredi. \"Effondré. On vient de redémarrer en août et là devoir refermer en plein mois de décembre pour les fêtes de fin d'année. C'est triste\", confie mardi 7 décembre le gérant. Les étudiants divisés À l'écœurement s'ajoute la colère. Même si le gouvernement s'engage à renforcer l'indemnisation des charges fixes et de l'activité partielle, Nitish Khoobarry, gérant d'une boîte de nuit de Paris, a fait ses comptes et ça ne rattrapera pas le chiffre d'affaires perdu. Privés de sorties en discothèque, à Nantes (Loire-Atlantique), les étudiants sont partagés sur cette décision du gouvernement. \"C'était le seul endroit où on pouvait décompresser des cours\", affirme un jeune homme alors qu'un autre est d'accord avec le gouvernement \"quand on voit les foules de malades qui dansent sans masque\". Mardi après-midi, Emmanuel Macron s'est engagé à ce que les 1 200 discothèques de France puissent rouvrir au plus vite.","date":"2021-12-07T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["T. Cuny","R. Miri","L. Houeix","F. Daireaux"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/covid-19-les-patrons-de-discotheques-tristes-et-ecoeures_4873137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"Télétravail : le service public s’adapte aux nouvelles règles","description":"Dans ses annonces du lundi 6 décembre, le Premier ministre Jean Castex enjoignait les entreprises à imposer deux à trois jours de télétravail par semaine. L’Etat veut aussi montrer l’exemple dans la fonction publique. Reportage à Vitry-sur-Seine (Val-de-Marne).À Vitry-sur-Seine (Val-de-Marne), la mairie n’échappera pas à la règle du télétravail. Une mesure qui nécessite une vraie réorganisation. \"Le fait d’être sur place et à proximité des utilisateurs, c’est largement mieux\", rapporte un employé. \"Sur une ville comme Vitry, on est entre 15 et 20% dont la nature des métiers peut être en quasi-totalité en télétravail, ça reste une minorité\", détaille Fernando de Sousa, directeur général de l’administration de la mairie. Des démarches plus complexes pour les retraités Pour se plier à cette règle, plusieurs pistes, comme celle de réduire les horaires d’accueil en mairie. Une décision qui divise les usagers. \"Je pense que c’est mieux. Tout se fait sur le web, même l’état civil\", affirme une jeune femme. Mais les démarches sont plus complexes pour les personnes âgées, moins habituées aux outils électroniques, nuance une autre dame. À l’office HLM, où les agents sont très souvent au contact des locataires, compliqué également de passer en télétravail. \"Il y a des problématiques avec la langue, avec la compréhension de l’outil numérique\", souligne Charlotte Ougier, directrice du service.","date":"2021-12-07T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["J. Cholin","S. Agrabi","P.-M. de La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/teletravail-le-service-public-sadapte-aux-nouvelles-regles_4872881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : face au Covid-19, faut-il réglementer les meetings ?","description":"En période de crise sanitaire, quel sera le visage de la campagne présidentielle ? Meetings sans jauge, pass sanitaire recommandé mais non exigé… Pour l’heure, chaque candidat fixe ses propres règles.Des espaces fermés et pas d’aération… Des images que l’on retrouve régulièrement depuis le lancement de la campagne pour l’élection présidentielle de 2022. Si La France insoumise a imposé le port du masque lors de son meeting du dimanche 5 décembre, la même règle ne s’appliquait pas lors de celui d’Eric Zemmour. Avec la pandémie de Covid-19, faut-il réglementer l’organisation des meetings ? Les Républicains ont fait leur choix : pas de lancement pour la campagne de Valérie Pécresse. \"On ne peut pas faire de très grand meeting pour ne pas créer de cluster\", commente la candidate LR. Les meetings, passage obligé de la campagne Il y a un mois, le Conseil constitutionnel tranchait sur la question de la présentation du pass sanitaire : il ne peut être exigé pour des activités d’ordre politique. Au Parti socialiste, une réunion publique aura bien lieu dimanche autour d’Anne Hidalgo. Le pass sanitaire et le masque y seront demandés. \"On imagine assez mal pourquoi il serait possible d’aller au théâtre, au concert ou au cinéma mais pas d’aller à une réunion publique dans une phase démocratique importante qu’est celle de l’élection présidentielle\", détaille Olivier Faure, premier secrétaire du PS. Pour les candidats à l’élection présidentielle, difficile de passer outre les meetings, qui leur offrent notamment une exposition médiatique.","date":"2021-12-07T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["C. Motte","J. Neny","T. Curtet","B. Garguy","P. Touileb","G. Le Goff","C. Vignal","O. Gardette","C. Brunet","C. Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/election-presidentielle-faut-il-reglementer-les-rassemblements-politiques_4872905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les conducteurs sans permis augmentent","description":"770 000 Français circulent sans permis de conduire. Ce nombre ne cesse d'augmenter. 9% des accidents mortels impliquent des automobilistes mortels qui n'ont pas ou plus leur permis.À Lunel (Hérault), un automobiliste contrôlé conduisait sans ceinture, alcoolisé et sans permis de conduire. Il est condamné à 150 euros d'amende, quatre mois de prison avec sursis et quatre mois de suspension de permis supplémentaires. Comme lui, 770 000 automobilistes conduisaient sans un permis valide en 2019. Conséquence : 220 personnes ont été tuées en 2020 dans des accidents impliquant un conducteur sans permis. C'est le coût de la formation qui est pointé du doigt, mais aussi les délais pour repasser son permis après une suspension. Pas d'assurance sans permis Mais il existe aussi un lien entre l'absence de permis et un comportement dangereux chez ces conducteurs. Plus que les autres, ils consomment des stupéfiants et de l'alcool. Un conducteur sans permis encourt 15 000 euros d'amende et un an d'emprisonnement. En cas d'accident, il doit régler par lui-même l'ensemble des dommages et intérêts.","date":"2021-12-07T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["L. Berbey","E. Pelletier","A.L gaucher","A. Tribouart","A. Derhille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-les-conducteurs-sans-permisaugmentent_4873139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"Gironde : un tiers-lieu pour les petits commerces et les services à la personne","description":"Désertion des zones rurales, centres commerciaux fermés, rue désertes, tel est le quotidien de nombreux territoires français. Pour relancer l'économie locale, un village girondin a couvert un lieu polyvalent, dans lequel cohabitent de petites entreprises, des cafés ou encore des services d'aides aux démarches administratives.Dans la petite commune de Sainte-Foy-la-Grande (Gironde), on ne compte plus les commerces en inactivité. Au milieu de toutes ces rues désertes se démarque une adresse. Dans une galerie nommée \"Cœur de Bastide\" se trouve un tiers-lieu, un espace où cohabitent plusieurs petits commerces et associations. \"Avant de venir à Cœur de Bastide (...) mon entreprise n'existait pas encore. Je cousais chez moi à la maison, je produisais mais je n'arrivais pas à vendre, car je ne savais pas comment m'y prendre\", témoigne Alice Ehui, une confectionneuse de vêtements. Une permanence administrative pour la commune La galerie n'hésite pas à aider certains commerçants à monter leur structure. À côté de l'atelier d'Alice Ehui, figure une permanence administrative, qui accueille 150 personnes par jour. Parmi les 2 600 habitants de la commune, presque la moitié vit en dessous du seuil de pauvreté. \"Quand on travaille en tant qu'écrivain public, c'est pour accompagner les personnes dans leurs démarches administratives personnelles ou professionnelles\", explique un des aidants.","date":"2021-12-07T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["O. Poncelet","G. de Florival","G. Baslé","M. Marini","C. Beauvallet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/gironde-un-tiers-lieu-pour-les-petits-commerces-et-les-services-a-la-personne_4872875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"Tiers-lieux : la solution pour revitaliser les centres-villes ?","description":"Le concept de tiers-lieu s'est déjà développé dans plusieurs villes. Sur le plateau du 19/20 mardi 7 décembre, le journaliste Viktor Frédéric en dit plus sur ce nouveau type de structure.En France, il y aurait pour l'heure 2 500 tiers-lieux existants. Ce nouveau type de galerie connaît un franc succès qui pourrait accélérer son implantation, jusqu'à atteindre 3 000 à 5 000 structures à partir de l'année prochaine. \"Même si certains villages, certaines zones rurales en bénéficient, ces nouveaux espaces restent surtout installés en ville\", explique le journaliste Viktor Frédéric. Les tiers-lieux subventionnés Le principe des tiers-lieux repose sur une polyvalence des structures, même si certaines restent prédominantes : \"Certaines activités sont plus représentées que d'autres. On y retrouve très souvent des espaces de travail partagés dans 75% des cas, 27% sont aussi des lieux culturels (...) et 9% comptent des terres agricoles ou des terres partagées\", continue-t-il. Les deux sources de financement sont les subventions, et les recettes propres des commerces.","date":"2021-12-07T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["V. Frédéric"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/services/tiers-lieux-la-solution-pour-revitaliser-les-centres-villes_4872925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
{"title":"L'oursin, un mets piquant, mais délicieux","description":"La saison de la pêche aux oursins, très encadrée pour protéger l’espèce, a démarré le 1er décembre dans le Var et les Alpes-Maritimes. Cet étrange animal est prisé des fins gourmets.Les oursins, un régal pour les yeux comme pour le palet. Pour les débusquer, mieux vaut commencer tôt. Chaque jour, du 1er décembre au 15 avril, Franck Bottero quitte le port de Nice (Alpes-Maritimes) avant le lever du soleil. Pendant plus de trois heures, le pêcheur d’oursins plonge en apnée non loin des côtes et effectue des gestes précis et méthodiques. Certains mangent l'oursin cru De retour au port, les premiers clients ne se font pas attendre. \"Ça fait au moins trois ou quatre ans que je n’en ai pas mangé, alors j’ai vraiment l’eau à la bouche !\", confie une acheteuse. Ce jour-là, une centaine d’oursins seront vendus ouverts. \"Il y a les habitués et les amoureux des oursins\", qui les mangent cru sans les nettoyer. Un mets qui peut se déguster avec des tranches de pain et du beurre, le tout arrosé d'un verre de vin blanc, conseille le père du pêcheur, Ferdinand Bottero.","date":"2021-12-07T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["D. Brignand","R. Chapelard","H. Ayroulet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/l-oursin-un-mets-piquant-mais-delicieux_4872937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-7-decembre-2021_4847909.html","containsWordGlobalWarming":false}
