{"title":"Attentat déjoué : le profil de Réda Kriket","description":"Soupçonné d'avoir préparé un attentat en France, ce braqueur français devenu terroriste a été retrouvé par la police.Réda Kriket était recherché par toutes les polices européennes depuis deux ans, sous le coup de mandats d'arrêt émis par la France et la Belgique. Ce Français né à Courbevoie (Hauts-de-Seine) et âgé de 34 ans est passé de la petite délinquance au banditisme. En 2013, il quitte la région parisienne pour rejoindre la Belgique. À Ixelles, il découvre la mouvance islamiste. \"On va le retrouver dans un réseau (...) qui est une grosse filière d'acheminement de jihadistes vers la Syrie\", précise ainsi Claude Moniquet, expert en terrorisme. Condamné en 2015 Ce réseau fait l'objet d'un procès en juillet 2015. Kriket est condamné à dix ans de réclusion. Ses braquages finançaient le départ de jihadistes vers la Syrie. Également condamnés se trouvent Abdelhamid Abaaoud et Chakib Akrouh, impliqués dans les attentats de novembre à Paris. Mais aucun d'eux n'assiste au procès, et Kriket est en cavale. On ignore encore comment il est rentré en Europe, et s'il a joué un rôle dans les attaques terroristes en France.","date":"2016-03-25T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/attentat-dejoue-le-profil-de-reda-kriket_1375837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2016_1365541.html","containsWordGlobalWarming":false}
{"title":"La procrastination, un comportement qui peut devenir un problème","description":"Ce comportement qui consiste à toujours tout remettre au lendemain peut devenir embarrassant ou même handicapant.\"Je le ferai demain\", derrière cette phrase anodine, se cache un comportement qui peut devenir embarrassant, voir handicapant. C'est la procrastination ou le fait de toujours remettre au lendemain. Marie-Aude Lapasset-Garrigues, irréprochable dans son métier d'infirmière remet à demain toute la paperasse. Depuis longtemps, elle procrastine sur l'administratif. \"Je trouve ça rébarbatif, ennuyeux. C'est une partie de ce métier que j'occulte totalement\", explique l'infirmière. Cette manie lui fait perdre des remboursements de la sécurité sociale, 4 000 euros par an. La possibilité d'une dépression Au pire, la procrastination peut être le syndrome d'une dépression, mais cela en dit aussi beaucoup sur notre personnalité. \"Si c'est une difficulté à se lancer parce que l'on conçoit les choses de manière colossale, monumentale, si ce n'est pas parfait je ne fais rien, là c'est une procrastination qui rentre dans du perfectionnisme et c'est l'impression d'être inapte parce qu'on a pas de valeur, on est un moins que rien, là on n'est plutôt dans un problème d'estime de soi\", explique Vincent Trybou, psychologue clinicien. Certains se font aider par des coachs.","date":"2016-03-25T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/la-procrastination-un-comportement-qui-peut-devenir-un-probleme_1375847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2016_1365541.html","containsWordGlobalWarming":false}
{"title":"Attentats de Bruxelles : \"La fin du monde\"","description":"France 2 est allée à la rencontre d'une jeune réunionnaise qui a subi de plein fouet les attentats à l'aéroport de Bruxelles.Chaque jour, les rescapés des attentats de Bruxelles racontent l'horreur vécue. France 2 a recueilli le témoignage d'une jeune réunionnaise. Elle vient d'échapper à la mort, mais elle garde le sourire, heureuse d'avoir survécu malgré les brûlures à la main et au visage. Cette jeune Réunionnaise attendait d'enregistrer ses bagages à l'aéroport de Bruxelles quand la première explosion a eu lieu. \"Je n'ai même pas eu le temps de regarder autour de moi, car on venait tout juste d'arriver dans la file d'attente et puis tout à coup, il y a eu un énorme bruit, comme la fin du monde, et je me suis retrouvée par terre\", indique Fanny Clain. Ne pas céder à la panique À ce moment-là, l'adolescente n'a pas conscience d'être blessée. \"Je ne comprenais rien et puis des gens m'ont dit que j'étais brûlée donc je l'ai su. J'ai croisé un miroir, mais je ne me suis pas trop regardée, je n'avais pas envie de me voir comme cela\". À aucun moment elle n'a cédé à la panique et malgré l'épreuve, elle garde le sens de l'humour. Hospitalisé dans l'aile des grands brûlés à l'hôpital d'Anvers, l'état de santé de la jeune fille ne suscite aucune inquiétude. Quatre jours après les attentats, on découvre peu à peu les visages et les victimes.","date":"2016-03-25T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-de-bruxelles-la-fin-du-monde_1375839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2016_1365541.html","containsWordGlobalWarming":false}
{"title":"Des investissements étrangers qui sauvent des entreprises françaises","description":"Une équipe de France 3 s'est rendue à Saint-Jean-de-Maureinne (Savoie), où une entreprise de métallurgie a été par une société allemande.Toutes les deux heures, une nouvelle benne d'aluminium en fusion est déversée dans les laminoirs. Cette entreprise de métallurgie de Saint-Jean-de-Maurienne (Savoie) fonctionne désormais à plein régime, en trois-huit, et a recruté une centaine de personnes ces deux dernières années. Mais les 500 salariés savent qu'ils reviennent de loin. Un repreneur allemand Après de nombreux rachats, les employés ont failli pointer au chômage il y a trois ans, car les acteurs majeurs de la métallurgie ne trouvaient plus l'usine rentable. Finalement, avec l'aide d'un ministre de l'Industrie, un repreneur allemand a été trouvé Depuis que cette entreprise familiale a investi en Savoie, 145 000 tonnes d'aluminium sortent chaque année des chaînes de production françaises. Des lingots, des bobines de fil à profusion, destinées notamment à l’aéronautique, l’automobile et au secteur du câble électrique.","date":"2016-03-25T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/des-investissements-etrangers-qui-sauvent-des-entreprises-francaises_1375843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2016_1365541.html","containsWordGlobalWarming":false}
{"title":"Attentats de Bruxelles : l'enquête s'accélère","description":"L'enquête sur les attentats de Bruxelles et de Paris s'est considérablement accélérée vendredi 25 mars.Vendredi 25 mars, plusieurs opérations antiterroristes ont eu lieu avec succès à Bruxelles et à Paris. La scène se déroule à un arrêt de tramway en banlieue de Bruxelles. Armes au poing, les policiers belges progressent sur le quai. À quelques mètres, un homme est à terre, le bras tendu, il tient son sac à distance. Après quelques instants, l’homme est tiré à terre, emmené vers un véhicule de police. L'opération avait débuté vers 13h30, et un important dispositif policier s'est déployé. Selon la télévision belge, l'individu interpellé était en possession d'une valise pleine d'explosifs. Au total vendredi 25 mars, trois hommes ont été interpellés à Bruxelles. Un arsenal de guerre retrouvé Selon les autorités belges, ces arrestations sont en lien avec l'arrestation de Réda Kriket, un Français de 34 ans, jeudi 24 mars. Toute la nuit des perquisitions ont eu lieu dans son domicile à Argenteuil (Val-d'Oise), où les enquêteurs ont mis la main sur un véritable arsenal : des explosifs et des kalachnikovs.","date":"2016-03-25T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/attentats-de-bruxelles-l-enquete-s-accelere_1375771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2016_1365541.html","containsWordGlobalWarming":false}
{"title":"Pâques : une relique exposée à la basilique d'Argenteuil","description":"Il s'agit d'une tunique portée par Jésus. Face à la menace terroriste, des conditions particulières ont été prises dans la basilique.À Argenteuil est organisé un événement exceptionnel qui n'a lieu que deux fois par siècles. Le moment est attendu depuis 32 ans. A la Basilique Saint-Denys d'Argenteuil, une tunique qu'aurait portée Jesus va être exposée aux fidèles. La relique ne devait être présentée qu'en 2034, mais sa présentation a été avancée. Pour les fidèles, c'est un grand moment de recueillement, mais aussi d'émotion, car certains ne pensaient jamais voir cette relique. Gros dispositif de sécurité Un peu plus tôt, quelques centaines de personnes ont suivi la procession du chemin de croix. Un rassemblement sous haute surveillance à cause des opérations de polices survenues à Argenteuil, mais pour l'assistance un moment de foi avant tout. \"La foi ne se démontre pas, elle est à l'intérieur de soi, donc terrorisme ou pas, on vient\", explique un fidèle. Ce vendredi matin, le dispositif de sécurité a été renforcé. Une centaine de policiers ont été mobilisés et des fouilles vont été multipliés autour de la Basilique. La sainte tunique sera exposée aux fidèles pendant trois semaines. Entre 150 000 et 200 000 personnes sont attendues.","date":"2016-03-25T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/paques-une-relique-exposee-a-la-basilique-d-argenteuil_1375845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2016_1365541.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris et Bruxelles : les opérations antiterroristes se multiplient","description":"Une opération antiterroriste s'est déroulée à Schaerbeek. La journaliste Nathalie Perez fait le point.Depuis mardi et les attentats survenus à Paris et Bruxelles, les opérations antiterroristes s'enchainent. La journaliste Nathalie Perez fait le point. \"Depuis les attentats de Paris, des perquisitions ont lieu tous les jours à Bruxelles, en banlieue, mais aussi dans le centre de la ville où la nuit dernière six personnes ont été interpellées\", note la journaliste. Des liens entre les attentats de Paris et Bruxelles Ce vendredi après-midi, une opération antiterroriste a eu lieu dans le quartier de Shaerbeek a donné lieu à l'arrestation d'un nouveau suspect. \"On le sait maintenant, cette interpellation a un lien direct avec celle organisée hier à Argenteuil. Le parquet fédéral belge l'a d'ailleurs confirmé cet après-midi : les attentats de Paris et de Bruxelles ont bien été perpétrés par une cellule franco-belge qui peu à peu est en train d'être démantelée\", conclut la journaliste.","date":"2016-03-25T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-et-bruxelles-les-operations-antiterroristes-se-multiplient_1375773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2016_1365541.html","containsWordGlobalWarming":false}
{"title":"Allier : un accident de fourgonnette provoque la mort de 12 personnes","description":"","date":"2016-03-25T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/faits-divers/accident/allier-un-accident-de-fourgonnette-provoque-la-mort-de-12-personnes_1375841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-25-mars-2016_1365541.html","containsWordGlobalWarming":false}
