{"title":"Var : 10 000 vacanciers évacués à cause des incendies","description":"Après la Gironde, le Var. Ce lundi 27 juillet, trois feux se sont déclarés dans le département, à la faveur de la chaleur et des rafales de vent, qui ont atteint jusqu'à 70 km/h. Face aux flammes menaçantes, quelque 10 000 vacanciers ont été évacués. \"C'était une panique totale\", confie un homme à France 2. Choquée, une vacancière ajoute : \"J'ai cru mourir\". Pour contenir le feu dont on ignore encore l'origine, quatre canadairs, un avion bombardier d'eau et 250 pompiers au sol ont été mobilisés. 40 bungalows carbonisés avec les affaires des vacanciers Malgré leur lutte contre les flammes, deux campings ont été touchés : on compte 40 bungalows carbonisés avec les effets personnels des vacanciers, deux bâtiments touchés et beaucoup de salariés en état de choc. 30 hectares de forêt sont partis en fumée en quelques heures.","date":"2015-07-27T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/var-10-000-vacanciers-evacues-a-cause-des-incendies_1017869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Incendie dans le Var : le feu n'est plus très actif, mais pas éteint","description":"Après la Gironde, le Var est à son tour touché par les incendies. Ce lundi 27 juillet, plusieurs sinistres se sont déclarés, notamment du côté de Fréjus. \"Pour l'instant, le feu est considéré comme fixé par les pompiers\", explique Olivier Théron. Fixé, mais certainement pas éteint. Il n'est plus très actif, mais vous le voyez, de nombreuses souches sont encore fumantes. Le vent n'a pratiquement pas faibli, il fait encore 30 degrés. Les flammes peuvent reprendre à tout moment\", prévient-il. Les risques restent nombreux Après une dernière reconnaissance, une analyse précise des risques, le préfet du Var vient d'autoriser les 9 000 personnes évacuées des trois campings à regagner leur bungalow ce soir, vers 20h30. \"La plupart étaient à la plage lorsque l'incendie s'est déclaré et ils s'apprêtaient à passer une nuit dans des centres d'accueil de Fréjus\", poursuit le journaliste. L'ambiance sur place rappelle l'été de 2003 ravagé par les incendies. Les risques sont encore nombreux. \"Après un mois de sécheresse, la moindre étincelle peut avoir des conséquences dramatiques. Trois incendies se sont déclarés dans le Var en début d'après-midi\", conclut Olivier Théron.","date":"2015-07-27T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-dans-le-var-le-feu-n-est-plus-tres-actif-mais-pas-eteint_1017873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Feux de forêt en Gironde : les habitants évacués commencent à rentrer chez eux","description":"Après quatre jours de lutte, l'incendie qui s'est déclaré vendredi 24 juillet à Saint-Jean-d'Illac, en Gironde, était \"fixé\", à défaut d'être éteint, lundi 27 juillet dans la soirée. En quatre jours, l'incendie a détruit près de 600 hectares de pinède, et 600 personnes avaient dû être évacuée par précaution, à Saint-Jean-d'Illac et à Pessac, entre vendredi et samedi. Lundi, certaines d'entre-elles avaient commencées à regagner leur domicile. Les derniers habitants pourront rentrer chez eux mardi Le retour des évacués devait se faire \"progressivement en commençant par les rues les plus éloignées du front du feu\", a mis en garde le préfet de Gironde, et il n'y aura pas de réintégration possible avant mardi \"pour une dizaine de maisons situées en bordure de forêt\". \"Le feu est fixé, pas circonscrit, pas éteint, mais la situation est plus favorable que ce (lundi) matin\", a-t-il expliqué. \"Il faudra probablement une semaine pour déclarer le feu éteint\", estime un responsable des pompiers.","date":"2015-07-27T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/video-feux-de-foret-en-gironde-les-habitants-evacues-peuvent-rentrer-chez-eux_1017865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Incendie à Saint-Jean-d'Illac : la situation s'améliore","description":"Depuis le vendredi 24 juillet, un terrible incendie ravage des centaines d'hectares de pinède. A l'heure actuelle, ce lundi soir, le feu ne progresse plus même si de longues colonnes de fumée s'échappent encore. \"Le préfet de Gironde s'est exprimé il y a tout juste quelques minutes. L'incendie est fixé, cela signifie que le feu ne grandit plus, qu'il ne se propage plus au-delà de la zone sinistrée\", rapporte l'envoyée spéciale de France 2 sur place, Anne-Claire Poignard. Les pompiers ont repris le dessus La raison est simple : \"Le vent a été un peu moins fort que prévu cet après-midi ce qui a permis aux pompiers mobilisés de reprendre le dessus. Ils se sont relayés tout l'après-midi pour poursuivre l'arrosage des terres encore fumantes\", explique la journaliste. Si une partie des renforts mobilisés ce week-end quitteront la zone demain, 150 resteront toutefois sur place, en surveillance, cette nuit.","date":"2015-07-27T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendie-a-saint-jean-d-illac-la-situation-s-ameliore_1017887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pourquoi y a-t-il tant d'incendies ?","description":"La Gironde depuis quatre jours, le Var depuis ce lundi 27 juillet...La France fait face aux feux de forêt. Mais comment se déclenchent-t-ils ? Pour en arriver à des sinistres comme ceux observés, il faut que trois critères soient réunis : une situation de sécheresse prolongée, de fortes chaleurs et des vents violents. Cette situation à risque, on la retrouve sur une grande partie du pays : \"Dans le Sud, mais également dans l'Est\", explique Philippe Verdier. \"La météo décide de tout\" \"C'est vraiment la météo qui décide de tout\", poursuit le journaliste de France 2. Par exemple, une amélioration est à venir en Aquitaine, car on y attend une pluie faible, une baisse de la violence de vents et une baisse des températures. En revanche, en Méditerranée, la situation devrait empirer car la chaleur va rester à un très haut niveau. Le vent, lui, devrait encore souffler fort.","date":"2015-07-27T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/pourquoi-y-a-t-il-tant-d-incendies_1017885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les chiffres du chômage n'enregistrent toujours pas de baisse","description":"Toujours pas d'inversion de la courbe du chômage, mais de la stabilité. C'est ce qui ressort des derniers chiffres publiés. Le mois de juin enregistre en effet une hausse de 1 300 chômeurs. En juin 2015, 3 553 500 personnes sont sans activité en métropole. Parmi ces personnes sans emploi, le chiffre est en hausse chez les seniors (+0,6%). Petite baisse chez les jeunes Si les personnes sans emploi sont en hausse chez les seniors, la baisse est constatée chez les jeunes de moins de 25 ans : moins 1,1%. Ces chiffres sont à prendre avec précaution, car Pôle emploi a changé son mode de calcul. \"Si on avait gardé l'ancien modèle le nombre de demandeurs d'emploi en catégorie A aurait été plus élevé de 10 000\", a expliqué Pôle emploi. Ancien calcul ou nouveau, la conclusion reste la même, en juin le chômage ne baisse pas.","date":"2015-07-27T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/les-chiffres-du-chomage-n-enregistrent-toujours-pas-de-baisse_1017889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le boom des emplois saisonniers pour les patrons","description":"France 2 est allée à l'Ile d'Oléron pour rencontrer des patrons saisonniers. Pendant que les touristes profitent du soleil, d'autres se préparent pour une longue journée de travail. Simon Ledoux est patron d'une école de voile. Juillet et août sont deux mois déterminants pour son entreprise. Depuis trois ans, lui et Olivia Scotti sont gérants d'une entreprise saisonnière. D'avril à septembre, ils forment les touristes aux rudiments de la voile. Une aventure et un bateau dans lequel ils ont investi toutes leurs économies. Et qui ne leur permet pas encore de gagner leur vie. Hors saison, ces patrons redeviennent donc salariés. Pas facile d'être rentable \"L'hiver, je pars faire quelques missions océanographiques pour m'occuper et pour mettre un peu de beurre dans les épinards\", explique Simon Ledoux. En trois ans, ils n'ont réussi qu'une seule fois à se verser un salaire. 2 000 euros par mois pour toute une saison de travail. \"On sait que c'est le prix à payer pour avoir la vie que l'on a en ce moment\", ajoute Olivia Scotti, gérante de \"Sun'session\". Sur l'île très touristique, beaucoup d'entreprises sont saisonnières, dont de nombreux restaurants. Et quelques mois d'activité ne suffisent pas toujours pour être rentable.","date":"2015-07-27T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/le-boom-des-emplois-saisonniers-pour-les-patrons_1017891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La fiche de paie, une énigme pour de nombreux employés","description":"Déchiffrer une fiche de paie ? Un cauchemar pour de nombreux salariés. \"En général on regarde très rapidement et on la range\", admet une salariée au micro de France 2. Mais qu'elle se rassure, les bulletins de salaire simplifiés devraient bientôt voir le jour. En effet, un rapport, remis ce lundi 27 juillet au gouvernement, préconise de simplifier les fiches de paie. Pour cela, le DRH de Solvay, Jean-Christophe Sciberras propose de regrouper certaines cotisations. Obligatoire en 2018 ? La fiche de paie ressemblerait ainsi davantage au modèle anglais, avec une quinzaine de lignes maximum. \"C'est la même chose, ça reste une fiche de paie par contre elle est plus facile à lire et à comprendre\", explique une cadre administrative. Le bulletin de paie simplifié, qui figurait parmi les 50 premières mesures dévoilées dans le cadre du \"choc de simplification\", devrait devenir obligatoire en 2018.","date":"2015-07-27T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/la-fiche-de-paie-une-enigme-pour-de-nombreux-employes_1017893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sur les fiches de paie simplifiées, la France est \"très en retard\"","description":"D'ici 2018, la France devrait se doter de fiches de paie simplifiées. D'une cinquantaine de lignes pas toujours claires, elles passeraient à une quinzaine seulement. Ce changement est censé entraîner des économies pour les entreprises. Mais cet objectif est-il réaliste ? \"Moins de lignes, ça ne permet pas vraiment de faire des économies. Au mieux, l'entreprise imprime une page au lieu de deux : un gain anecdotique par rapport au coût d'adaptation du logiciel\", rapporte Margaux Manière. Seulement 15% de fiches déjà dématérialisées La dématérialisation des fiches, en revanche, s'avère \"intéressante\", poursuit la journaliste de France 2. En moyenne, un bulletin envoyé via La Poste coûte 42 centimes à l'entreprise, contre 10 centimes pour un envoi par mail. Le problème est que concernant la dématérialisation des fiches de paie, la France est \"très en retard\". Seules 15% des fiches françaises sont dématérialisées, contre 57% en Italie et 95% en Allemagne.","date":"2015-07-27T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/sur-les-fiches-de-paie-simplifiees-la-france-est-tres-en-retard_1017895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les agriculteurs alsaciens, de nouveau mobilisés","description":"Barrages filtrants, camion étranger bloqué, ce lundi 27 juillet, les agriculteurs français se sont de nouveau mobilisés. L'accord trouvé ce week-end n'y a rien fait, il faut renégocier. Les agriculteurs alsaciens viennent de décider la levée des barrages, ils ont obtenu un rendez-vous avec le ministre de l'Agriculture. Une avancée qui ne masque pas la colère des éleveurs face à la réaction de Stephane Le Foll. \"Il nous disait qu'on avait besoin d'exporter et qu'il ne fallait pas fermer les frontières (...). Si nous on a fermé les frontières, c'est pour dire qu'il faut qu'on soit sur un pied d'égalité avec nos homologues pour pouvoir être présent sur le même marché\", explique Franck Sander, président de la FDSEA du Bas-Rhin. Concurrence déloyale Les barrages avaient commencé hier soir à la frontière franco-allemande. Le but, bloquer les camions étrangers contenant les produits agricoles. Des aliments produits avec un coût de la main-d'oeuvre beaucoup moins élevé que les denrées alimentaires produites en France. Une main d'oeuvre moins chère, mais aussi une surenchère de normes, c'est ce que dénoncent ces producteurs. Au total 400 camions étrangers ont été refoulés, l'action a mobilisé près de 1 200 agriculteurs alsaciens.","date":"2015-07-27T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/les-agriculteurs-alsaciens-de-nouveau-mobilises_1017899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crise des éleveurs : les producteurs de lait sont-ils désavantagés par rapport à leurs voisins ?","description":"Le lait français contre le lait allemand. Ce lundi 27 juillet, les éleveurs français ont mené des opérations de barrages à la frontière allemande. Ils protestent contre la concurrence de leur voisin. Avec certaines fermes-usines qui contiennent jusqu'à un millier de vaches, l'Allemagne est la championne d'Europe de la production laitière : 30,4 milliards de litres par an contre 24,6 milliards pour la France. Comment l'Allemagne est passée devant la France ? En juin, les éleveurs français étaient payés 31 centimes le litre et les Allemands 29 centimes. Un prix un peu plus élevé côté français dû à une concurrence déloyale selon les producteurs. Car les charges sont moins élevées côté allemand. \"Il est possible d'embaucher des Polonais à 500 euros par mois et nous en France, le coût social fait que même au SMIC, on est largement hors course au niveau concurrentiel\", explique Philippe Géant, producteur de lait (Mayenne). Des normes plus strictes Une heure de salaire en France, c'est 20 euros avec les charges, contre 14 euros en Allemagne. Autre \"distorsion de concurrence\" d'après les éleveurs : les normes. Côté environnement, elles seraient en France beaucoup plus strictes. Pour s'installer avec 150 vaches, un éleveur français doit dépenser 20 000 euros pour des études d'impact environnemental. L'éleveur allemand n'a aucune obligation. Mais à taille d'exploitation égale, l'écart des salaires entre les deux pays se réduit.","date":"2015-07-27T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/crise-des-eleveurs-les-producteurs-de-lait-sont-ils-desavantages-par-rapport-a-leurs-voisins_1017903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les producteurs allemands en colère contre l'accord sur le lait","description":"Le conflit entre les agriculteurs français et allemands est à un tournant. Les producteurs allemands dénoncent désormais l'accord sur le lait. La journaliste Magali Boissin fait le point. \"Les agriculteurs allemands en ont assez d'être désignés responsables des problèmes des producteurs français et ils le font savoir dans un courrier daté d'aujourd'hui et destiné à la Commission européenne\", explique la journaliste de France 2. Un prix \"inacceptable\" Le prix du lait garanti par le gouvernement français, 34 centimes d'euros le litre, est ainsi jugé \"inacceptable\". Tout comme le fait de favoriser la production française. \"Du point de vue de Berlin, cela sonne comme un boycott des produits allemands, inacceptable pour les agriculteurs outre-Rhin qui expliquent eux aussi souffrir de la pression de la grande distribution et des prix trop bas\" souligne aussi Magali Boissin.","date":"2015-07-27T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/les-producteurs-allemands-en-colere-contre-l-accord-sur-le-lait_1017907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saisie record de cannabis","description":"C'est la plus grosse saisie de cannabis en France depuis quatre ans. Au total, six tonnes de drogue ont été saisies et trois hommes ont été interpellés, à Marseille et Vitrolles (Bouches-du-Rhône), a annoncé le ministre de l'Intérieur, Bernard Cazeneuve. Ces interpellations interviennent après plusieurs semaines d'enquête. \"C'est un profil de trafiquants logisticiens, aguerris. Comme on les a surveillés, on les a vu travailler. Ils travaillent très très bien\" détaille Patrick Laberche, de l'Office central pour la répression du trafic illicite de stupéfiants (OCTRIS). \"C'est une réussite\" Le président de la République s’est rendu lundi 27 juillet à Marseille pour \"féliciter\" les enquêteurs qui ont réalisé la saisie de cannabis. \"C'est une réussite qui permet aussi de saluer le travail que mène l'ensemble des forces de police, de sécurité\", a déclaré le chef de l'Etat.","date":"2015-07-27T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/drogue/saisie-record-de-cannabis_1017897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Drogue, argent et prostituées : un Lord britannique fait scandale","description":"En apparence, John Sewel est un homme respectable : lord, vice-président de la Chambre des lords britannique, ancien ministre de Tony Blair... Mais le journal The Sun montre un tout autre visage du personnage. Dans une vidéo filmée dans son appartement londonien, on le voit sniffer de la cocaïne avec des prostituées. Il déclare qu'il se sert de ses 250 euros de frais de repas quotidien pour \"ça\", c'est-à-dire la compagnie de prostituées et la consommation de drogue. Intouchable lord ? Sans gêne, le lord s'épanche : \"J'aurais bien aimé avoir des petites minettes asiatiques ce soir\", \"elles ont l'air innocentes mais ce sont de grosses cochonnes\"... Les images ont sans doute été filmées par les prostituées elles-mêmes, puis vendues au média. La classe politique anglaise est sous le choc, d'autant plus qu'en sa qualité de lord, John Sewel est intouchable. \"Il a été nommé à vie. Rien ne peut l'empêcher de retourner siéger au Parlement, de voter des lois et de percevoir des indemnités\", confie à France 2 John Mann, député travailliste.","date":"2015-07-27T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/drogue-argent-et-prostituees-un-lord-britannique-fait-scandale_1017913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La presse à scandale, une institution au Royaume-Uni","description":"John Sewel, Lord anglais et ancien ministre de Tony Blair, est dans la tourmente. Le journal The Sun a dévoilé des photos et vidéos de l'homme politique consommant de la cocaïne avec des prostituées. La presse britannique a une réputation sulfureuse dans le monde. \"On parle souvent de 'presse à scandale' ici au Royaume-Uni, de ces fameux tabloïds\", reconnaît Loïc de la Mornais. \"Il faut savoir que certes, c'est une presse à scandale, mais que quand ils décident d'enquêter sur quelque chose ou quelqu'un, ils y mettent les moyens : écoutes téléphoniques, déguisements... C'est du vrai journalisme d'investigation qui va très loin\", poursuit le journaliste de France 2 depuis Londres. Le mensonge est \"très sévèrement jugé\" \"Ici en Grande-Bretagne, le mensonge est très sévèrement jugé, sans doute plus qu'en France. Résultat : pour l'opinion publique, si vous vous retrouvez avec des images compromettantes au vu et au su de tout le monde, c'est que quelque part, vous l'avez cherché, bref, que vous l'avez mérité\", conclut le reporter.","date":"2015-07-27T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-presse-a-scandale-une-institution-au-royaume-uni_1017919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La guerre de l'eau fait rage à la frontière suisse","description":"C'est une étonnante querelle de voisinage. La France reproche à la Suisse d'avoir prélevé de l'eau dans le lac des Rousses (Jura), sans aucune autorisation. La scène remonte au jeudi 23 juillet. Ce jour-là, deux hélicoptères de l'armée suisse ont puisé de l'eau dans le lac des Rousses alors que des badauds s'y baignaient. Fabrice Mercier a été témoin de la scène et ne cache pas avoir été surpris : \"Il y a eu des rotations de 8h30 du matin jusqu'au milieu d'après-midi. On a cru au début à un incendie ou des exercices militaires\", relate-t-il au micro de France 2. Des vaches qui souffrent de la canicule L'objectif de l'armée suisse ? Abreuver les vaches qui se trouvent dans la vallée de Joux (Suisse) alors que les paysans souffrent de la sécheresse. Mais pour le maire des Rousses, Bernard Mamet, il n'y avait pas de situation de catastrophe pouvant justifier cette opération par hélicoptère : \"Il y a des éléments qui nous échappent et dont on souhaite avoir l'explication\". Quelques heures après, l'État-major helvétique a finalement présenté ses excuses aux autorités locales et régionales.","date":"2015-07-27T00:00:00.000+02:00","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/la-guerre-de-l-eau-fait-rage-a-la-frontiere-suisse_1017905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ces Français qui font le choix des vacances à domicile","description":"Selon une étude, 40% des Français ne partiront pas cet été. France 2 est allée à la rencontre de familles dans cette situation. La famille Morsa vit à Dunkerque. Sa chance est de vivre à dix minutes de la plage. Du coup, ils ont loué un kiosque, une cabine installée en bord de mer pour 350 euros le mois. \"On peut profiter en étant ici. C'est une ville balnéaire, il y a la mer. On peut faire du char à voile. Les enfants profitent\", explique Natacha Morsa. Si la famille n'est pas partie cette année, c'est pour réaliser des travaux dans leur maison. Et ils ont dû faire un choix. \"Soit on partait en vacances, et on ne faisait pas les chambres, soit on s'y mettait, et on a décidé de s'y mettre\", ajoute Natacha. Comme des touristes En restant à Dunkerque, la famille Morsa compte bien faire des visites et découvrir comme les touristes. Depuis cinq ans qu'ils vivent ici ils n'étaient jamais montés en haut du Beffroi Saint-Eloi.","date":"2015-07-27T00:00:00.000+02:00","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ces-francais-qui-font-le-choix-des-vacances-a-domicile_1017917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le mont Fuji, un symbole vénéré au Japon","description":"Au Japon, il est incontournable, et sa beauté fascine. Le mont Fuji, qui culmine à 3 776 mètres d'altitude, semble tellement serein qu'on en oublierait que c'est un volcan. Les Japonais, eux, ne l'ont pas oublié. Les anciens, qui ont connu ses colères dévastatrices, en ont fait un dieu. \"Depuis toujours, les gens ont craint les éruptions et se sont donc mis à faire la prière pour calmer la colère de dieu. C'est la raison d'être de ce temple au pied de la montagne\", confie à France 2 Hidemaro Komishi, prêtre du temple Senguen de Fujinomiya. Continuellement, des prières sont dites pour lui demander des faveurs. \"Le symbole du Japon\" L'eau du mont Fuji est aussi sacrée. On vient de tout le Japon pour la boire. \"Je me sers de cette eau pour me purifier des mauvais esprits\", jure une Japonaise. Tanaka Keske, professeur, a emmené ses élèves pour gravir une partie de la montagne : \"Ce n'est pas seulement une montagne. C'est le symbole du Japon, sa religion et sa culture\". Sur le mont, il y a autant de foule que dans le métro. Pourtant, l'air est pauvre en oxygène et la température baisse vite. Mais qu'importe : on dit que chaque Japonais doit avoir gravi au moins une fois le mont Fuji dans sa vie.","date":"2015-07-27T00:00:00.000+02:00","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/le-mont-fuji-un-symbole-venere-au-japon_1017925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un nouveau départ de feu en Gironde","description":"Alors que l'incendie à Saint-Jean-d'Illac semble enfin stabilisé, un nouveau départ de feu est en cours, à quelques kilomètres seulement de la zone. \"On vient de l'apprendre par les pompiers, il y aurait un nouveau départ de feu à une trentaine de kilomètres de là où je me trouve, en bordure du bassin d'Arcachon\", rapporte Anne-Claire Poignard, l'envoyée spéciale de France 2 sur place. Et de préciser que \"c'est une forêt de jeunes pins qui serait touchée\". Des conditions de vent défavorables Selon les premières informations, \"le feu serait assez virulent, avec des conditions de vent particulièrement défavorables. Des pompiers sont sur place et deux Canadair viennent de décoller pour survoler la zone\", précise également la journaliste. Ce feu intervient alors qu'un autre incendie ravage depuis quatre jours des hectares de pinède en Gironde.","date":"2015-07-27T00:00:00.000+02:00","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/un-nouveau-depart-de-feu-en-gironde_1017911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-27-juillet-2015_1007573.html","containsWordGlobalWarming":false,"media":"France 2"}
