{"title":"Automobile : une vente aux enchères de véhicules des années 50 organisée dans le Finistère","description":"Une vente aux enchères un peu particulière est organisée à Brest. Des voitures des années 50 sont mises à prix de 600 à 40 000 euros.Dans un hangar de Brest (Finistère), c’est un retour dans les années 50 qui réunit des passionnés d’automobile. Une vingtaine de véhicules anciens ont été vendus aux enchères. On a pu voir des voitures, mais aussi des tracteurs qui sillonnaient les campagnes bretonnes dans les années d’après-guerre. Un passionné a fait la route depuis le Doubs pour venir les admirer. \"Il y a de très jolies pièces, en plus elles sont très bien restaurées. L’origine est relativement très bien respectée. Je pense que les prix vont s’envoler\", assure-t-il. Des mises à prix de 600 à 40 000 euros Yves Droniou, l’un des vendeurs, a bichonné et remis en état de nombreux véhicules stars de l’époque. Il n’a pas voulu assister à la vente, à cause d’une émotion bien trop grande. \"Si je dois verser une larme, personne ne le saura\", sourit-il. Les véhicules sont mis à prix de 600 à 40 000 euros.","date":"2024-06-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/automobile-une-vente-aux-encheres-de-vehicules-des-annees-50-organisee-dans-le-finistere_6615792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Consommation : découvrez Atacadão, une nouvelle enseigne discount qui débarque en France","description":"Une nouvelle enseigne de supermarché à petit prix, originaire du Brésil a été lancé en France. Le premier magasin a été inauguré jeudi 20 juin à Aulnay-sous-Bois, en Seine-Saint-Denis.Le magasin ressemble à un entrepôt, avec ses produits disposés sur des palettes et ses couleurs criardes. Dans ce nouveau supermarché les prix sont plus bas mais le choix est restreint. L'enseigne brésilienne Atacadão, qui signifie grossiste en portugais, vient d'ouvrir son premier magasin en France. Les tarifs sont dégressifs quand on achète en grande quantité. Des prix 10 à 15% moins élevés Par exemple, les bouteilles de ketchup moins chères par lot de six. En moyenne, ces magasins promettent des prix 10 à 15% moins élevés que chez la concurrence. Des pâtes y sont vendues à 98 centimes, contre plus d'un euro dans certains supermarchés. Même constat pour les tomates, qui sont vendues jusqu'à 35% moins cher. Néanmoins, ce n'est pas le cas pour tous les produits en rayon. Pour afficher de tels tarifs, l'enseigne a réduit ses coûts, dispose de peu de salariés et la présentation est sommaire en rayon. Elle achète directement aux industriels, sans intermédiaire.","date":"2024-06-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-decouvrez-atacadao-une-nouvelle-enseigne-discount-qui-debarque-en-france_6615753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Fête de la musique : rencontre avec l'orchestre itinérant qui fait fleurir des bals dans toute la France","description":"En attendant la Fête de la musique, vendredi 21 juin, le 13 Heures part à la découverte des danses traditionnelles. L'orchestre des Balochiens reprend les grands titres de la chanson française pour faire danser les Français lors de bals populaires.Dans le cœur de Montmartre résonne un air populaire. L'orchestre Balochiens célèbre le passé retrouvé, avec sa nostalgie et sa gouaille. Les musiciens, hérités des chansons françaises traditionnelles, font valser les bals populaires parisiens depuis 20 ans déjà. \"On faisait la manche, c'était plus par plaisir que par nécessité\", raconte le chanteur et guitariste des Balochiens. Avec leur accordéon, dans les rues de Paris, ils espèrent faire renaître un esprit romantique. \"On se réapproprie un peu la chose\" Pour faire voyager leur public, les Balochiens promènent leur musique partout en France. Les équipes de France Télévisions les accompagnent dans le Sud pour deux heures de concert. Pas question de traîner dans le train, ils révisent leurs tubes qui ont traversé les siècles. Ils espèrent bien remettre les bals de campagne au goût du jour avec leur bonne humeur et leurs tubes de l'époque. \"On se réapproprie un peu la chose\", raconte un musicien. La valse, le tango, la java, partout en France, les Balochiens font danser les Français.","date":"2024-06-20T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/fete-de-la-musique/fete-de-la-musique-rencontre-avec-l-orchestre-itinerant-qui-fait-fleurir-des-bals-dans-toute-la-france_6615804.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des assurances habitations plus chères à cause des catastrophes naturelles","description":"De nombreux départements français ont été frappés par de fortes pluies et des orages mercredi 19 juin. Conséquence de ces intempéries, les primes d'assurance s'envolent. Certains habitants payent même leur assurance 40% plus cher.L'heure du premier bilan. Dans le Rhône, les vignes de Laurent Savoye ont été durement frappées par la grêle. La taille des grêlons était comparable à celle de cailloux. Il sera indemnisé pour une partie de sa récolte perdue mais son assurance lui coûte tout de même 12 000 euros par an. Les petites exploitations et les particuliers aussi risquent de payer bien plus cher leur assurance pour leur habitation. \"C'est un peu un peu exagéré parce que ce n’est pas de notre faute si le climat change\", dénonce un retraité. 6 milliards et demi d'euros Dans le Beaujolais ou en Gironde, à cause de ces aléas climatiques, les primes d'assurance devraient augmenter de 6% cette année. Mais cette hausse est variable. Assurer un appartement de 40 m² coûte 48 euros en Essonne, contre 104 euros dans les Alpes-Maritimes, par exemple. Les prix augmentent en fonction du risque de sinistres et des aléas climatiques, qui se répercutent sur les primes d'assurance. En 2023, le coût des sinistres climatiques a atteint 6 milliards et demi d'euros.","date":"2024-06-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-assurances-habitations-plus-cheres-a-cause-des-catastrophes-naturelles_6615771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des trombes d'eau et de nombreux dégâts dans la Loire-Atlantique","description":"Le département de la Loire-Atlantique a été particulièrement touché par les orages, mercredi 19 juin, où des inondations importantes ont été enregistrées à Nantes. Près de 400 interventions des sapeurs-pompiers ont été nécessaires.Des rues inondées dans le centre-ville de Nantes, en Loire-Atlantique, mercredi 19 juin. Les automobilistes ont du mal à avancer, où près de 20 à 30 cm d'eau ont été enregistrés par endroits. De violentes intempéries se sont abattues en Loire-Atlantique, mais aussi dans le Maine-et-Loire. De la grêle est même tombée sur une guinguette, où une tente de réception a été retournée et où les toiles ont été arrachées par de gros grêlons. De nouveaux orages attendus dans l'après-midi Dans un camping, d'autres tentes n'ont pas résisté aux intempéries. Le terrain est jonché d'arbres déracinés. Trois amies ont à peine eu le temps d'être évacuées. À Chaulgnes, dans la Nièvre, la chaussée est par endroits éventrée. L'eau est montée à plus d'un mètre dans certaines habitations. Les opérations de pompage de l'eau se poursuivent durant l'accalmie, avant de nouveaux orages prévus jeudi 20 juin.","date":"2024-06-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-trombes-d-eau-et-de-nombreux-degats-dans-la-loire-atlantique_6615735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les images impressionnantes des orages de grêle dans le Doubs et le Jura","description":"Les intempéries se poursuivent, jeudi 20 juin, avec deux départements placés en alerte rouge crues. La veille, de violents orages de grêle ont causé de nombreux dégâts dans le Doubs et dans le Jura.Un rideau de pluie diluvienne et de grêle, s'est abattu en pleine nuit sur le petit village de Fraisans, dans le Jura, dans la nuit du mercredi 19 au jeudi 20 juin. En quelques minutes, ces précipitations très violentes ont convergé vers une rue où un torrent d'eau d'une dizaine de centimètres s'est déversé. Une couche de glace s'est formée à sa surface, car les grêlons se sont agglomérés. Ces intempéries soudaines ont frappé une vaste zone dans l'est de la France. Catastrophe naturelle La ville de Besançon, dans le Doubs, a également été frappée par une nuit d'orages spectaculaires. Par endroit à Fraisans, dans la matinée du 20 juin, la glace n'a pas encore eu le temps de fondre. Elle s'est répandue partout dans le village, mélangée à des feuilles déchiquetées. De nouveaux orages sont annoncés pour la nuit du 20 au 21 juin. Le maire a demandé que la commune soit placée en état de catastrophe naturelle.","date":"2024-06-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-images-impressionnantes-des-orages-de-grele-dans-le-doubs-et-le-jura_6615624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Intempéries : placée en alerte rouge, la Mayenne victime d'une crue \"historique\"","description":"Après les pluies intenses, le risque de crues inquiète dans la Mayenne et le Maine-et-Loire, qui ont été placés en vigilance rouge. A Craon, l'eau est en train de monter sous l'œil inquiet des habitants.Dans la matinée du jeudi 20 juin, à Craon (Mayenne), le pont a dû être évacué le pont de toute urgence. Sa structure a été fragilisée par la brusque montée des eaux. Dans la nuit l'eau est montée très vite en raison des fortes pluies. Une crue habituelle pour la saison, mais son niveau a d'ores et déjà dépassé celui de la crue historique de 1996. Le pic de crue est attendu dans le courant de la journée Cette montée des eaux a notamment surpris deux habitants qui tentent de sauver ce qu'ils peuvent dans la maison, y compris leur électroménager. De nombreux d'entre eux sont en proie au désespoir. Mais les dégâts sont déjà considérables. De nombreuses rues se sont transformées en torrents et y circuler devient périlleux et des voitures sont piégées par les eaux. Pour l'heure, un bilan provisoire fait état d'une centaine d'habitations touchées. Le pic de crue est attendu dans le courant de la journée.","date":"2024-06-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-placee-en-alerte-rouge-la-mayenne-victime-d-une-crue-historique_6615627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"La dernière usine Saupiquet menace de fermer ses portes à Quimper","description":"Une page se tourne en Bretagne où la célèbre conserverie Saupiquet de Quimper a annoncé fermer ses portes, mercredi 19 juin. 155 salariés sont concernés par la fermeture de l'usine.130 ans d'une histoire industrielle française sur le point de s'achever à Quimper (Finistère), où la dernière conserverie de poisson Saupiquet menace de fermer. 155 salariés risquent de perdre leur travail, notamment car les ventes de l'entreprise sont en forte baisse. L'usine tourne à peine à la moitié de sa capacité de production. Un rythme loin du succès de cette marque célèbre pour ses conserves de sardines, de maquereaux et de thons. Les négociations avec la direction sur l'avenir des salariés commencent jeudi 20 juin. Les reconversions seront difficiles, selon une syndicaliste. Des marques de plus en plus concurrencées Le marché de la conserve de poisson est en baisse et les grandes marques sont de plus en plus concurrencées en rayons. L'activité de la conserverie sera délocalisée en Espagne et au Maroc. À moins qu'un repreneur ne soit trouvé, le site de Quimper devrait définitivement fermer ses portes d'ici à la fin de l'année.","date":"2024-06-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/la-derniere-usine-saupiquet-menace-de-fermer-ses-portes-a-quimper_6615738.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : les interrogations et les indécisions du monde ouvrier","description":"Les équipes de France Télévisions sont parties à la rencontre des salariés du secteur industriel dans l'Ain, jeudi 20 juin, pour s'enquérir de leurs inquiétudes face aux élections législatives.Aux élections européennes, le Rassemblement national est arrivé en tête avec 36% des voix, face à La France insoumise, qui a obtenu 17% des suffrages. À l'approche des élections législatives, le contexte est tendu dans une manufacture de lunetterie de l'Ain. Par souci de discrétion et pour éviter les conflits, les salariés ne parlent pas de politique. Beaucoup sont également indécis, comme Asmaa Otman, qui dit être \"paumée\". À 54 ans, dont 25 passés dans l'industrie, cette employée et mère de quatre enfants s'inquiète pour son pouvoir d'achat et plaide aussi pour un retour sur la réforme des retraites. 54% des ouvriers ont voté RN Dans la même manufacture, Sébastien, 34 ans, assure ne pas avoir voté aux élections européennes. Même s'il se dit sensible à la gauche, il n'est pas encore sûr de donner sa voix au Nouveau Front populaire. \"Ils ont fait des alliances qui ne m'intéressent pas\", à l'image de LFI, explique-t-il. Il craint notamment les belles promesses du Rassemblement national. Selon un sondage Ipsos, lors des Européennes, 54% des ouvriers ont voté RN, soit 14 points de plus qu'en 2019.","date":"2024-06-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-les-interrogations-et-les-indecisions-du-monde-ouvrier_6615747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : les partis déroulent leur programme face aux patrons","description":"Éric Ciotti s'est tenu aux côtés de Jordan Bardella pour la première fois lors du grand oral orchestré devant les patrons et le MEDEF à Paris, jeudi 20 juin. L'occasion pour les partis d'exposer leur programme économique.Les patrons aiment plutôt la discrétion mais l'arrivée de Jordan Bardella et d'Éric Ciotti est un petit événement médiatique. Jeudi 20 mai, à Paris, les deux hommes se sont affichés côte à côte pour la première fois à l'occasion d'un grand oral devant le patronat. L'objectif est de séduire les patrons inquiets par le programme économique de l'extrême droite. Chacun tient son rôle devant les patrons. Jordan Bardella joue la prudence, tandis qu'Éric Ciotti donne des gages aux patrons. Si le premier parle de \"faillite\" de la France, l'autre assure croire en \"la liberté économique\". Les socialistes demandent aux patrons d'être solidaires Les changements de pied du RN, notamment sur l'abrogation de la réforme des retraites, déplaisent à de nombreux patrons. \"Ce sont des programmes qui sont complètement déséquilibrés au plan budgétaire\", déplore un président d'entreprise. Le programme de la gauche aussi est passé au crible. Le socialiste Boris Vallaud demande notamment au patron d'être solidaire. Sans surprise, Édouard Philippe souhaite renforcer la logique pro entreprise du gouvernement. Quant à Bruno Le Maire, il s'autorise une mise en garde face aux autres partis. Des auditions cruciales à dix jours du premier tour des élections législatives, alors que le MEDEF affiche son scepticisme face au programme des extrêmes.","date":"2024-06-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/legislatives-2024-les-partis-deroulent-leur-programme-face-aux-patrons_6615744.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Photographie : quand les cartes postales deviennent des fenêtres sur le passé","description":"Alexis Lecomte, créateur du compte Instagram Histoire de Rue, propose à ses abonnés des clichés de cartes postales anciennes qu’il superpose dans les mêmes lieux aujourd’hui.Un passionné de voyage réalise des photographies de lieux emblématiques du passé, capturés dans le temps en carte postale. Ainsi, ils proposent aux internautes des photos avant pour retracer l’histoire de nos rues. Lui, c’est Alexis Lecomte, créateur du compte Instagram Histoire de Rue. Les cartes postales sont, pour lui, \"des fenêtres sur l’histoire\". Pour réaliser ses clichés, il visite chaque semaine un antiquaire. \"Rendre vie au passé\" À chaque séance, c’est une véritable chasse au trésor qui s’opère. \"L’idée est de rendre vie au passé\", explique le passionné. Il faut donc qu’il puisse, encore aujourd’hui, superposer les bâtiments des cartes postales anciennes sur les bâtiments actuels. Une fois la perle rare trouvée, il doit donc se rendre à l’endroit de la prise de vue et tenter de trouver l’angle exact pour que le résultat escompté fasse mouche.","date":"2024-06-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photographie-quand-les-cartes-postales-deviennent-des-fenetres-sur-le-passe_6615813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"SNCF : seule une gare sur trois dispose encore d’un guichet de vente","description":"Les guichets dans les gares sont-ils voués à disparaître ? Seule une gare sur trois propose encore un guichet de vente, révèle la Fédération des associations d’usagers.La gare de Molsheim (Bas-Rhin) est presque devenue une exception. On peut encore y acheter son billet auprès d’un agent dans un guichet ouvert 7 jours sur 7, ce qui facilite la vie des usagers. Une gare sur trois, seulement, dispose d’un guichet pour acheter des billets TGV ou Intercités, la SNCF les supprime peu à peu. C’est le cas à Mandelieu, dans les Alpes-Maritimes. Depuis le 1er mai, il n’y a plus de guichet, mais un automate à la place. Il est, pour certains, trop difficile à utiliser. Autre possibilité pour acheter son billet : internet. La demande baisse Selon la SNCF, la demande a fortement chuté : seuls 10% des billets TGV sont encore vendus au guichet, tout passe par le digital. La SNCF rappelle qu’il existe d’autres solutions pour acheter ses billets : appeler le numéro de téléphone 3635 ou se rendre dans un commerce partenaire ou certains bureaux de tabac.","date":"2024-06-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-seule-une-gare-sur-trois-dispose-encore-d-un-guichet-de-vente_6615765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
{"title":"Saison des foins : des dronistes aident les agriculteurs à repérer les faons cachés dans leur champ","description":"Pour éviter les accidents, des bénévoles aident les agriculteurs à repérer les faons cachés dans les champs avec une caméra thermique. Reportage.À l’aide d’un drone, Léo a décidé d’aider les agriculteurs qui souhaitent faucher leur champ. L’objectif : repérer les faons pour éviter un drame. Il a été appelé par un couple d’agriculteurs qui va passer la faucheuse. Le drone est équipé d’une caméra thermique pour repérer les bêtes grâce à la chaleur des corps. Léo a repéré deux faons et une biche. \"Ils ont réussi à partir tout seuls, donc c’est une bonne chose\", raconte Loic Rouvière, agriculteur à Chaponnay (Rhône). La saison des foins est aussi celle des naissances chez les chevreuils. Les biches mettent leurs petits en sécurité dans les hautes herbes. Ce droniste bénévole en sauve toutes les semaines. \"Je le fais volontiers, je suis fan des animaux\", explique-t-il. Il n’est pas le seul. Un service gratuit Partout en France, des associations de dronistes et de chasseurs proposent ce service gratuit aux agriculteurs. La journaliste Valérie Heurtel, présente en plateau, rappelle qu’il ne faut \"surtout pas toucher les faons. On les attrape avec des brassées d’herbe dans les mains, et si vous les touchez ils s’imprègnent de votre odeur et il y a un risque que leur mère les abandonne\".","date":"2024-06-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/drones/saison-des-foins-des-dronistes-aident-les-agriculteurs-a-reperer-les-faons-caches-dans-leur-champ_6615786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-20-juin-2024_6576140.html","containsWordGlobalWarming":false}
