{"title":"Andrew n'est plus un prince : la couronne vacille","description":"▶️ Au Royaume-Uni, c’est la dernière étape d’une disgrâce retentissante qui abîme une nouvelle fois l'image de la famille royale. Le roi Charles III a lancé le processus officiel pour priver son frère Andrew de son titre de Prince. Rattrapé par le scandale  des abus sexuels de l’affaire Epstein, il a également dû quitter la résidence royale qu’il occupait. Aucune tête couronnée n’avait été ainsi déchue depuis plus d’un siècle. Le roi veut clore ce chapitre embarrassant pour la couronne britannique. (International).","date":"2025-10-31T20:24:29.593Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-andrew-n-est-plus-un-prince-la-couronne-vacille-20966-2404025.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Budget : la taxe Zucman rejetée, et après ?","description":"▶️ C'est la fin d'un long feuilleton, l'Assemblée nationale a voté. La taxe Zucman a été rejetée vendredi par les députés, mais une taxe sur les holdings a été adoptée. Le Premier ministre, Sébastien Lecornu, est venu en personne dans la soirée pour défendre l'idée d'un compromis, notamment avec le Parti socialiste. Les tractations en coulisse devraient se poursuivre dans les prochains jours, autour du budget de la sécurité sociale et de la suspension de la réforme des retraites. (Politique).","date":"2025-10-31T20:00:38.038Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-budget-la-taxe-zucman-rejetee-et-apres-52709-2404004.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Des millions d'Américains privés d'aide alimentaire","description":"▶️ Aux États-Unis, les élus démocrates et républicains n'arrivent pas à se mettre d'accord sur un budget. Contrairement à la France, les conséquences pour les habitants sont immédiates. On appelle cela le shutdown. Une fermeture généralisée des services de l'État, faute d'argent. À partir du samedi 1er novembre, ce sont les aides alimentaires qui ne seront plus versées à 42 millions de bénéficiaires. À Washington, des manifestants réclament à l'administration Trump de débloquer des fonds d'urgence. (International).","date":"2025-10-31T20:22:30.513Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-des-millions-d-americains-prives-d-aide-alimentaire-23664-2404011.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"En vacances : à la recherche des dinosaures","description":"▶️ Alors que nous abordons le tout dernier week-end des vacances de la Toussaint, eux ont sans doute passé leurs congés les mains dans la terre. De nombreux Français se sont pris de passion pour la chasse aux dinosaures. Ces paléontologues amateurs, armés de patience à toute épreuve, tombent parfois sur de très beaux bébés. Ils sont des amoureux de fossiles, mais avant tout des experts quasi-professionnels sur le terrain. Et sans jamais être rémunérés, qu'ils soient retraités, salariés ou étudiants. (Sujets de société).","date":"2025-10-31T20:35:26.759Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-en-vacances-a-la-recherche-des-dinosaures-70037-2404021.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Halloween : un business monstrueux","description":"▶️ C'est une tradition anglo-saxonne qui a conquis le cœur de nos compatriotes. En ce vendredi 31 octobre, six Français sur dix vont fêter Halloween ce soir. Cette veille de tous les saints, née en Irlande et exportée ensuite aux États-Unis, s'est imposée ces dernières années dans notre propre calendrier. À la recherche d'un masque, d'un costume ou d'autres accessoires de déguisements, c'est le grand rush dans tous les magasins, car il n'y a pas que les enfants qui aiment jouer à se faire peur. (Sujets de société).","date":"2025-10-31T20:27:28.653Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-halloween-un-business-monstrueux-32435-2404006.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Jamaïque : notre équipe sur la route des villages sinistrés","description":"▶️ Aujourd'hui, notre équipe a pu se rendre dans l'une des zones les plus touchées de la Jamaïque, la région de Black River, au sud-ouest de l'île. Là-bas, les secours ne sont pas encore arrivés. Ce sont des habitants désemparés que nos reporters ont  rencontrés. À mesure que l'on s'enfonce dans l'ouest de l'île, les routes sont encore inondées et submergées. Quand ces habitants auront-ils de nouveau de l'eau, un toit ? ? La reconstruction commence déjà, avec ce qu'ils peuvent. (International).","date":"2025-10-31T20:19:31.433Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-jamaique-notre-equipe-sur-la-route-des-villages-sinistres-77426-2404009.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Kétamine : la drogue qui fait des ravages","description":"▶️ La kétamine est un anesthésiant, utilisé notamment pour les chevaux. Mais cette molécule est détournée de son usage médical pour ses effets très puissants. Vendue sous forme de poudre cristalline, souvent dans les milieux festifs, elle est beaucoup moins  chère que la cocaïne. La prise de cette drogue de synthèse inquiète le plus les autorités, car elle fait rapidement des ravages sur la santé des consommateurs. En 2023, la kétamine a causé la mort d'au moins treize personnes dans la Métropole. (Santé et bien être).","date":"2025-10-31T20:11:31.927Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-ketamine-la-drogue-qui-fait-des-ravages-97613-2404030.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"La course folle d'un chauffard en pleine ville de Nice","description":"▶️ Pendant de longues minutes, un chauffard a terrorisé les automobilistes en plein centre-ville de Nice. Un étudiant à moto, sidéré par ce comportement, a décidé de filmer l'intégralité de la scène qui s'est terminée par un accident. À l'arrivée des forces de l'ordre, le conducteur dit qu'il s'est juste endormi au volant un instant et refuse de se soumettre à un test d'alcoolémie. Mais la vidéo va permettre au procureur de la République de le déférer en comparution immédiate. (Police, justice et faits divers).","date":"2025-10-31T20:05:36.066Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-la-course-folle-d-un-chauffard-en-pleine-ville-de-nice-4655-2404019.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Noël : saisie de 56 000 jouets et peluches contrefaits","description":"▶️ Chaque année, les douaniers multiplient les saisies de contrefaçon à l'approche de Noël. Mais celle qu'ils ont réalisée au mois de septembre est un record en Île-de-France. Plus de 50 000 jouets ont été retrouvés dans plusieurs entrepôts de la région. Importés d'Asie, ce sont principalement des faux labubus, des petites peluches ultra tendance qui s'arrachent dans le monde entier. Les agents de l'État attirent l'attention des parents sur la dangerosité de ces objets pour les plus petits. (Police, justice et faits divers).","date":"2025-10-31T20:07:35.118Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-noel-saisie-de-56-000-jouets-et-peluches-contrefaits-78701-2403996.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pénurie de médecins : les urgences de Caen privées d'internes","description":"▶️ Extrait du journal de 20h du vendredi 31 octobre 2025 présenté par Audrey Crespo-Mara sur TF1. (Santé et bien être).","date":"2025-10-31T20:09:33.909Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-penurie-de-medecins-les-urgences-de-caen-privees-d-internes-2574-2404026.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Pénurie de médecins : les urgences de Caen privées d'internes","description":"▶️ L'hôpital de Caen pourra-t-il continuer à fonctionner normalement ? Le manque de médecins encadrants risque de l'empêcher d’accueillir de nouveaux internes. Son service d'urgence a été obligé de trouver des solutions. Une réorganisation, qui  débutera le lundi 3 novembre, aura forcément des conséquences pour les patients. Des médecins des hôpitaux voisins viendront renforcer les urgences de Caen. Les syndicalistes craignent une dégradation des conditions de travail. (Santé et bien être).","date":"2025-10-31T20:09:32.856Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-penurie-de-medecins-les-urgences-de-caen-privees-d-internes-60242-2404023.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Rémi : le chat condamné par la justice","description":"▶️ La propriétaire de Rémi, un beau matou blanc et roux, a été condamnée, par le tribunal de Béziers, à verser à son voisin 1 250 euros de dédommagement parce que son chat aurait causé de multiples dégradations. Trace des pattes sur le mur alors que le crépi était en cours de séchage. Rémi aurait également fait ses besoins sur une couette et dans le jardin de ce voisin. La condamnation est assortie d'une astreinte de 30 euros à chaque fois que le chat franchit le mur. (Police, justice et faits divers).","date":"2025-10-31T20:32:27.696Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-remi-le-chat-condamne-par-la-justice-50031-2404028.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Sécurité du Louvre : 80 millions d'euros pour quoi faire ?","description":"▶️ Il y a deux semaines, le cambriolage des bijoux de la couronne de France avait brutalement mis en évidence la vulnérabilité insoupçonnée du plus grand musée du monde. La ministre de la Culture, Rachida Dati, promet un dispositif anti-intrusion et une meilleure formation des agents. Elle annonce aussi l'installation de nouvelles caméras à l'extérieur. Les outils numériques du Louvre, vétustes, doivent être modernisés. Le préfet de police de Paris évoque un budget total de 80 millions d'euros. (Police, justice et faits divers).","date":"2025-10-31T20:02:37.115Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-securite-du-louvre-80-millions-d-euros-pour-quoi-faire-27777-2403998.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
