{"title":"Attentat déjoué : le profil des suspects interpellés à Montpellier","description":"On ignore toujours où et quand les suspects interpellés hier, vendredi 10 février, dans la région de Montpellier (Hérault) voulaient commettre un attentat. Les suspects s'apprêtent à être transférés à la sous-direction antiterroriste de Paris.Accompagnée de son avocat, elle souhaite garder le plus strict anonymat. Cette mère de famille profondément heurtée accepte de livrer quelques mots. Sa fille Sara a été interpellée hier, vendredi 10 février, à son domicile. L'adolescente de 16 ans est aujourd'hui soupçonnée d'avoir participé à un projet d'attentat. \"Je tiens à dire que ma fille est innocente des accusations qu'on lui porte\", indique la mère de la suspecte. Pour son avocat, Maître Thomas de la Morlais, Sara a été manipulée par plusieurs personnes qu'elle a connues par internet, \"dont un homme qui l'a draguée, qui voulait l'épouser\". Allégeance à Daech L'homme en question s'appelle Thomas, 20 ans, converti à l'Islam. Sara l'a rencontré en juin dernier sur les réseaux sociaux. Il y a trois jours, dans une vidéo, l'adolescente a prêté allégeance à l'État islamique. Quelle influence le jeune homme exerçait-il sur elle? C'est en périphérie de Montpellier (Hérault) que les policiers l'ont interpellé hier. Dans la salle de bain, ils ont mis la main sur un litre d'acétone et 71 grammes de TATP, un puissant explosif artisanal.","date":"2017-02-11T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/attentat-dejoue-le-profil-des-suspects-interpelles-a-montpellier_2057483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-fevrier-2017_2049603.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : les suspects ont accepté de coopérer","description":"En direct de Levallois-Perret (Hauts-de-Seine), Nathalie Perez fait le point sur l'enquête concernant l'attentat déjoué hier, vendredi 10 février.Le transfert des quatre personnes, suspectées d'avoir préparé un attentat et arrêtées vendredi 10 février, est toujours attendu, mais ils ont été interrogés par les enquêteurs. \"Aujourd'hui, à Montpellier, les enquêteurs de la sous-direction antiterroriste ont commencé les interrogatoires et si jusqu'ici les quatre suspects sont restés peu loquaces, ils n'ont en revanche pas invoqué leur droit de garder le silence et ont accepté de coopérer\", indique Nathalie Perez, en direct de Levallois-Perret (Hauts-de-Seine). \"La cible n'était pas clairement établie\" Le jeune couple, de source policière, aurait confirmé qu'ils préparaient bien un attentat kamikaze. \"En revanche, ils confirment aussi que la cible n'était pas clairement établie. Dans les ordinateurs, les enquêteurs ont trouvé de nombreuses photos de sites touristiques à Paris ou en province\", poursuit la journaliste.","date":"2017-02-11T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-les-suspects-ont-accepte-de-cooperer_2057493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-fevrier-2017_2049603.html","containsWordGlobalWarming":false}
{"title":"Carnaval de Nice : une édition sous haute sécurité","description":"C'est sous haute sécurité qu'a lieu le carnaval de Nice (Alpes-Maritimes). Le premier temps fort est prévu ce samedi 11 février à 21 heures. Sept mois après les attentats, c'est une édition très particulière pour les Niçois.L'ambiance est assez pesante ce samedi 11 février pour le carnaval de Nice (Alpes-Maritimes). \"Les tribunes pour le premier défilé cet après-midi n'étaient pas très remplies. Il y a 5 000 personnes de moins. Il faut dire que le parcours a été modifié, il est plus court, plus étroit et le cadre est moins paradisiaque puisqu'il ne passe plus par la promenade des Anglais par respect pour les victimes de l'attentat\", explique Romane Idres, en direct de Nice. Toutes les forces de l'ordre sont mobilisées En fait, les chars défilent à l'intérieur de la ville donc loin de la mer et des palmiers. \"À cela s'ajoute le gros dispositif de sécurité. Il y a les CRS, les gendarmes, les policiers, toutes les forces de l'ordre sont mobilisées et les visiteurs sont fouillés. Cet après-midi il y avait surtout des touristes, quelques Niçois qui sont rassurés par la sécurité, mais dans l'ensemble, ils sont déçus de cette ambiance. Après tout, ce n'est que le premier jour, les autres seront peut-être plus festifs\", conclut la journaliste.","date":"2017-02-11T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/carnaval-de-nice-une-edition-sous-haute-securite_2057535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-fevrier-2017_2049603.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Théo : défilé sous tension","description":"Depuis la violente arrestation et le viol présumé de Théo dans une cité d'Aulnay-sous-Bois (Seine-Saint-Denis), de nombreux rassemblements de soutien ont été organisés partout en France. Aujourd'hui à Toulouse, Strasbourg, Rouen, mais aussi devant le tribunal de Bobigny pour dénoncer les violences policières. Ce dernier rassemblement a dégénéré.Jets de pierre, véhicules des médias incendiés, ce soir, samedi 11 février, devant le tribunal de Bobigny (Seine-Saint-Denis), la manifestation en soutien à Théo a dégénéré en affrontement avec les forces de l'ordre. Une heure plus tôt, plusieurs centaines de personne, dont une majorité de jeunes, s'étaient pourtant rassemblées dans le calme avec un slogan phare : \"Justice pour Théo\". Tous dénoncent l'interpellation policière violente de Théo, un jeune homme noir de 22 ans, à la Cité des 3000, et surtout son viol présumé par un des policiers avec une matraque télescopique survenue la semaine dernière à Aulnay-sous-Bois (Seine-Saint-Denis). \"On demande la justice, pas une justice de façade\" \"On demande la justice, une véritable justice, pas une justice de façade comme on a l'habitude d'en avoir lorsqu'il y a des crimes policiers et que les policiers sont tout le temps relaxés\", s'insurge ce manifestant. Sur les pancartes, on peut lire d'autres noms : ceux de Zyed et Bouna, les deux adolescents morts dans un transformateur électrique à l'origine des émeutes en 2005, ou encore celui d'Adama Traoré, décédé lors de son interpellation l'été dernier dans le Val d'Oise.","date":"2017-02-11T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/arrestation-violente-a-aulnay-sous-bois/arrestation-de-theo-defile-sous-tension_2057545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-fevrier-2017_2049603.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : les 500 ans du Havre","description":"Cette année, Le Havre (Seine-Maritime) fête son 500e anniversaire, le coup d'envoi des célébrations a été donné cette semaine.Une lumière incomparable, une architecture atypique. Le Havre (Seine-Maritime), aujourd'hui, c'est des monuments résolument modernes et 175 000 habitants profondément attachés à leur ville et à son caractère. Ici, les regards se tournent naturellement vers la mer : un port de pêche, de plaisance, de ferries qui font la liaison avec l'Angleterre, mais surtout un port maritime. C'est le plus grand de France par le nombre de containers chargés et déchargés, 2,5 millions chaque année. La ville revient de loin Trois générations que la famille de cet homme possède une entreprise de transport au Havre, le port le plus à l'ouest de l'Europe. Pourtant la ville revient de loin, aux gravures d'un port florissant ont succédé les terribles images de la Seconde Guerre mondiale. À la libération en deux jours, Le Havre reçoit plus de bombes que Londres (Royaume-Uni) en huit mois. La ville fête cette année ses 500 ans.","date":"2017-02-11T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/normandie/seine-maritime/le-havre/seine-maritime-les-500-ans-du-havre_2057541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-fevrier-2017_2049603.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : à l'assaut d'un refuge en randonnée à raquettes","description":"Pour sa série consacrée aux métiers de la montagne, France 3 nous emmène passer une nuit dans un refuge, car dans les stations de sports d'hiver, il n'y a pas que le ski, il y a la randonnée à raquettes.Ce matin-là dans la station de sports d'hiver de Praz de Lys - Sommand (Haute-Savoie), ils n'ont pas chaussé les skis, ce groupe d'amis a un programme plus original pour ses vacances : une randonnée à raquettes vers un refuge de haute montagne. 400 mètres de dénivelé. À l'écart des pistes, ils sont donc huit à partager ce désir de vivre au contact de la nature. -12 degrés ce jour-là \"C'est nettement plus sportif que le ski alpin\", assure une randonneuse. La montagne, somptueuse, porte les stigmates du froid extrême : -12 degrés ce jour-là. Au bout d'une heure de marche, c'est la pause avec du thé. La pente est maintenant plus sévère, le refuge est encore à une heure d'effort. L'ascension reprend, les paroles se font plus rares. Soudain, devant eux, le refuge. Les voici à 1 620 kilomètres d'altitude dans un cirque immaculé. Claudus, 73 ans, est le gardien du refuge. Il vit seul depuis neuf ans, mais il sait gâter ses hôtes pour le dîner. Un retour aux sources et à la nature convivial.","date":"2017-02-11T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/haute-savoie-a-l-assaut-d-un-refuge-en-randonnee-a-raquettes_2057537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-fevrier-2017_2049603.html","containsWordGlobalWarming":false}
{"title":"Automobile : Victor Bouffort, l'inventeur oublié","description":"Le Français Victor Bouffort a créé plusieurs véhicules, parfois bien en avance sur son temps.Les limites de vitesse sont respectées, les normes de bruit ou de pollution peut-être moins. Au salon Rétromobile, porte de Versailles à Paris, les engins les plus modestes cohabitent avec les étoiles de la piste et les constructeurs prestigieux sont voisins de créations oubliées, comme celle du Français Victor Bouffort. Après-guerre, il faisait la Une avec ses voitures de sport et l'armée lui achetait ses prototypes. Une voiture destinée à l'autopartage Aujourd'hui, ses fils tentent de retrouver les véhicules de leur père. Industrialiser la production de ses voitures n'a jamais été dans les plans de Victor Bouffort. Ces engins sont parfois restés des pièces uniques comme cet engin à trois roues. Et depuis, une autre création de Victor Bouffort a été remise en route pour Rétromobile. La Minima avait été inventée pour résoudre les problèmes de stationnement. Elle était aussi destinée à l'autopartage.","date":"2017-02-11T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/automobile-victor-bouffort-l-inventeur-oublie_2057563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-11-fevrier-2017_2049603.html","containsWordGlobalWarming":false}
