{"title":"Froid et verglas : accidents sur la A28","description":"Une autoroute transformée en patinoire. Le froid et les pluies verglaçantes ont entraîné ce matin de très nombreux accidents, en particulier en Normandie sur la A28.Du givre et des routes verglacées particulièrement dangereuses sont à l'origine de nombreux accidents sur l'A28. Ce midi des dizaines d'automobilistes sont toujours bloqués. Et plusieurs collisions impliquant des poids lourds ont eu lieu comme le montre cette vidéo tournée en fin de matinée. Le trafic routier entre la Normandie et la Picardie est extrêmement compliqué. Sur cette vidéo amateur on distingue un camion à contre sens coincé dans le fossé. Plusieurs blessés graves en Seine-Maritime \"On essaye de ralentir, ce n'est pas parce que ça n'en donne pas l'impression que ce n'est pas dangereux, c'est pour ça que c'est madame qui conduit\" plaisante cet automobiliste. Une partie de l'autoroute A28 est bloquée et la circulation est très difficile sur l'A16, la A13 et la A29. Plusieurs blessés graves sont à déplorer notamment en Seine-Maritime. Les autorités appellent les automobilistes à la plus grande vigilance.","date":"2017-01-07T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/froid-et-verglas-accidents-mortels_2006131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"30 départements en vigilance orange","description":"On est passé de 20 à 30 départements en alerte orange neige verglas.Didier Chaumont explique que \"30 départements sont placés en vigilance orange pour aujourd'hui et au moins jusqu'à demain matin. Cela ne veut pas dire qu'on aura des pluies verglaçantes sur toutes ces régions qui sont en vigilance orange. Sur la carte radar, on peut voir l'évolution et la progression de cette perturbation qui est très peu active, qui donne des bruines verglaçantes. C'est de l'eau qui tombe au sol sur un sol gelé donc ça donne malheureusement ces plaques de verglas, ces chaussées glissantes.\" Progression vers le Bourgogne \"On voit la progression\" poursuit Didier Chaumont, \"elle progresse vers la Bourgogne d'ici demain. Pour cet après-midi, on retrouvera ces pluies verglaçantes du nord du bassin parisien jusqu'aux Ardennes. Et puis on a des chutes de neige sur la Lorraine, sur le nord de l'Alsace, et vous voyez que sur la moitié sud, c'est du soleil. C'est le jour et la nuit.\"","date":"2017-01-07T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/30-departements-en-vigilance-orange_2006133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"Record de froid en Alsace : les associations se mobilisent","description":"Les sans domicile fixe sont les plus vulnérables au grand froid. L'Alsace a vécu sa nuit la plus froide depuis le début de cet hiver : -7° à Strasbourg. Les 340 places d'hébergement d'urgence ne suffisent pas, les associations se mobilisent.Il est 18 heures, il fait déjà -4°. L'association Strasbourg action solidarité entame sa maraude. Dans la petite camionnette, des couvertures, chaussettes, des duvets et des boissons chaudes. Une question de survie pour tous ceux qui vont dormir dans la rue ce soir et qui refusent de faire appel au 115. \"Même pour trois nuits au chaud, c'est prendre le risque de perdre son coin, sa place\" explique Monique Maitte, du collectif SDF Alsace. \"Et les bons coins, les bonnes places sont de plus en plus difficiles à trouver.\" Monique Maitte le comprend d'autant mieux qu'elle a vécu 8 ans dans la rue à Strasbourg, elle connait ces fameux coins. Des hébergements interdits aux animaux Ce soir elle servira de guide à l'association, ainsi que de médiatrice. \"Je ne peux pas aller en centre d'hébergement, c'est impossible avec le chien\" explique un SDF. \"C'est interdit.\" Dans chaque recoin, chaque couloir ils sont là, en quête d'un peu de chaleur, de chaleur humaine aussi...","date":"2017-01-07T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/sdf/record-de-froid-en-alsace-les-associations-se-mobilisent_2006277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"Coup de froid : les batteries des voitures mises à rude épreuve","description":"Avec l'arrivée brutale du froid, certains automobilistes ont eu du mal à démarrer leur voiture ce matin, samedi 7 janvier.Plusieurs jours de gel matinal qui ne sont pas sans conséquences. À Limoges (Haute-Vienne), cette société de dépannage, agréée par les compagnies d'assurance et les réseaux d'assistance, doit faire face à une forte demande depuis quelques jours. \"Depuis le début de l'année, nous avons réalisé une centaine d'interventions concernant des problèmes de batterie et à peu près 70 interventions concernant des accidents, c'est deux fois plus qu'habituellement\", indique Benoît Vergnole, directeur de la société. Maintenir la vigilance tout le weekend La chute brutale du mercure se ressent dans les magasins spécialisés. Certaines enseignes ont même dû revoir leur approvisionnement de batteries notamment, mises à rude épreuve par le froid. Alimentation électrique et systèmes d'allumage ou de freinage sont à surveiller. La vigilance reste donc de mise ce weekend, du 7 au 8 janvier, car il va faire froid avant le retour de températures positives en début de semaine prochaine.","date":"2017-01-07T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/coup-de-froid-les-batteries-des-voitures-mises-a-rude-epreuve_2006269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"L'Europe paralysée par la vague de froid","description":"Selon les prévisionnistes, cet hiver 2017 en Europe sera le plus froid de ces 100 dernières années.C'est à pied ce matin, samedi 7 janvier, que les habitants d'Istanbul (Turquie) ont traversé le Bosphore. Piétons malgré eux, coincés par les chutes de neige abondantes de ces dernières heures. Partout, dans le centre-ville, entre 10 et 15 centimètres ont recouvert les axes routiers. \"La neige c'est plutôt joli ici, déclare cette habitante d'Istanbul. Mais le problème, c'est que la circulation est difficile, notamment dans le centre-ville où la plupart des artères sont bloquées\". Dans les deux aéroports de la ville, près de 400 vols ont été annulés hier et la situation reste très problématique ce matin. Cinq morts en Roumanie En Pologne, la neige a entièrement recouvert le sable sur cette plage. Les stalactites surplombent la mer Baltique. Là aussi, un air glacial a touché le pays avec des températures qui ont atteint -25° dans certaines régions. Comme on le voit sur cette animation, c'est une masse d'air polaire venue de Scandinavie et de Russie qui a enveloppé toute l'Europe de l'Est. La Roumanie, l'un des pays les plus touchés par le froid, déplore cinq morts, victimes d'hypothermie.","date":"2017-01-07T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/l-europe-paralysee-par-la-vague-de-froid_2006279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : fusillade mortelle en Floride","description":"Une fusillade dans un aéroport en Floride (Etats-Unis) a fait cinq morts et huit blessés. Le tireur, un ancien soldat américain, a pu transporter son arme dans son bagage en soute.La panique se propage dans l'aéroport de Fort Lauderdale, en Floride (Etats-Unis). Des passagers fuient, envahissant le tarmac. À l'intérieur du terminal, au niveau des arrivées, un homme a ouvert le feu ce vendredi 6 janvier sur des voyageurs qui récupéraient leurs bagages. Certains parviennent à s'échapper, d'autres sont restés prostrés dans un coin du hall :\"On était là à l'extérieur, on attendait notre taxi, puis on a entendu des coups de feu. Les gens ont commencé à courir pour se mettre à l'abri\", explique cette survivante, traumatisée. Un ancien GI De sang-froid selon les témoins, le tireur a abattu cinq personnes. Huit autres ont été blessées. Puis il s'est laissé arrêter par la police. Il s'appelle Esteban Santiago, il a 26 ans, c'est un ancien GI qui a fait l'Irak. Il avait embarqué en Alaska, son arme légalement enregistrée dans son bagage en soute. En Alaska justement, il s'était rendu dans les locaux du FBI il y a deux mois. Il avait alors affirmé être obligé par la CIA de travailler pour le groupe Etat islamique. Des propos incohérents, et le mobile du massacre de Fort Lauderdale reste encore flou.","date":"2017-01-07T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/fusillade-mortelle-en-floride_2006293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les adieux de Michelle Obama","description":"À deux semaines de l'arrivée au pouvoir de Donald Trump, Michelle Obama a fait ses adieux depuis la Maison-Blanche.Dans deux semaines, Michelle Obama cédera sa place à Melania Trump. La première First lady afro-américaine s'en va avec émotion : \"Avoir été votre première dame fut le plus grand honneur de ma vie, et j'espère vous avoir rendus fiers.\" Au-delà de son émotion, c'est encore une fois un discours politique que livre Michelle Obama. L'avocate a choisi d'encourager la jeunesse américaine à se battre pour ses libertés : \"Je veux que ces jeunes sachent qu'ils comptent, alors n'ayez pas peur, vous m'entendez, restez concentrés sur vos objectifs\", a insisté la Première dame. L'éducation des filles : sa priorité Les jeunes, sa priorité... Michelle Obama n'hésite pas à se mettre en scène pour promouvoir l'éducation, notamment des filles. Ces derniers mois, la First lady s'était fortement impliquée dans la campagne présidentielle auprès d'Hillary Clinton. Pas question pour elle de prononcer le nom de Donald Trump, mais hier, ses conseils aux jeunes semblent une fois encore répondre au programme contre l'immigration du président élu.","date":"2017-01-07T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-les-adieux-de-michelle-obama_2006295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"Jacqueline Sauvage : \"Je ne suis pas du tout coupable\"","description":"Pour la première fois depuis sa sortie de prison, Jacqueline Sauvage s'est exprimé hier au journal de 20H.Libre depuis dix jours, Jacqueline Sauvage 70 ans a retrouvé le sourire. Graciée par François Hollande, elle n'en revient toujours pas. Entourée de ses avocates, elle raconte pour la première fois sa stupéfaction lorsqu'elle a appris la nouvelle par une surveillante de prison : \"La gradée m'a dit : 'vous n'avez pas entendu Madame Sauvage, ce qu'on vient d'annoncer?' Je lui ai dit non, j'ai pas entendu du tout, que se passe-t-il? 'Elle me dit bah voilà, vous êtes libre.' J'ai dit tout de suite? Elle m'a répondu 'Oui tout de suite'. J'ai levé les bras au ciel et j'ai dit merci merci!'\" La question de la légitime défense Condamnée en 2014 puis en 2015 à dix ans de prison pour le meurtre de son mari violent et incestueux envers ses enfants, Jacqueline Sauvage n'a jamais réussi à convaincre les jurés d'avoir agi en état de légitime défense. Pourtant, quatre ans après les faits, elle refuse toujours de reconnaître sa culpabilité.","date":"2017-01-07T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-jacqueline-sauvage/jacqueline-sauvage-je-ne-suis-pas-du-tout-coupable_2006307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"Solidarité : la coiffeuse des Restos du coeur","description":"À Millau (Aveyron), une coiffeuse professionnelle offre ses services depuis cinq ans aux bénéficiaires des Restos du coeur.À première vue, ce salon de coiffure de Millau, en Aveyron, est un salon comme un autre. Mais ici pourtant, les coups de ciseaux sont gratuits. Cette initiative a été lancée il y a cinq ans par Florence, une coiffeuse professionnelle fan des Enfoirés et soucieuse de s'engager auprès des Restos de coeur à sa manière. Une journée par mois, elle offre ainsi aux bénéficiaires un shampoing et la coupe. Un moment privilégié Sur une journée, une quinzaine de bénéficiaires se succèdent ici. Pour Katy, c'est un plus précieux. \"On sent tout de suite le changement, je me sens belle, ça fait bien des années que je ne me fais plus ce plaisir-là d'aller chez mon propre coiffeur en salon, ça fait bien longtemps que je ne le fais plus\". Au-delà de la coupe, c'est un moment privilégié, un temps pour soi, car aller chez le coiffeur est loin des habitudes.","date":"2017-01-07T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/solidarite-la-coiffeuse-des-restos-du-coeur_2006285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"Climat : un iceberg colossal s'apprête à se détacher de l'Antarctique","description":"Un énorme iceberg est sur le point de se détacher de la banquise en Antarctique. Mais la dérive de cet immense bloc de glace ne devrait pas affecter le niveau des océans, selon les scientifiques.Le phénomène est particulièrement visible. La faille vient de s'agrandir brutalement et mesure aujourd'hui près de 150 km de longueur. Pour les chercheurs qui surveillent ce phénomène depuis plusieurs années, c'est la preuve d'un détachement imminent de l'Antarctique de ce gigantesque iceberg. \"Il n'y a plus que 20 km de glace qui tiennent au continent. La faille a augmenté très rapidement ces derniers mois de 18 km\", souligne le Pr Adrian Luckman. Comparable aux Bouches-du-Rhône Situé sur la pointe nord de l'Antarctique, le futur iceberg, baptisé \"Larsen C\", est l'un des plus importants jamais observé. Sa surface de plus de 5 000 km² est comparable au département des Bouches-du-Rhône. Une seule certitude pour les scientifiques, aujourd'hui : la dérive de cet immense bloc de glace n'affectera pas le niveau des océans.","date":"2017-01-07T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-un-iceberg-colossal-s-apprete-a-se-detacher-de-l-antarctique_2006273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : peur sur la neige artificielle à cause de la sécheresse","description":"La neige manque dans les stations de ski françaises et en raison de la sécheresse, l'utilisation de l'eau pour les canons à neige risque d'être restreinte.20 000 m3, c'est à peu près tout ce qu'il reste aux Gets, en Haute-Savoie, pour produire la neige artificielle, substitut indispensable aux précieux flocons qui tardent à tomber. Depuis une semaine, et le retour d'un froid relatif en montagne, les canons ont fonctionné à plein ici, mais pour cependant n'alimenter que 25% du domaine. Il en faudrait au moins 50 %. Alors forcément, les professionnels s'inquiètent de la restriction de l'usage de l'eau envisagé par le préfet du département. Retenues collinaires La neige, la vraie, n'est venue que dans la nuit du mardi 3 janvier au mercredi 4 janvier, et encore juste de quoi blanchir le paysage. Pour le maire des Gets, il est indispensable de creuser des retenues collinaires suffisamment vastes pour avoir de l'eau et de la neige à produire tout l'hiver.","date":"2017-01-07T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/secheresse/haute-savoie-peur-sur-la-neige-artificielle-a-cause-de-la-secheresse_2006289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"Viticulture : vendanges très tardives en Alsace","description":"Alors que nous sommes en janvier, les vendanges très tardives s'effectuent en Alsace.De mémoire de vignerons alsaciens, Stéphane Walter, n'avait jamais fait ça : vendanger en janvier sur son domaine, dont il représente la quatrième génération. \"La dernière récolte aussi tardive, ce n'est pas moi qui l'ai connue, c'est mon père. C'était en 1994, et c'était un 26 novembre\", indique-t-il. Cette fois-ci, il y a en tout un hectare de Gewurztraminer à traiter pour la vingtaine de vendangeurs appelés à la rescousse. Peu de vendanges tardives cette année Il fallait oser attendre le mois de janvier pour vendanger, beaucoup n'ont pas pris ce risque. Faute d'une météo favorable en Alsace, seuls 300 lots ont été réservés pour les vendanges tardives en 2016, contre 1 000 l'année dernière. Stéphane Walter, lui, attendait confiant que les grains atteignent 16 degrés, et on y est. Seul bémol, il y a peu de pourriture noble sur les grappes.","date":"2017-01-07T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/viticulture-vendanges-tres-tardives-en-alsace_2006297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
{"title":"\"Doisneau et la Dordogne\" : les clichés d'un coup de foudre","description":"\"Doisneau et la Dordogne\", un album à classer au patrimoine périgourdin. Des clichés fixant pour l'éternité un monde rural avant la modernisation.En 1937, Robert Doisneau a 25 ans. C'est l'été, et ses premières vacances avec sa femme Pierrette et un couple d'amis, quand il découvre le Périgord. \"Il y a quelque chose, il y a un sort. (...) C'est un endroit magique, c'est beau\", s'enthousiasmait Robert Doisneau en 1993. \"Robert Doisneau est complètement tombé amoureux du coin. Il y est revenu quasiment chaque année jusqu'à la fin de ses jours, tout seul, avec sa femme puis avec ses filles\", relate Romain Bondonneau, président de l'association Périgord Patrimoines. La gare de Carlux \"Doisneau et la Dordogne\", un album à classer au patrimoine périgourdin. Des clichés fixant pour l'éternité un monde rural avant la modernisation. Ainsi, l'image de la gare de Carlux, prise il y a 80 ans, a fait le tour du monde. Aujourd'hui désaffectée, cette gare réaménagée pourrait devenir un espace aménagé dédié à Robert Doisneau, photographe de la Dordogne.","date":"2017-01-07T00:00:00.000Z","order":13,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/doisneau-et-la-dordogne-les-cliches-d-un-coup-de-foudre_2006291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-7-janvier-2017_1994563.html","containsWordGlobalWarming":false}
