{"title":"Zoo de Beauval : le bébé panda Yuan Meng a fêté son premier anniversaire","description":"JT 20H - Yuan Meng, le bébé star du zoo de Beauval, a eu droit à une fête en fanfare. Le bébé panda a célébré, ce samedi 4 août 2018, son premier anniversaire.  Il y a un an, on le voyait naître au zoo de Beauval. Depuis, le bébé panda a bien changé. En plus d'incarner l'amitié franco-chinoise, Yuan Meng est également devenu la super star des lieux. Ainsi, pour son premier anniversaire, il a eu droit, ce samedi 4 août 2018, à une grande fête et un gâteau de pousses de bambou. Des touristes venus du monde entier ont aussi pu assister à cet anniversaire bien particulier. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/zoo-de-beauval-le-bebe-panda-yuan-meng-a-fete-son-premier-anniversaire-5654-2094993.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : l'anniversaire du bébé panda Yuan Meng, les bébés animaux, la chaleur sur la route des vacances, l'accueil des touristes étrangers en France, les destinations préférées des Français et Dakhla. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-2128-2095007.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Départ en vacances : et si l'on effectuait un trajet de nuit ?","description":"JT 13H – Pour anticiper des conditions de circulation difficiles, Bison Futé conseille aux vacanciers de prendre la route avant cinq heures du matin.  Les heures de route peuvent vite devenir un calvaire pour les vacanciers. Avec les bagages bien chargés de bouteilles d'eau, de nombreuses familles préfèrent effectuer un trajet de nuit pour éviter les bouchons et la canicule. Malgré ces précautions, la chaleur reste persistante. La pause sur les aires d'autoroute est incontournable pour chercher un peu d'air frais, se désaltérer et se dégourdir les jambes. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/depart-en-vacances-et-si-l-on-effectuait-un-trajet-de-nuit-2094968.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Europe : le mercure s'affole","description":"JT 20H - Nous ne sommes pas le seul pays touché par cet épisode de fortes chaleurs. En effet, toute la péninsule ibérique suffoque sous des températures caniculaires depuis plusieurs jours.  La chaleur continue de nous faire suffoquer. Ce samedi 4 août 2018, 67 départements sont toujours en alerte. Par ailleurs, la canicule n'épargne pas le reste de l'Europe. Depuis plusieurs jours, de l'Espagne au Portugal en passant par l'Allemagne, une partie de notre continent vit sous des températures exceptionnellement chaudes. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/europe-le-mercure-s-affole-2095006.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Touristes étrangers : sommes-nous plus accueillants ?","description":"JT 20H - Les Français ne seraient pas très accueillants avec les touristes étrangers. Nos journalistes ont enquêté à Paris pour vérifier cette réputation.  Notre pays attire toujours plus des touristes étrangers. Pas moins de 90 millions de visiteurs sont attendus cette année dans l'Hexagone. C'est trois millions de plus qu'en 2017. Mais sont-ils pour autant bien accueillis ? Nos journalistes sont allés le vérifier à Paris, là où la mauvaise humeur des habitants est légendaire. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/touristes-etrangers-sommes-nous-plus-accueillants-2095004.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Violences à Orly : Booba et Kaaris en détention provisoire","description":"JT 20H - Ce samedi 4 août, les deux rappeurs, Booba et Kaaris, ainsi que neuf de leurs collaborateurs ont été placés en détention provisoire. Leur procès a été renvoyé le 6 septembre 2018.  Ils ne s'attendaient pas à passer la nuit en prison. Les frères ennemis du rap tricolores, Booba et Kaaris, ainsi que neuf de leurs proches sont en détention provisoire dans l'attente de leur procès. Les deux clans ont été auditionnés le 3 août pour violences aggravées après leur bagarre survenue le 1er août 2018 à l'aéroport d'Orly. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/violences-a-orly-booba-et-kaaris-en-detention-provisoire-2095003.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Nuit des étoiles : les amateurs d'astronomie sont allés à la rencontre de la planète Mars","description":"JT 13H - En Ardèche, les amateurs d'astronomie ont eu l'occasion d'admirer la voûte céleste le soir du 3 août 2018, à l'occasion de la première Nuit des étoiles du week-end.  Les planètes sont particulièrement visibles pendant les Nuits des étoiles. En cette année 2018, c'est Mars qui a été au centre de toutes les attentions. En effet, durant la première Nuit des étoiles, la planète rouge n'a jamais été aussi proche de la Terre, une première depuis 15 ans. Pour mieux l'observer, en Ardèche, les amateurs d'astronomie se sont rendus à 1 000 mètres d'altitude. Sous l'œil émerveillé du public, les planètes se sont dévoilées grâce au télescope mis à disposition par le club d'astronomie. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/nuit-des-etoiles-les-amateurs-d-astronomie-sont-alles-a-la-rencontre-de-la-planete-mars-2094976.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"L'Europe suffoque sous la chaleur","description":"JT 13H - Dans le pays, 67 départements sont en alerte canicule. Le reste de l'Europe est également touché par la période de forte chaleur.  A cause de la canicule, les Européens rêvent certainement de se rafraîchir dans un univers de glace, au milieu des igloos. De l'Espagne au Portugal en passant par l'Allemagne, la chaleur est accablante. Toute la péninsule Ibérique suffoque sous les températures dépassant les 42°C sur les plages. A Berlin, certains touristes ont quand même franchi le Checkpoint Charlie malgré la température qui atteint les 33°C. A Rome, la sécurité civile qui se soucie de la santé des touristes distribue gratuitement des bouteilles d'eau. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/l-europe-suffoque-sous-la-chaleur-2094969.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"À Agay, la plage ne dort jamais","description":"JT 20H - Une de nos équipes s'est rendue à Agay, dans le Var, où les vacanciers investissent la plage jusqu'en début de soirée.  Cet été, vous êtes nombreux à passer vos vacances au bord de la mer. La plage est le lieu estival par excellence. Nos journalistes ont posé leurs serviettes à Agay, dans le Var. Du lever du soleil à son zénith et même jusqu'en début de soirée, pas de vacances pour la plage. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/a-agay-la-plage-ne-dort-jamais-2094997.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Grand départ : prudence sur la route !","description":"JT 13H - Bon courage si vous prenez la route et prudence surtout. Les accidents sont fréquents en cette période de grand départ.  Sur les grands axes, des patrouilleurs viennent en aide aux conducteurs en détresse. On y rencontre souvent des conduites à risque, principalement avec la hausse des températures. Sur l'A63, entre Bordeaux et la frontière espagnole, près de 50 000 véhicules sont attendus chaque jour. Ce grand chassé-croisé est l'une des journées les plus chargées et les plus risquées de l'année. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/grand-depart-prudence-sur-la-route-2094963.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Bébés animaux, un business qui rapporte gros aux zoos","description":"JT 20H - Les bébés animaux constituent une bénédiction pour les zoos. Véritables aimants à visiteurs, ils boostent la fréquentation de ces lieux.  Véritables peluches vivants, les bébés animaux attirent les visiteurs comme des aimants. Attendrissants, craquants ou encore enjôleurs, ils sont définitivement irrésistibles. Les bébés animaux dopent ainsi considérablement les entrées des zoos. De ce fait, tels des heureux parents, les zoos sont donc obligés de soigner leur carnet rose. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/bebes-animaux-un-business-qui-rapporte-gros-aux-zoos-2094999.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Circulation : l'autoroute A7 est très saturée","description":"JT 13H - Cet après-midi du 4 août 2018, 700 kilomètres de bouchons ont été relevés dans tout le pays. L'autoroute A7 fait partie des plus saturées.  Les automobilistes sont très nombreux sur les routes ce 4 août 2018. On compte 700 kilomètres de bouchons dans tout l'Hexagone. Raison pour laquelle, cette journée est classée noire dans le sens des départs. Parmi les axes les plus saturés, il y a l'autoroute A7, en direction du sud-est. Elle va être empruntée par près de 100 000 véhicules, soit deux fois plus de circulation qu'un samedi habituel. Yannis Matisse, notre envoyé spécial sur l'autoroute A7, nous fait le point sur la situation. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/circulation-l-autoroute-a7-est-tres-saturee-2094975.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Chassé-croisé : certains conducteurs ont misé sur le voyage de nuit pour échapper aux contraintes","description":"JT 20H - Beaucoup de conducteurs ont trouvé une parade aux inconvénients des chassés-croisés de l'été. Ils ont préféré prendre la route de nuit.  Si vous avez pris la route ce samedi 4 août 2018, vous devez être soulagé d'être arrivé à destination. En effet, les autorités compétentes ont compté plus de 700 km de bouchon pour ce nouveau chassé-croisé de l'été. Toutefois, on est encore loin des records d'affluence. Et pour cause, beaucoup de conducteurs ont décidé de rouler de nuit afin d'échapper aux nombreuses heures de pare-chocs contre pare-chocs. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/chasse-croise-certains-conducteurs-ont-mise-sur-le-voyage-de-nuit-pour-echapper-aux-contraintes-2095002.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Ypres : des corps de soldats ont été retrouvés 100 ans après la Première Guerre mondiale","description":"JT 13H - Pour préparer les célébrations du centenaire de l'armistice de 1918, nous vous proposons un voyage dans l'histoire, dans des villes devenues des lieux de tourisme mémoriel.  Direction Ypres ce 4 août 2018 où 100 ans après, des corps de soldats que l'on croyait disparus ont été retrouvés. Une cérémonie d'obsèques a été organisée dans la ville pour leur rendre un dernier hommage. Parmi eux, il y a Emmanuel Pintens et Gérard Dethier. Découvrez la suite en images. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/ypres-des-corps-de-soldats-ont-ete-retrouves-100-ans-apres-la-premiere-guerre-mondiale-2094973.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"A63 : à la découverte des patrouilleurs des vacances","description":"JT 20H - Les patrouilleurs des vacances sont les anges-gardiens des autoroutes. Nos équipes ont pu suivre ceux qui sont responsables d'un des tronçons de l'Autoroute A63.  L'affluence sur les routes augmente le risque d'accident. Ainsi, des patrouilleurs viennent en aide aux conducteurs en détresse sur les grandes-axes. Mais le champ d'action de ces anges-gardiens ne se limite pas aux automobilistes. Détruire un nid de guêpes mal placé ou encore lutter contre l'incivilité de certains, ils font tout leur possible pour que les véhicules puissent emprunter les routes sans encombres. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/a63-a-la-decouverte-des-patrouilleurs-des-vacances-2094992.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Booba et Kaaris ont été placés en détention provisoire","description":"JT 13H - En attendant leur procès qui a été renvoyé le 6 septembre 2018, le tribunal correctionnel a décidé de maintenir Booba et Kaaris en prison.  Après leur bagarre survenue le 1er août 2018 à l'aéroport d'Orly, Booba, Kaaris et leurs proches ont été auditionnés le 3 août 2018. Mais la justice n'a pas réussi à déterminer avec précision les responsabilités de chacun et estime que le risque de nouvelles violences est important. Leur procès a donc été renvoyé le 6 septembre 2018 et les deux rappeurs ont été placés en détention provisoire. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/booba-et-kaaris-ont-ete-places-en-detention-provisoire-2094967.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Quelles sont les destinations préférées des Français pour les vacances ?","description":"JT 20H - Un Français sur trois part à l'étranger cet été. La météo peu favorable au mois de juin en France et les grèves SNCF ont eu raison de ce choix.  Les Français n'ont jamais été aussi nombreux à passer des vacances hors de l'Hexagone. Ils favorisent l'Espagne, l'Italie et le Portugal. Le Maroc et la Tunisie sont eux aussi des destinations de choix pour nos concitoyens. Parmi les raisons qui les poussent à partir : l'envie de soleil, les grèves SNCF et le prix. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/quelles-sont-les-destinations-preferees-des-francais-pour-les-vacances-2094994.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"On a échangé nos correspondants : Paris à l'épreuve des clichés","description":"JT 13H - Dans cette édition de \"On a échangé nos correspondants\", notre Limougeaud, Carlo Parédès, s'est rendu à Paris chez Nathalie Pellerin pour confirmer les idées reçues sur la ville.  Paris est connue pour être plus tranquille en été. Désertée par les Parisiens, elle serait toutefois très fréquentée par les touristes en cette période de l'année. Et il semblerait que les habitants ne sont pas très accueillants. Pour vérifier ces idées reçues sur la capitale, notre correspondant limougeaud a mené une petite enquête sur place. Autre préjugé à confirmer : Paris serait une ville sans tradition. Est-ce vrai ? Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/on-a-echange-nos-correspondants-paris-a-l-epreuve-des-cliches-1134-2094972.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"La croisière s'amuse : un commandant à la barre","description":"JT 20H - Une de nos équipes a passé une journée avec le commandant Scala. À 53 ans, il pilote une ville flottante de 5 000 passagers.  Il concurrence la mer et les couchers de soleil dans les photos souvenirs des passagers. Nous avons passé une journée avec le commandant Scala. L'Italien de 53 ans fait naviguer des villes flottantes sur les mers du monde entier depuis trente-trois ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-croisiere-s-amuse-un-commandant-a-la-barre-2094998.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : Le bébé panda du zoo de Beauval fête son premier anniversaire. Le pays est en noir à la mi-journée d'un pénible chassé-croisé. La première Nuit des étoiles à Mars, un village ardéchois homonyme de la planète Mars. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-13h-5930-2094970.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Chaleur : la quête du froid","description":"JT 20H - Sous la chaleur, certaines personnes sont prêtes à tout pour fuir les températures caniculaires de l'été. Mais existe-t-il encore des endroits frais ?  À cause des fortes chaleurs qui touchent presque tout le pays, il est difficile d'imaginer qu'il puisse faire frais quelque part. Pourtant, c'est possible et à portée de main grâce à quelques cornets de glace et aux usines à glaçon. Certaines personnes ont même testé la cryothérapie pour fuir les températures caniculaires de l'été. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/chaleur-la-quete-du-froid-2095001.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"\"La France en 2CV\", saison 2 - épisode 2","description":"JT 20H - Ce samedi 4 août 2018, nos journalistes ont décidé de prendre l'autoroute avec \"Antoinette\" entre Poitiers et Niort.  Notre célèbre 2CV rose a repris la route ce week-end. Corinne Magne, Stéphane Deperrois et Emmanuel Coppo rejoignent l’île de Ré. Dans ce nouvel épisode, ils ont tenté l'autoroute avec \"Antoinette\" entre Poitiers et Niort. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-france-en-2cv-saison-2-episode-2-2094995.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"A la découverte de la forteresse virtuelle de l'Auvergne","description":"JT 13H - En Auvergne, un château fort qui a disparu depuis cinq siècles reprend vie grâce à la réalité virtuelle.  Autrefois, une forteresse médiévale se trouvait sur le rocher basaltique qui surplombe le village de Carlat, en Auvergne. Bien que ce bâtiment impressionnant ait été détruit il y a 500 ans, les touristes peuvent le visiter grâce à la réalité virtuelle. Équipés d'un masque, ils replongent dans l'atmosphère du 15ème siècle en explorant une quinzaine de points de vue du château fort. Et dès 2019, les touristes pourront découvrir la vie de la forteresse à l'aide de l'animation 3D. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/a-la-decouverte-de-la-forteresse-virtuelle-de-l-auvergne-2094966.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Week-end de chassé-croisé : 30 000 policiers et gendarmes ont été mobilisés","description":"JT 13H - Pour le week-end de chassé-croisé du 4 août 2018, 30 000 policiers et gendarmes ont été mobilisés sur les bords de route et dans les airs.  Dans les Yvelines, autour de l'autoroute A13, la circulation est fluide pour le week-end de chassé-croisé du 4 août 2018. Pour l'occasion, 30 000 policiers et gendarmes ont été mobilisés. Dans les airs, un hélicoptère de la gendarmerie détecte les infractions comme les dépassements sur la droite à l'aide d'une caméra. Les automobilistes doivent alors être très prudents afin d'éviter les interpellations. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/week-end-de-chasse-croise-30-000-policiers-et-gendarmes-ont-ete-mobilises-2094971.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"La chaleur est pénible dans les campings","description":"JT 13H - Sous la tente ou dans les caravanes, la chaleur est pénible pour les vacanciers.  De nombreuses personnes sont venues passer leurs vacances au camping à Apt, dans le Vaucluse. Avec la canicule, chercher un peu de fraîcheur est devenu un défi de tous les jours. Que ce soit sous la tente ou dans les caravanes, la chaleur est accablante. Avec 37 degrés à l'ombre, Laurence Delfosse, la propriétaire du camping \"Le Luberon\" veille sur les campeurs. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-chaleur-est-penible-dans-les-campings-2094964.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Un style une histoire : le gospel, une musique issue du negro spiritual","description":"JT 13H - Lié à l'histoire des esclaves noirs des Etats-Unis, le gospel est devenu une musique universelle.  Un style une histoire : le gospel, une musique issue du negro spiritual JT 13H - Lié à l'histoire des esclaves noirs des États-Unis, le gospel est devenu une musique universelle. Le gospel est un appel spirituel, une musique chrétienne née chez les esclaves noirs des États-Unis au XIXème siècle. Il s'agissait d'une architecture vocale bâtie par ceux qui, privés de toute liberté, n'avaient que la voix pour s'exprimer. Signifiant évangile à l'origine, le gospel est symbole de résurrection liée à l'abolition de l'esclavage. De nos jours, ce style de musique est chanté pour susciter l'enthousiasme des fidèles à l'église ou célébrer un mariage.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/un-style-une-histoire-le-gospel-une-musique-issue-du-negro-spiritual-2094974.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Comment fuir les fortes chaleurs à Clermont-Ferrand ?","description":"JT 13H - A Clermont-Ferrand, on peut monter au sommet du Puy de Sancy ou se baigner au lac Chambon pour lutter contre la canicule.  Les températures explosent ce 4 août 2018 à Clermont-Ferrand, dans le département du Puy-de-Dôme. Cependant, il est possible de trouver un peu de fraîcheur. Il suffit de marcher une trentaine de kilomètres en direction du massif du Sancy, à 1 700 mètres d'altitude. Et en arrivant au Puy de Sancy, le plus haut sommet du Massif central, on peut profiter d'une température de 25°C. Autre solution, les vacanciers plébiscitent la baignade au lac Chambon. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 04 août 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/comment-fuir-les-fortes-chaleurs-a-clermont-ferrand-2094965.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
{"title":"Dakhla, la perle du désert","description":"JT 20H - Situé à 1 400 kilomètres de Marrakech, au Maroc, Dakhla est un paradis pour les amoureux de kitesurf. Encadré par les dunes au-delà du désert aux confins du Sahara, c'est l'endroit parfait pour la pratique de la discipline.  C'est un lieu qui mêle les dunes désertiques du Sahara et la houle de l'océan Atlantique. Se trouvant à 1 400 kilomètres de Marrakech, Dakhla est un paradis au paysage envoûtant que les Marocains surnomment la perle du désert. Cette plage est le site rêvé des amoureux de kitesurf, au point d'en faire l'une des étapes des championnats du monde de la discipline. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/dakhla-la-perle-du-desert-2095000.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Chaleur : comment les \"colos\" s'organisent ?","description":"JT 20H - Les enfants subissent de plein fouet les fortes chaleurs. Dans les \"colos\", les activités se tournent davantage vers l'eau.  Pour protéger les enfants des fortes chaleurs, les responsables des \"colos\" ont décidé de revoir leurs programmes. Ils ont remplacé les promenades par des jeux dans des endroits frais. Quelle que soit l'activité choisie, des pauses sont prévues toutes les demi-heures pour s'hydrater. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/chaleur-comment-les-colos-s-organisent-2095005.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Arnaque aux compteurs kilométriques : comment éviter les pièges ?","description":"JT 20H - Environ 600 000 véhicules d'occasion ont leur compteur kilométrique trafiqué. Mais les victimes de ce type d'arnaque ont peu d'espoir de retrouver la somme dépensée pour l'acquisition d'une voiture de ce type.  Si vous aviez acheté votre véhicule d'occasion, vous aviez peut-être eu une mauvaise surprise sur la route des vacances. Près de 600 000 voitures de ce type ont leur compteur kilométrique trafiqué. Généralement, elles rendent l'âme quelque temps après leur achat. Et pour cause, elles ont déjà parcouru au moins le double des kilomètres affichés. Alors, comment éviter les pièges ? Ce sujet a été diffusé dans le journal télévisé de 20H du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/arnaque-aux-compteurs-kilometriques-comment-eviter-les-pieges-2094996.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/255.html","containsWordGlobalWarming":false}
{"title":"Week-end à Monaco","description":"JT 13H - Tout l'été, nous vous faisons redécouvrir les meilleures escapades de \"Week-end à\". Ce 4 août 2018, nous choisissons de revenir à Monaco, un rocher qui fait rêver.  Villas avec vue sur mer, belles voitures, yachts, Monaco est une destination de rêve pour les vacanciers. Sachez qu'on peut bien profiter des plaisirs monégasques sans se ruiner. On peut par exemple, comme bon nombre de touristes, assister gratuitement à la relève de la garde sur la place du Palais Princier. A l'intérieur, l'on va aussi découvrir pour 8 euros la vie de château. Puis à midi, pas de déjeuner bling-bling. Passez au marché pour déguster des spécialités locales en toute convivialité, notamment les savoureux barbajuans. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/08/2018 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 août 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-08-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/week-end-a-monaco-2094977.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/256.html","containsWordGlobalWarming":false}
