{"title":"Une nordiste emprisonnée en Turquie","description":"Charlotte a été arrêtée la semaine dernière en Turquie. Elle était installée dans le pays depuis trois ans.C'est un véritable cauchemar. Charlotte Lecaille, une jeune française originaire de Valenciennes, a été arrêtée en Turquie, lundi 21 septembre, alors qu'elle marchait en solidarité avec des Syriens. Elle est accusée de les avoir incités à l'émeute et d'avoir caillassé des policiers. Selon les médias locaux, elle est également soupçonnée d'espionnage. Installée à Istanbul depuis trois ans Sa famille est sous le choc. \"Charlotte était présente sur un mouvement syrien pacifique où elle s'est rendue pour aider des amis à elle à retrouver des membres de leur famille syrienne et aussi pour épauler les Syriens sur place, pour discuter avec eux\", rapporte sa sœur, au micro de France 3. La jeune femme est installée à Istanbul depuis trois ans où elle y enseigne le français. Sur les réseaux sociaux, les internautes se mobilisent pour qu'elle soit libérée.","date":"2015-09-26T00:00:00.000Z","order":1,"presenter":"Catherine Matausch, Louis Laforge","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/une-nordiste-emprisonnee-en-turquie_1101319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2015_1091079.html","containsWordGlobalWarming":false}
{"title":"Michel Platini au coeur d'un nouveau scandale à la Fifa","description":"Le président de l'UEFA se retrouve dans la tourmente. Une équipe de France 3 revient sur les faits.Énième scandale à la Fifa. Michel Platini apparait pour la première fois dans une enquête judiciaire. Entre janvier 1999 et juin 2002, Michel Platini effectue des missions pour le compte de la Fifa. Il est alors un proche conseiller de Sepp Blatter, le président du foot mondial. Pour ces travaux, Platini est rémunéré 1 830 000 euros, mais le paiement n'intervient qu'en février 2011, neuf ans après les faits. C'est sur ce versement que la justice suisse enquête désormais. Une coïncidence ? La date du versement n'est pas anodine. Il intervient entre deux moments importants : l'attribution de la Coupe du monde au Qatar, et la réélection de Sepp Blatter, deux candidatures soutenues par Michel Platini. L'élection du nouveau président de la Fifa aura lieu le 26 février prochain. D'ici là, Michel Platini devra prouver qu'il est toujours un candidat crédible.","date":"2015-09-26T00:00:00.000Z","order":2,"presenter":"Catherine Matausch, Louis Laforge","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/michel-platini-au-coeur-d-un-nouveau-scandale-a-la-fifa_1101323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2015_1091079.html","containsWordGlobalWarming":false}
{"title":"Scandale à la Fifa : retour sur le parcours de Michel Platini","description":"Le scandale de la Fifa tombe au plus mal pour le Français considéré comme une icône dans le milieu du football.Le doute s'installe concernant Michel Platini et un versement reçu de plus de 1,8 million d'euros de la part de Sepp Blatter. La Fifa est dans la tourmente, mais cette fois son nom ressort. Platini est avant tout l'un des plus beaux joyaux de l'histoire du football français. Le numéro 10 a brillé de Nancy à Turin en passant par Saint-Etienne. Un coup dur pour le candidat Sa carrière terminée, il endosse le rôle de sélectionneur des Bleus, avant de revêtir le costume de dirigeant du football européen. Il devient président de l'UEFA en 2007. Une trajectoire idéale pour prendre la tête de la Fifa. Mais aujourd'hui son image est en partie entachée. \"Je préfère me souvenir du joueur que du dirigeant\", déclare un homme au micro de France 3. Plusieurs personnalités ont soutenu l'ancien meneur de jeu, dont le Premier ministre Manuel Valls. Malgré cela, c'est un coup dur pour le candidat à la présidence de la Fifa qui a accès sa campagne sur la transparence.","date":"2015-09-26T00:00:00.000Z","order":3,"presenter":"Catherine Matausch, Louis Laforge","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/corruption-a-la-fifa/scandale-a-la-fifa-retour-sur-le-parcours-de-michel-platini_1101367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2015_1091079.html","containsWordGlobalWarming":false}
{"title":"Impôts : le ministère des Finances envisage de généraliser la télédéclaration des revenus","description":"L'annonce devrait être faite mercredi 30 septembre. Le but est de faire des économies.Le ministère des Finances veut développer les déclarations de revenus sur internet pour en finir avec la paperasse. Il devrait y avoir des pénalités pour ceux qui persistent à partir de 2016 à faire leur déclaration sur papier. Mais ces pénalités ne concerneront que les ménages qui déclarent plus de 50 000 euros. Ils paieront une amende de 15 euros. À moins que le contribuable précise qu'il n'a pas accès à internet. Faire des économies L'annonce officielle devrait être faite mercredi 30 septembre en Conseil des ministres. Pour le syndicat Solidaires des impôts, le gouvernement veut aller trop vite. \"Brusquer les choses c'est heurter ces populations qui sont parfois assez fragiles. Ça ne ressemble pas vraiment au service public. Mieux vaudrait maintenir l'effort sur le service public humain de proximité tout en continuant à développer l'utilisation des nouvelles technologies (...)\", déclare Vincent Drezet, secrétaire général du syndicat Solidaires Finances Publiques. Pour Bercy, il s'agit de faire des économies en réduisant des heures de saisie manuelle. Aujourd'hui, quatre contribuables sur dix déclarent leurs impôts sur internet.","date":"2015-09-26T00:00:00.000Z","order":4,"presenter":"Catherine Matausch, Louis Laforge","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/impots/impots-le-ministere-des-finances-envisage-de-generaliser-la-teledeclaration-des-revenus_1101363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2015_1091079.html","containsWordGlobalWarming":false}
{"title":"TGV : deux lignes controversées du Sud-Ouest validées","description":"La décision a été prise par le gouvernement, malgré l'avis négatif de la commission d'enquête publique.C'est officiel. Les deux lignes à grande vitesse Bordeaux-Toulouse et Bordeaux-Dax ont été validées par le gouvernement, a annoncé le secrétaire d'Etat chargé des Transports, Alain Vidalies, ce samedi 26 septembre. Une décision qui intervient malgré l'avis négatif de la commission d'enquête publique. Les deux lignes Bordeaux-Toulouse devraient entrer en vigueur d'ici 2024 et Bordeaux-Dax pour 2027. Toulouse ne sera donc plus qu'à 3h10 de Paris en TGV. \"C'est un grand projet\" Dans le Sud-Ouest, la majorité des élus se disent satisfaits. \"C'est un grand projet pour l'arc atlantique, pour l'Aquitaine, mais c'est aussi un grand projet européen. Il faut savoir qu'en Espagne la grande vitesse va arriver à la frontière française en 2019 - 2020\", a souligné, Alain Vidalies. De leur côté, les opposants au projet n'ont pas manqué de crier leur indignation. Ils dénoncent notamment le coût des travaux avec plus de huit milliards d'euros annoncés.","date":"2015-09-26T00:00:00.000Z","order":5,"presenter":"Catherine Matausch, Louis Laforge","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/tgv-deux-lignes-controversees-du-sud-ouest-validees_1101365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2015_1091079.html","containsWordGlobalWarming":false}
{"title":"Catalogne : la communauté internationale plaide pour l'unité nationale","description":"Les élections seront suivies de très près par la communauté internationale qui continue de plaider pour l'unité du pays.Demain, dimanche 27 septembre, les Catalans sont appelés aux urnes pour des élections régionales. À la veille du vote, dans les rues de Barcelone, chacun affiche sa préférence : drapeau espagnol ou indépendantiste. Ce scrutin régional prend des allures de référendum pour la sécession de la Catalogne. Le camp séparatiste a fait un dernier meeting vendredi soir. S'il l'emporte, le leader indépendantiste Artur Mas, promet de libérer la Catalogne du joug de la Monarchie dans les deux ans. Une perte de 19% de son PIB Si l'Espagne était amputée de la Catalogne, région la plus industrialisée, le pays perdrait 16% de sa population et 19% de son PIB. Alors c'est le Premier ministre, Mariano Rajoy, en personne qui est venu à la rescousse faire campagne pour une Espagne unie. Barack Obama et Angela Merkel ont pris position pour l'unité nationale. Côté Français, aucune déclaration de l'exécutif. Seul Nicolas Sarkozy a fait le déplacement. Même le football s'invite dans le débat. Que deviendrait le championnat espagnol sans l'un de ses clubs leaders, le FC Barcelone. D'après les instituts de sondages, le camp séparatiste ferait pour l'instant la course en tête.","date":"2015-09-26T00:00:00.000Z","order":6,"presenter":"Catherine Matausch, Louis Laforge","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-la-communaute-internationale-plaide-pour-l-unite-nationale_1101371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2015_1091079.html","containsWordGlobalWarming":false}
{"title":"L'institut Paul Bocuse : découvrir l'excellence culinaire à la française","description":"Tous les ans, 600 futurs chefs sont formés dans cette prestigieuse école, près de Lyon.La gastronomie est à l'honneur ce week-end. La cinquième édition de la Fête de la gastronomie se tient ce 26 et 27 septembre. A cette occasion, le journaliste de France 3, Louis Laforge, s'est rendu dans la prestigieuse école de cuisine de Paul Bocuse, près de Lyon. Chaque année, ils sont plus de 600 étudiants venus du monde entier à se former dans cet institut. L'occasion de découvrir l'excellence culinaire à la française. \"Je voulais apprendre la cuisine française dans une bonne école. J'ai rencontré des chefs coréens, en Corée, qui m'ont conseillé de venir ici\", explique Ji Joug, étudiante sud-coréenne. 30 000 euros Ici, les cours sont très axés sur la pratique. Le restaurant école accueille de vrais clients. L'exigence est donc de rigueur. Mais cette exigence a un coût : 30 000 euros les trois années de formation. Néanmoins, la formation paye. \"Plus de 30% de nos étudiants deviennent des entrepreneurs, des créateurs d'emplois, des créateurs de concept\", assure Dominique Giraudier, directeur général de l'Institut Bocuse.","date":"2015-09-26T00:00:00.000Z","order":7,"presenter":"Catherine Matausch, Louis Laforge","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/l-institut-paul-bocuse-decouvrir-l-excellence-culinaire-a-la-francaise_1101369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2015_1091079.html","containsWordGlobalWarming":false}
{"title":"Lille 3 000 : le top départ c'est ce soir","description":"L'évènement propose de nombreuses expositions dans les rues de Lille dès ce samedi 26 septembre.C'est parti. Lille 3 000 commence dès ce soir, samedi 26 septembre. Pour l'occasion, de nombreuses expositions et spectacles sont organisés un peu partout dans les quatre coins de la ville. Dans le quartier de Wazemmes, les rues sont au couleur du Brésil. Des maisons promises à la destruction ont été repeintes par des artistes lillois. Pour cela, ils se sont inspirés de l'histoire de la favela Santa Marta : un quartier gangréné par le crime et le trafic, mais libéré par une vaste opération de police. Il a finalement été pacifié grâce à l'art. Se réapproprier l'espace Dans le quartier, c'est le même objectif : utiliser l'art pour reconquérir le terrain des dealers : \"Souvent, dans les rues qui sont abandonnées au deal, les femmes et les familles sont les premières à s'en aller. Nous, on souhaite répondre à ça et qu'au contraire on soit nombreux à être là\", explique Charlotte Brun, adjointe au maire en charge du quartier de Wazemmes.","date":"2015-09-26T00:00:00.000Z","order":8,"presenter":"Catherine Matausch, Louis Laforge","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/lille-3-000-le-top-depart-c-est-ce-soir_1101373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2015_1091079.html","containsWordGlobalWarming":false}
