{"title":"Complotistes et anti-vax jusqu'à la Maison Blanche aux États-Unis","description":"▶️ Aux États-Unis, la communauté scientifique est atterrée par la position de la Maison Blanche sur les questions médicales. Le nouveau ministre de la Santé Robert Kennedy Jr est un anti-vaccin notoire. Ces dernières semaines, le président Donald Trump et son administration s'en sont pris au paracétamol qu'ils désignent, sans aucune preuve, comme l'une des causes de l'autisme. Ces affirmations trouvent malheureusement un écho chez des millions d'Américains. (International).","date":"2025-10-04T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-complotistes-et-anti-vax-jusqu-a-la-maison-blanche-aux-etats-unis-51896-2398626.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Dentistes et fraudeurs : ils ont escroqué plus de deux millions d'euros","description":"▶️ Quatre dentistes d'un cabinet des Yvelines sont soupçonnés d'avoir réalisé des soins inutiles sur des patients, en multipliant par exemple la pose des couronnes ou d'implants dont les victimes n'ont pas besoin. Le montant du bénéfice criminel présumé de cette escroquerie était évalué à 2,3 millions d'euros. Le préjudice causé concerne aussi la Sécurité sociale avec 500 000 euros de remboursements détournés. Placés sous contrôle judiciaire, ils ont été interdits d'exercice. (Police, justice et faits divers).","date":"2025-10-04T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-dentistes-et-fraudeurs-ils-ont-escroque-plus-de-deux-millions-d-euros-26925-2398623.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Fusillade à Nice : deux morts et cinq blessés","description":"▶️ L'État a décidé d'envoyer des renforts pour une durée indéterminée à Nice. Une soixantaine de CRS vont sécuriser le quartier des Moulins où deux personnes ont perdu la vie, le 3 octobre 2025, dans une fusillade. Cinq autres ont été blessées. Les tireurs semblent tirer à l'aveugle à proximité d'un point de deal. Les assaillants ont réussi à prendre la fuite et sont toujours recherchés. Une voiture pouvant correspondre à celle utilisée lors de l'attaque a été retrouvée calcinée à 25 km des Moulins. (Police, justice et faits divers).","date":"2025-10-04T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-fusillade-a-nice-deux-morts-et-cinq-blesses-1244-2398639.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Info/Infox : Pourquoi Donald Trump a-t-il décidé de partager une fausse vidéo de lits médicalisés ?","description":"▶️ Le président américain a récemment partagé une vidéo montrant des lits médicalisés, les MedBeds. C'est une invention des milieux conspirationnistes QAnon.  Ces images et l'annonce sont générées par intelligence artificielle. Donald Trump a aussi relayé une escroquerie, mais décide de partager la vidéo. Il lui a fallu douze heures pour la supprimer. Il est en difficulté auprès de cette base complotiste. À un an des élections de mi-mandat, il ne perd donc jamais une occasion de s'adresser à cet électorat. (International).","date":"2025-10-04T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-info-ifox-pourquoi-donald-trump-a-t-il-decide-de-partager-une-fausse-video-de-lits-medicalises-31719-2398641.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Innovation : toutous connectés !","description":"▶️ Le marché des animaux de compagnie est un business lucratif. Ce week-end, le plus grand salon qui leur est consacré se tient au parc floral de Paris, où tout le monde se plie en quatre pour leur bien-être. Un monde qui n'échappe pas à la folie des objets connectés. Pour la nourriture, on connaissait le distributeur de croquettes, mais il y a aussi celui qui propose en plus du pâté. Bien nourri, votre chat a envie de se réfugier dans une litière, dont la version dernier cri est dopée à l'IA. (Nouvelles technologies).","date":"2025-10-04T20:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-innovation-toutous-connectes-19860-2398635.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"L'intelligence artificielle contre le gaspillage alimentaire","description":"▶️ Chaque jour en France, ce sont 10 000 tonnes de nourriture qui partent à la poubelle et l’IA pourrait considérablement diminuer ce gaspillage en aidant les magasins à mieux gérer leurs stocks. Le rayon anti-gaspi, vous le connaissez tous, mais comment fonctionnent-ils ? Une application repère les produits en fin de vie, indique au manager où les trouver, puis calcule le montant de leur remise. Plus le produit se retrouve dans le frigo des invendus, moins il sera cher. (Conso et tendances).","date":"2025-10-04T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-l-intelligence-artificielle-contre-le-gaspillage-alimentaire-80806-2398648.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Les chauffeurs de bus pris pour cibles","description":"▶️ On dénombre chaque jour, en moyenne, quatre agressions de chauffeurs de bus en Île-de-France. Un phénomène qui s’intensifie et touche toutes les grandes agglomérations du pays. Les motifs sont nombreux : un bus en retard, trop rapide ou trop près des  piétons. Les sociétés de transport ont décidé d’agir. Chaque jour, plus de 3 000 agents de sécurité privée patrouillent sur le réseau francilien. Une loi du 28 avril 2025 prévoit aussi des caméras-piétons et des micros à bord pour renforcer la sécurité. (Transports).","date":"2025-10-04T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-les-chauffeurs-de-bus-pris-pour-cibles-55234-2398652.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Narcotrafic : la guerre des gangs atteint Nice","description":"▶️ Après la fusillade, les habitants de Nice se demandent si la guerre entre les gangs de narcotrafiquants n’est pas en train de s’intensifier. À l’image de ce qui se passe à Marseille, où la DZ mafia a conquis ses territoires par la terreur. Pendant sept Après la fusillade, les habitants de Nice se demandent si la guerre entre les gangs de narcotrafiquants n’est pas en train de s’intensifier. À l’image de ce qui se passe à Marseille, où la DZ mafia a conquis ses territoires par la terreur. Pendant sept (Police, justice et faits divers).","date":"2025-10-04T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-narcotrafic-la-guerre-des-gangs-atteint-nice-81447-2398630.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Photos de classe : un vrai business !","description":"▶️ Généralement, on met sa plus belle robe et on soigne sa raie de côté. La photo de classe représente un rendez-vous sacré, des souvenirs que l’on garde toute sa vie, et constitue 20 % du chiffre d’affaires des photographes professionnels, avec une  diversification des supports qui rencontre beaucoup de succès auprès des parents. Il faut dire qu’avec douze millions d’élèves et des parents qui dépensent en moyenne 21 euros, le marché de la photo de classe est unique en son genre. (Sujets de société).","date":"2025-10-04T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-photos-de-classe-un-vrai-business-10786-2398654.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Plan de paix : négociations avant la libération des otages ?","description":"▶️ Au Proche-Orient, Israël et le Hamas préparent la prochaine libération des 48 otages, morts ou vivants, encore retenus à Gaza. Cette opération marque la première phase du plan de paix accepté vendredi 3 octobre soir par le groupe islamiste.  Israël a temporairement cessé ses offensives dans la bande de Gaza samedi. Un geste salué par Donald Trump, qui met la pression sur le Hamas et exige une application rapide du plan. Les délégations se retrouveront lundi au Caire, en Égypte. (International).","date":"2025-10-04T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-plan-de-paix-negociations-avant-la-liberation-des-otages-30787-2398650.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Projet de budget : comment Lecornu veut taxer les holdings","description":"▶️ Sébastien Lecornu annoncera prochainement son nouveau gouvernement. Il devra en tout cas le faire avant mardi après-midi et son discours de politique générale devant l'Assemblée. Dans son projet de budget, il y a l'idée d'un nouvel impôt pour les plus  riches. Ce ne sera pas la taxe Zucman, mais une taxe sur le patrimoine financier. Un dispositif qui ciblerait entre autres les fameuses holdings qui concentrent des actions, et donc des dividendes. Le gouvernement travaille aussi sur d'autres dispositifs. (Économie).","date":"2025-10-04T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-projet-de-budget-comment-lecornu-veut-taxer-les-holdings-29518-2398628.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Tempête Amy : des vents violents tuent deux personnes","description":"▶️ Toute la journée, il fallait être prudent sur les côtes de la Manche et dans le Nord de la France. La tempête Amy, qui arrivait d'Irlande, a balayé ces régions avec des rafales de vent de plus de 100 km/h. Des phénomènes qui ont localement provoqué de gros dégâts. Deux personnes sont mortes, dont une percutée par une branche. La vigilance orange a été levée sur le Nord de la France samedi soir, mais des vents violents sont attendus en Haute-Corse dès dimanche. (Météo et intempéries).","date":"2025-10-04T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-tempete-amy-des-vents-violents-tuent-deux-personnes-84977-2398621.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"À la découverte des badlands, terres sauvages du Dakota du Sud","description":"▶️ Aux États-Unis, dans le Dakota du Sud, c'est un vaste plateau ciselé par les vents. Au cœur du Midwest, une roche arc-en-ciel offre un terrain de jeu infini pour les plus petits. Mais derrière son décor de carte postale, le parc des badlands, peuplé d'une faune indomptable, dévoile ses terres hostiles à ceux qui osent s'en approcher. Connues pour ses bisons, mais aussi ses fossiles préhistoriques, ces larges plaines sont devenues l'un des symboles de la conquête de l'Amérique. (Voyages).","date":"2025-10-04T20:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-a-la-decouverte-des-badlands-terres-sauvages-du-dakota-du-sud-2095-2398637.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
