{"title":"\"Tout le monde s'est jeté au sol\" : des témoins racontent l'attaque antisémite survenue près d'une plage à Sydney","description":"Deux assaillants, lourdement armés, ont tiré sur la foule, faisant au moins onze morts. L'un des tireurs est mort, tandis qu'un homme, interpellé, est gravement blessé.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Panique sur la plage de Bondi, à Sydney (Australie). Les vidéos montrent le drame qui s'est déroulé dimanche 14 décembre. Sur certaines, on entend des détonations et on peut voir des centaines de personnes cherchent à se mettre à l'abri. On distingue deux hommes, vêtus de noir et lourdement armés, tirent à de très nombreuses reprises sur la foule. Il y a des blessés, que des passants tentent de réanimer, et des corps sans vie. Sur une vidéo qui a fait le tour du monde, on aperçoit un homme, caché, qui s'avance vers un tireur pour le désarmer. Il parvient finalement à lui arracher son fusil, la retourne contre lui et le force à reculer. À lire aussi Fusillade près d'une plage à Sydney : suivez la situation dans notre direct France Télévisions a localisé les tireurs sur une vidéo, juste à côté du parc où se tenait un événement pour célébrer Hanoukka, fête juive qui débutait dimanche. \"Ce n'est pas possible. Je tenais l'enfant de quelqu'un parce qu'il criait. J'étais en train de le sauver\", témoigne une femme. \"Je me suis approché de cette sorte de palissade. Et alors la fusillade a commencé. Tout le monde s'est jeté au sol. Deux policiers étaient au sol à côté de moi. Je suis tombé et du sang coulait de ma main\", raconte un homme. Les policiers ont finalement annoncé avoir \"neutralisé\" les deux assaillants. L'un est mort, l'autre gravement blessé. Des explosifs ont également été retrouvés dans un véhicule. Pour les autorités, il s'agit d'une attaque terroriste qui visait la communauté juive. \"C'est une attaque ciblée contre les Australiens juifs au premier jour d'Hanoukka, qui devrait être un jour de joie, une célébration de la foi\", a déclaré Anthony Albanese, le Premier ministre d'Australie. Au moins 11 personnes ont été tuées et 28 autres blessées par les assaillants.","date":"2025-12-14T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/monde/asie/fusillade-pres-d-une-plage-a-sydney-au-moins-11-personnes-tuees-en-marge-de-celebrations-d-hanouka_7678861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-decembre-2025_7640279.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les maraîchers bretons peinent à vendre leurs choux-fleurs, en surproduction","description":"Les températures particulièrement douces ont permis une récolte du chou-fleur plus fournie que prévu. Pour limiter la perte, les grandes chaînes de distribution demandent aux consommateurs d'acheter plus de choux-fleurs français pour soutenir la filière.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Saint-Méloir-des-Ondes (Ille-et-Vilaine), près de Saint-Malo, Jean-Philippe Lesné, maraîcher, fait pousser du chou-fleur sur 48 hectares. Cette année, il a dû couper avec dix jours d'avance 25 000 têtes de plus que d'habitude. Les températures trop douces l'obligent à récolter ses légumes avant qu'ils ne grossissent trop. D'habitude, il les vend 70 centimes pièce. Aujourd'hui, il est obligé de les brader. \"Actuellement, on est aux alentours de 26 à 30 centimes, ce qui fait qu'on ne subvient pas à nos charges fixes, et à se libérer un salaire aussi\", explique Jean-Philippe Lesné. Une surproduction en raison des températures douces Une surproduction alors que l'envie de chou-fleur est moins forte en ce moment. \"On arrive sur une période de l'année où la consommation n'est pas là. Les périodes de Noël ne sont pas favorables à la consommation du chou-fleur. Et pour autant, il n'y a rien qui fait que la végétation soit ralentie\", poursuit le producteur. Pour écouler les stocks, la grande distribution multiplie les promotions : des chou-fleurs à 1,19 euro l'unité, du jamais vu encore. \"On cherche les légumes de saison, principalement. Et qu'en plus, il y a de grandes promos actuellement sur les chou-fleurs\", se réjouit un client. \"En ce moment, les Bretons sont à la peine pour vendre leurs chou-fleurs. Donc on fait une bonne action, enfin on espère\", ajoute une femme. Les supermarchés bradent les prix Les températures douces des dernières semaines ont entraîné une surproduction. Il faut donc écouler les stocks. \"On a 270 tonnes de chou-fleurs sur l'ensemble de la France, soit trois fois plus que d'habitude. Et notre pari, ça a été d'essayer de se dire : dans tous les magasins mettons le chou-fleur en avant, et puis essayons de voir si les clients vont répondre\", confie Bertrand Swiderski, directeur du développement durable de Carrefour. Et ça fonctionne, pour un hypermarché des Ulis (Essonne), au sud de Paris. Il ne reste que quelques chou-fleurs, sur 1,5 tonne qu'il fallait écouler durant le week-end dans ce magasin. Au total, 133 tonnes déjà vendues partout en France pour cette chaîne de supermarché.","date":"2025-12-14T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-maraichers-bretons-peinent-a-vendre-leurs-chou-fleurs-en-surproduction_7678867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-decembre-2025_7640279.html","containsWordGlobalWarming":false}
{"title":"Attaque antisémite en Australie : le geste héroïque d'un homme qui s'est jeté sur l'un des terroristes","description":"Au moins 11 personnes sont mortes dans une attaque terroriste à Sydney, en Australie, dimanche 14 décembre. Dans le chaos, un homme a réussi à se saisir de l’arme de l’un des assaillants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un geste qui a marqué le monde entier. Un homme se jette sur le terroriste pour le désarmer, un père de famille devenu héros en Australie. Alors que des corps jonchent le sol près de la plage et que l'un des assassins continue à faire feu, un homme n'hésite pas à risquer sa vie face aux terroristes. Il parvient même à lui arracher son fusil pendant que le complice du tueur fait feu dans sa direction. Des témoins francophones de la scène n'en reviennent pas. L'homme force l'assassin à reculer. Impressionnant de sang-froid, il lève la main, sans doute pour se signaler à la police. Par son geste, il vient de sauver de nombreuses vies. Un acte salué par le Premier ministre Un autre homme en casquette noire repousse le terroriste, lui lance un objet sous les tirs de son complice posté sur un pont. Selon la chaîne de télévision australienne 7News, l'homme qui a désarmé le terroriste s’appellerait Ahmed al Ahmed. Il a été blessé au bras. C'est un vendeur de fruits de 43 ans qui passait par là, selon la télévision, qui a rencontré un de ses proches. \"Il est toujours à l'hôpital. On ne connaît pas encore exactement son état. Mais le docteur a dit que c'est OK. On espère qu'il va bien. C’est un héros sans l'ombre d'un doute\", partage-t-il. Le Premier ministre australien a salué l'acte de bravoure des héros qui sont intervenus. Le geste de ce père de famille restera l'une des rares lumières de ce jour noir en Australie.","date":"2025-12-14T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/attaque-antisemite-en-australie-le-geste-heroique-d-un-homme-qui-s-est-jete-sur-l-un-des-terroristes_7679188.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
{"title":"Attaque antisémite en Australie : une fête juive prise pour cible, au moins 11 morts","description":"Deux hommes munis d’armes automatiques ont ouvert le feu, dimanche 14 décembre, sur une foule qui célébrait la fête juive d’Hanouka sur une plage de Sydney, en Australie. L’attentat a fait au moins 11 morts et 29 blessés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Couchés au sol sur la plage de Bondi à Sydney (Australie), ce dimanche 14 décembre, des dizaines de personnes. Certaines tentent de protéger leurs enfants ou appellent des proches. Des détonations se font entendre pendant de longues minutes. Quelques instants plus tôt, au même endroit, les mêmes familles célébraient tranquillement le début de la fête juive de Hanoukka. Juste à côté, sur la plage, des centaines de personnes prennent la fuite. Les deux assaillants étaient sur un pont, lourdement armés. Tom Jegou, un Français qui se trouvait à proximité, raconte : \"Quand on s'est approchés des fenêtres et qu'on a vu toute la plage de Bondi qui s'est vraiment évacuée en un instant, alors qu'il y avait des centaines, des milliers de personnes... C'est là qu'on a commencé à prendre un peu peur.\" Sur des images, l'assaillant, en pantalon blanc, se dirige vers le lieu de la fête et tire. Un homme parvient à le désarmer, puis l'assaillant retourne sur le pont, se saisit d'une autre arme et recommence à tirer. \"Une attaque ciblée contre les Australiens juifs\" selon le Premier ministre Juste après, l'assaillant au pantalon blanc est allongé, touché en premier, puis c'est au tour du deuxième, au moment de tirer. Les deux hommes ont laissé derrière eux une scène d'horreur : au moins 11 morts et 29 blessés. Un Français compterait parmi les victimes. L'ingénieur de 27 ans vivait en Australie avec sa compagne. Il s'était rendu à Bondi Beach pour la fête juive. Les policiers australiens ont également retrouvé des explosifs dans un véhicule. Les autorités locales ont qualifié l'attaque de terroriste. Pour elles, le motif antisémite ne fait pas de doute. \"C'est une attaque ciblée contre les Australiens juifs au premier jour d'Hanouka, qui devrait être un jour de joie, une célébration de la foi\", a déclaré Anthony Albanese, le Premier ministre d'Australie. L'un des assaillants est décédé, l'autre gravement blessé.","date":"2025-12-14T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/monde/asie/attaque-antisemite-pres-d-une-plage-en-australie/attaque-antisemite-en-australie-une-fete-juive-prise-pour-cible-au-moins-11-morts_7679155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
{"title":"Cirque Bouglione : quand les sapeurs-pompiers de Paris entrent en piste","description":"Les sapeurs pompiers de Paris ont leur propre unité de gymnastes d’élites, créée à la fin de la Première Guerre Mondiale, en 1918. Pour la première fois de leur histoire, ils se produisent sur scène dans une création au Cirque d'hiver.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. De soldats du feu à acrobates, il n'y a parfois qu'un saut périlleux. Sur la piste du Cirque d'hiver, les sapeurs-pompiers de Paris se retrouvent face à 1 600 spectateurs. Un spectacle à grande échelle, loin d'un quotidien plus militaire. Rémi, 22 ans, a rejoint la brigade il y a plus de quatre ans. Être sapeur-pompier, c'est d'abord un passage à la planche quotidien : 2,40 mètres, bras tendus. Rémi est rodé à l'exercice, puisqu'il fait aussi partie de la section gymnastique de la brigade. \"Il faut suivre le rythme de la garde et c'est justement le principe de la double affectation entre le groupe de gym et d'être pompier en caserne ou en garde d'incendie\", explique-t-il. Une trentaine de pompiers joueront le numéro en alternance pendant cinq mois La section gym, une institution unique, a été créée en 1918 pour rendre les brigades plus efficaces en intervention. Aujourd'hui, elle sert surtout à la communication des pompiers. S'ils participent régulièrement à des spectacles, ils ne se sont jamais produits dans une si grande salle. Quelques minutes avant d'entrer en piste, l'heure est aux derniers ajustements. Au total, une trentaine de pompiers joueront le numéro en alternance pendant cinq mois. \"Ça nous permet de vivre des choses qu'on ne peut pas vivre ailleurs, et c'est un pur bonheur. L'ambiance caserne est très loin, mais il y a quand même une certaine rigueur qu'on a en caserne\", confie Rémi. Les artistes du cirque impressionnés En coulisses à leur côté, des artistes venus du monde entier, pas franchement habitués à partager la scène avec des pompiers. \"On est très impressionnés parce que pour nous, voir des pompiers faire de telles acrobaties en plus de leur travail très dur, c'est incroyable\", se réjouit Celine Bello, une acrobate italienne. Sous la coupole du cirque parisien, les pompiers sont au sommet et le public enchanté. \"En plus de sauver des vies, ils nous mettent des étoiles dans les yeux, donc c'est parfait\", s'émerveille une spectatrice. \"Franchement, c'était superbe. Et le petit a adoré aussi\", abonde un père de famille. Les pompiers de Paris en haut de l'affiche pourraient bien susciter quelques vocations...","date":"2025-12-14T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/spectacles/cirque/cirque-bouglione-quand-les-sapeurs-pompiers-de-paris-entrent-en-piste_7678900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-decembre-2025_7640279.html","containsWordGlobalWarming":false}
{"title":"Cliniques vétérinaires : quand la facture flambe","description":"C’est un marché de 4 milliards d'euros qui attire de nombreux investisseurs : les Français et leurs 17 millions de chats et 10 millions de chiens. Des animaux de compagnie qui ont un coût, notamment lorsque des soins sont nécessaires.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'opération de son chat aurait pu lui coûter très cher. Axelle Ayral est la propriétaire de Bonny. L'année dernière, son animal a été victime d'un accident. Elle se rend le soir même dans une clinique vétérinaire d'urgence appartenant à un grand groupe privé. Le devis indique \"consultation\", \"opération\", \"hospitalisation\", ainsi qu'une \"pose de cathéter\" pour un total de 1 664,20 euros. \"À l'époque, j'étais étudiante, donc je touchais 1 300 euros avec mon alternance, clairement, c'était mon salaire. Je n'avais pas les sous de côté. J'aurais dû faire quoi ? Un crédit. Donc, on a décidé de prendre le risque qu'elle passe la nuit à la maison et de trouver un vétérinaire le lendemain\", raconte la jeune femme. Une clinique indépendante lui propose une opération à 271 euros, six fois moins cher que le premier établissement, qui justifie à l'époque son devis par une prise en charge de nuit optimale. Rien d'illégal, les vétérinaires ont la liberté de fixer leurs tarifs. Alors comment justifier de tels écarts ? Pourquoi de tels écarts de prix ? Aujourd'hui, plus de 20 % des vétérinaires travaillent pour des groupes privés. Le plus grand réseau a ouvert ses portes aux équipes de France Télévisions dans le Val-de-Marne. Le docteur Jacquemin l'a rejoint il y a trois ans, en partie pour bénéficier d'équipements dernier cri. Parmi les appareils fournis par le groupe, un microscope à intelligence artificielle à 15 000 euros ou encore une radio dentaire à 20 000 euros. Cette montée en gamme s'est traduite par une hausse des prix, plus 6 % en moyenne dans la clinique depuis l'an dernier. \"C'est le financement d'un certain nombre d'investissements en termes de matériel, les fournitures en médicaments, les fournitures en consommables, le prix de l'énergie, le prix des salaires aussi\", indique le Dr Nicolas Jacquemin, vétérinaire - Les vétos du centre (IVC Evidensia). Des clients mécontents mais aussi des professionnels Mais sur Internet, certains clients pointent du doigt des pratiques abusives dans d'autres établissements du groupe ou chez des concurrents. \"Je déconseille cette clinique qui se soucie visiblement plus de ses profits que du bien-être de nos animaux\", ou \"On soigne en fonction de la carte bancaire, pas en fonction de l'animal\" peut-on lire. Des salariés du groupe dénoncent également la pression à la rentabilité. Une vétérinaire ne sait pas qu'elle est enregistrée, elle déclare : \"Aujourd'hui on s'insurge. Les groupements sont à la recherche de bénéfices. Ils ont racheté des cliniques vétérinaires en pensant que c'était une manne financière. Ils ont commencé par augmenter le prix des actes. On est arrivé à quasiment 30 à 50 % d'augmentation.\" Face aux critiques, le syndicat des principaux groupes vétérinaires réfute l'idée de pratiques abusives et justifie les écarts de prix. \"La différence de tarif d'un établissement à l'autre vient donc surtout du niveau de plateau technique et du type d'expertise mobilisée\", assure le SYNGEV. Le marché des soins vétérinaires pèse plus de 4 milliards d'euros en France, un secteur qui croît de 4 % par an. Parmi nos sources : Asterès, cabinet d’études économiques \"Les groupes d'exercice vétérinaire une empreinte déterminée par l'investissement et la formation\" Autorité de la concurrence, \"Avis 25-A-12 du 13 octobre 2025 relatif aux conditions de fixation du prix des médicaments vétérinaires et à l’évolution du coût des soins vétérinaires\" Syngev Liste non exhaustive","date":"2025-12-14T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/cliniques-veterinaires-quand-la-facture-flambe_7679221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
{"title":"Dermatose nodulaire : en Savoie, quelles conséquences après l'abattage de cheptels au mois de juillet ?","description":"Les éleveurs sont toujours mobilisés dans le Sud-Ouest, dimanche 14 décembre, contre l’abattage de troupeaux atteints par la dermatose nodulaire. La maladie avait déjà touché au mois de juillet plusieurs élevages en Savoie, où les bêtes avaient été euthanasiées pour limiter la contagion. Que deviennent les éleveurs ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Depuis quelques semaines, l'étable a repris vie. Pierre-Jean Duchêne a pu reconstituer son troupeau d'une soixantaine de vaches laitières à Cessens (Savoie). Le jeune éleveur se souvient du traumatisme du mois de juillet. Tout son cheptel avait été abattu après la découverte d'un cas de dermatose. \"Déjà, il y a eu tout ce qu'on a connu cet été : la pression, le choc psychologique. Quand tout s'effondre autour de nous, il faut bien rester là, debout, à tenir tout le monde\", raconte-t-il. Au mois de juillet, il avait tenté de s'opposer à l'abattage, soutenu par une mobilisation de ses collègues agriculteurs. Aujourd'hui, l'exploitation de Pierre-Jean Duchêne produit de nouveau du lait : \"Aujourd'hui, on a atteint un niveau de production qui est le même que l'an passé. On fait plus de 30 kilos de lait par animal.\" Une indemnisation encore partielle À un kilomètre de là, une autre ferme est toujours vide. Claude Germain a lui aussi vu son troupeau abattu durant l'été pour cause de dermatose. Il partage la détresse de ses collègues du Sud-Ouest : \"C'est traumatisant. On a vécu la même chose. On sait bien ce que c'est. Quand ce sont vos animaux, quand vous n'avez plus rien, ça fait drôle.\" Proche de la retraite, l'éleveur pense reprendre des bêtes pour la production de viande, mais pas pour le lait. Il attend le versement d'un complément d'indemnisation. \"L'indemnisation des bovins a touché à peu près 60%, mais la partie relative aux pertes d'exploitation, on a rien touché du tout\", explique Claude Germain. En Savoie et Haute-Savoie, il n'y a plus eu de cas de dermatose depuis l'automne. Les contraintes sanitaires ont été allégées, mais les éleveurs restent prudents pour l'avenir et solidaires de leurs collègues confrontés aujourd'hui à la maladie.","date":"2025-12-14T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/agriculture/dermatose-nodulaire-en-savoie-quelles-consequences-apres-l-abattage-de-cheptels-au-mois-de-juillet_7678849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-decembre-2025_7640279.html","containsWordGlobalWarming":false}
{"title":"Dermatose nodulaire : une course contre la montre pour la vaccination des bovins","description":"La campagne de vaccination des bovins contre la dermatose nodulaire va se déployer lundi 15 décembre dans tout le Sud-Ouest. Quels résultats sont espérés, et quelles sont les craintes ? Éléments de réponse.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des vaccinations ponctuelles ont eu lieu le week-end des 13 et 14 décembre, notamment en Haute-Garonne. Dès lundi, elles seront généralisées à tout le Sud-Ouest du pays. Quelle sera l'ampleur de la campagne de vaccination ? Elle s'étend à huit départements, y compris certains sans cas déclarés pour l'instant. La zone, élargie, répond à la demande de certains éleveurs inquiets que leur troupeau ne contracte la maladie et soit abattu. Plusieurs mois pour vacciner toutes les bêtes Dans la soirée encore à Carbonne (Haute-Garonne), près de Toulouse, ils restent mobilisés et préoccupés. \"On l'attendait, mais on l'attendait beaucoup plus tôt. On a pratiquement deux mois de retard. Les foyers se rapprochent, et on a des nuits de plus en plus compliquées pour dormir sereinement\", déplore Pascal Massat, un éleveur. \"Le temps d'incubation, c'est 28 jours, donc on ne sait pas... Même vacciné, on peut avoir quand même le troupeau malade\", abonde Laurent Abadie. Les moyens mis en œuvre seront-ils suffisants ? Pour le Sud-Ouest, le gouvernement affirme avoir déjà toutes les doses nécessaires, soit un million de vaccins injectés obligatoirement par les 2 000 vétérinaires de la zone. Il faudra toutefois plusieurs mois pour vacciner toutes les bêtes, selon le ministre. Alors, la campagne permettra-t-elle d'enrayer l'épidémie ? Le gouvernement affirme que le protocole a fait ses preuves en Savoie et dans l'Indre depuis le tout premier cas recensé au mois de juin. La ministre de l'Agriculture lundi en Haute-Garonne pour une réunion de crise Pour les vétérinaires, experts de l'élevage, la vaccination doit être complétée par d'autres mesures. \"Au bout de 45 jours, on saura s'il n'y a plus de foyers, et on saura surtout que les animaux sont suffisamment vaccinés pour ne plus y avoir de cas. Il faut espérer qu'il n'y aura pas de déplacements d'animaux, surtout, pour éviter toute contagion ultérieure\", explique Jeanne Brugère-Picoux, vétérinaire et professeur honoraire de l’École nationale vétérinaire d’Alfort. La ministre de l'Agriculture doit se rendre lundi en Haute-Garonne pour une réunion de crise.","date":"2025-12-14T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/agriculture/dermatose-nodulaire-une-course-contre-la-montre-pour-la-vaccination-des-bovins_7679164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
{"title":"Marineland d'Antibes : les deux orques bientôt dans un sanctuaire au Canada ?","description":"Que vont devenir les deux orques encore présentes au Marineland d'Antibes, fermé depuis bientôt un an ? Alors que le gouvernement a décidé de les transférer dans un sanctuaire au Canada, la situation ne satisfait pas le parc, qui souhaiterait une solution plus rapide.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Après des mois à tourner en rond dans leurs bassins, les deux dernières orques du parc Marineland d'Antibes (Alpes-Maritimes) ont peut-être trouvé leur nouvel écrin. Ils devraient être transférés dans un sanctuaire au Canada dès l'été 2026. \"Je pense que c'est bien qu'ils partent le plus vite possible, parce que ça fait déjà des mois que ça dure\", confie une femme. \"Ces animaux ont peut-être maintenant le droit de se reposer mieux que ça\", estime une autre. Le gouvernement acte le transfert des deux animaux vers le sanctuaire situé en Nouvelle-Écosse, dans l'est du Canada : une baie de 40 hectares avec jusqu'à 18 mètres de profondeur. Une solution que réclamaient la majorité des associations de défense des animaux. \"Ça fait cinq ans que nous proposons cette solution qui, d'ailleurs, avait été privilégiée par les scientifiques du ministère. Toutes les autorisations sont données par les autorités canadiennes. Il reste simplement à clôturer la zone, et le sanctuaire attendait le feu vert du ministre pour commencer ces travaux-là\", explique Muriel Arnal, la fondatrice de l'association One Voice. Marineland préfère confier les orques à un autre parc Mais la solution ne satisfait pas Marineland. Fermé depuis janvier 2025, le parc continue de s'occuper des cétacés et penche de son côté pour une autre voie, plus rapide, en confiant les orques à un autre parc. \"Le projet de sanctuaire est une solution hypothétique et inexistante qui n'offre ni calendrier précis ni garantie pour le bien-être des animaux\", a commenté le parc le 13 décembre. De leur côté, les dauphins de Marineland devraient prendre la direction du zoo de Beauval (Loir-et-Cher), le temps que des travaux, estimés à 25 millions d'euros, soient menés pour les accueillir dans un nouveau bassin à l'horizon 2027.","date":"2025-12-14T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/environnement/biodiversite/animaux/bien-etre-animal/marineland-d-antibes-les-deux-orques-bientot-dans-un-sanctuaire-au-canada_7678888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-decembre-2025_7640279.html","containsWordGlobalWarming":false}
{"title":"Mayotte : un an après le passage du cyclone Chido, l'île croule sous les déchets","description":"Un an après le passage de Chido, Mayotte a par endroits été transformée en décharge à ciel ouvert, rappelant quotidiennement aux habitants les dégâts causés par le cyclone. Pourquoi le nettoyage et la reconstruction sont-ils si longs sur l'île française ? La ministre des Outre-mer s’est rendue sur place, samedi 13 décembre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une montagne de déchets à ciel ouvert, à quelques mètres seulement des habitations de Mamoudzou (Mayotte). On y trouve de tout, de l'électroménager enchevêtré aux débris des maisons dévastées par le passage du cyclone Chido il y a un an. Depuis, les ordures s'entassent dans une odeur nauséabonde. \"On a encore, un an après, beaucoup de difficultés à résorber tous ces tas de déchets. On recense aujourd'hui une dizaine de zones comme celle-ci\", explique Chanoor Cassam, le directeur général des services SIDEVAM976. Moustiques, rats, pollution... Les habitants exaspérés L'eau stagne et favorise la prolifération des moustiques et la venue des rats, sans compter la pollution des sols. Dans certains quartiers, le service de collecte des ordures a été durablement perturbé par le passage de Chido. \"Tout ça, ça provoque des maladies. Il y a trop de mouches, on ne sait pas comment vivre, on ne peut pas ouvrir la fenêtre à la maison\", confiait une habitante au mois d'octobre. Plus loin, sur le front de mer, les épaves des bateaux sont encore nombreuses et gisent sur les rochers, quand elles ne se décomposent pas dans l'eau. Des plaies profondes sur l'archipel, qui tente tant bien que mal de faire face. Pour évacuer tous ces déchets, des machines spécifiques sont arrivées, comme un broyeur. \"On a ramené cette machine qui est encore plus rapide, qui broie 40 tonnes par jour. L'objectif, c'est de broyer 40 tonnes par jour pour pouvoir, dans un délai de deux à trois mois, finir avec le stock uniquement de déchets métalliques\", explique Andrian Toilibo, le directeur d'Enzo Recyclage. La gestion des déchets à Mayotte a toujours été compliquée car l'archipel ne dispose pas de filières de recyclage ni d'incinérateurs. Le cyclone a rendu la tâche encore plus délicate.","date":"2025-12-14T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/cyclone-chido-a-mayotte/mayotte-un-an-apres-le-passage-du-cyclone-chido-l-ile-croule-sous-les-dechets_7678879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-decembre-2025_7640279.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'année : cadeaux, dîner du réveillon... Les Français vont se serrer la ceinture","description":"Si Noël reste la fête préférée des Français, elle est aussi celle de toutes les dépenses, avec cette année un budget en baisse et des choix à faire. Selon une enquête, 44% des consommateurs choisissent de piocher dans leur épargne ou décident de payer leurs achats en plusieurs fois. Reportage à Sablé-sur-Sarthe.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Sablé-sur-Sarthe (Sarthe), les 12 000 habitants s'apprêtent à célébrer les fêtes de fin d'année. Une période compliquée pour de nombreux Français dont le budget est de plus en plus serré. France Télévisions est allé à leur rencontre, pour parler de pouvoir d'achat. Ce dimanche 14 décembre, atelier gratuit de fabrication de couronnes de Noël en matériaux recyclés. Pour une grand-mère et sa petite-fille, le constat est le même. \"Il est devenu plus difficile de faire plaisir à Noël. Moi, je suis obligée de faire attention toute l'année parce qu'autrement, je n'irai pas. J'ai eu des impôts à payer parce que sur la retraite, je n'en ai pas donné soi-disant assez, donc ils m'ont repris\", déplore la grand-mère, qui estime que son budget a baissé \"d'au moins 3 à 4 euros\". \"On ne peut plus, je pense, faire comme avant, on avait 50 euros et on était hyper heureux de ce qu'on offrait. Je trouve que maintenant, pour 50 euros, ça devient dur, dur d'offrir quelque chose\", ajoute sa petite fille. Pour réussir à gâter leurs proches, de nombreux Français poussent la porte des enseignes à bas prix. Corentin Chevrolier est un jeune papa à la recherche de cadeaux à petit prix. \"Je cherche aussi des petites choses, avec nos cadeaux à 10 euros. On tire une personne chaque année au sort. On essaie de s'organiser surtout bien avant Noël, pour être au niveau des prix au mieux possible\", dit-il. A-t-il le sentiment de se priver ? \"Je trouve que c'est la vie à côté qui a augmenté plus que les salaires. Au niveau de l'essence, on ne s'en sort pas. De l'électricité, on s'en sort encore moins. C'est toutes ces choses-là qui font qu'on doit se serrer tout au long de l'année pour pouvoir profiter à Noël justement\", ajoute le jeune homme. Le repas, l'une des principales dépenses Dans le centre-ville de Sablé-sur-Sarthe, plusieurs petits commerces indépendants sont en train de fermer leurs portes. Pour continuer à attirer, une boutique a dû adapter ses produits de Noël et propose de nombreux cadeaux à cinq ou six euros. \"Le montant des cadeaux baisse tous les ans et encore plus vu la conjoncture actuelle\", observe Julia Lemee, la gérante du magasin \"Ainsi soit fée\". Des petits prix qui obligent la commerçante à vendre beaucoup plus. \"Ça impose beaucoup plus de masse, beaucoup plus de produits à vendre que si je vends un article à 150 que si je le vends à 10 euros\", poursuit-elle. Pour les Français, le repas de fête fait partie des principales dépenses de décembre. Dans les allées du supermarché, une maman de cinq enfants est à la recherche de la bonne affaire. Aujourd'hui, pour du saumon. \"Il faut regarder par rapport au kilo et tout ça. Il faut vraiment tout préparer. Là, ça reste 37 euros au kilo. Ça reste cher. Puis ça augmente, la nourriture au quotidien. Ça devient vraiment cher\", confie-t-elle. Chez Alexandra, Bonsoir, Camille, pas de saumon ni de foie gras mais un repas à petit prix, entièrement fait maison, \"28 euros pour quatre à six personnes suivant les mangeurs\". En entrée, elle prépare un velouté de potimarron avec des croutons de pain d'épices. Assistante maternelle et mère célibataire de quatre enfants, Alexandra a dû être inventive pour ne pas trop dépenser tout en faisant plaisir à sa famille. \"Il faut trouver les bonnes promos, faire du jardin, faire du troc, notamment avec mes voisins. Voilà, ce n'est pas facile tous les jours de trouver des bons prix, mais ça se fait\", assure-t-elle. Si le budget consacré aux fêtes de fin d'année n'a jamais été aussi bas depuis huit ans, aux yeux des Français, passer Noël en famille reste un moment privilégié.","date":"2025-12-14T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/noel-fetes-de-fin-annees/noel-et-fetes-de-fin-d-annee-cadeaux-diner-du-reveillon-les-francais-vont-se-serrer-la-ceinture_7679191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'année : la Sainte-Lucie illumine la Suède","description":"Direction la Suède pour une coutume très populaire célébrée chaque année le 13 décembre. La fête de Sainte-Lucie offre un spectacle mémorable: des chants traditionnels et des processions d’hommes et de femmes habillés en blanc couronnés de lumière, s'éclairant à la bougie.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au cœur de l'hiver suédois et de ses nuits interminables, c'est une fête qui réchauffe le cœur et illumine les rues de Stockholm. Célébrée depuis quatre siècles, la Sainte-Lucie est l'événement le plus attendu du pays. \"Pour moi, la Sainte-Lucie, ça commence dès le matin avec plein de bougies et d'amour\", confie une femme. Dans toutes les églises de Suède, c'est le moment le plus important de la journée. Agnes, 19 ans, aidée par sa mère, se prépare à incarner Sainte-Lucie avec cette tenue traditionnelle et cette couronne de bougies. \"Elle porte la lumière, donc elle doit être habillée avec des habits clairs. Car tout est sombre dehors et elle a besoin d'éclairer l'espace avec ses bougies et ses habits blancs lors de la procession\", explique Anna Maria Frejd, la mère d’Agnes. \"Je suis très fière de le faire. Je suis très contente. J'espère en tout cas ne pas me mettre les cheveux en feu et mettre le feu partout\", confie de son côté la jeune fille. L'église éclairée à la bougie Agnès est accompagnée par une cinquantaine de garçons étoilés, demoiselles d'honneur, comme Tilda Badel, une Franco-suédoise. \"C'est une très grande tradition suédoise. C'est un des moments en décembre qui est le plus important pour les Suédois\", assure-t-elle. La cérémonie peut démarrer. Dans une église désormais éclairée par des bougies, Agnes avance lentement vers l'autel. Elle symbolise la sainte martyre de Syracuse exécutée pour sa foi au temps des Romains. Sa mère est au premier rang, très fière de sa fille. \"J'étais un peu stressée parce qu'elle a toutes ces bougies sur la tête, mais elle s'en est sortie vraiment très bien et toute la chorale aussi. Les enfants et les plus grands ont été merveilleux\", s'émerveille-t-elle. Un thé chaud et des Lussekatt Après la cérémonie, autre tradition immanquable pour la Sainte-Lucie : aller déguster, avec un bon thé chaud, des lussekatt, des petites brioches que l'on ne retrouve qu'en décembre. \"On met du beurre, un peu de sucre et bien sûr du safran, ce qui donne ce goût spécial des lussekatt. C'est très traditionnel\", détaille Malin Eliasson, du café Wilmer Ces brioches, au goût si particulier, sont aussi réalisées en famille et dévorées jusqu'à Noël. La Sainte-Lucie marque également le lancement des festivités : le réveillon de Noël, puis le Nouvel An mais aussi et surtout le retour du soleil, et des jours qui commenceront doucement à s'allonger.","date":"2025-12-14T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/noel-et-fetes-de-fin-d-annee-la-sainte-lucie-illumine-la-suede_7678918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-decembre-2025_7640279.html","containsWordGlobalWarming":false}
{"title":"Risque d'attentat : le ministre de l'Intérieur demande le renforcement des dispositifs de sécurité et de renseignement","description":"Un attentat à la voiture-bélier visant un marché de Noël a été déjoué en Allemagne, vendredi 12 décembre. Dans ce contexte, le ministre de l'Intérieur a réclamé un renforcement des dispositifs de sécurité et de renseignement en France.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le dispositif de sécurité est impressionnant. Aux côtés de militaires déployés massivement, il y a aussi de nombreux policiers. La vigilance est maximale, car dimanche 14 septembre à Marseille (Bouches-du-Rhône), sous un chapiteau, des familles de confession juive viennent célébrer la fête de Hanoukka. La surveillance de l'événement a été renforcée après l'attaque terroriste en Australie. Partout en France, les fêtes religieuses se déroulent sous haute sécurité, comme dimanche à Paris, où la communauté juive s'est également réunie. Le ministre de l'Intérieur a donné dimanche des consignes au préfet. \"Je vous demande de renforcer la présence des forces de sécurité intérieures autour des lieux de culte juif\", indique Laurent Nunez. Ce dernier avait déjà appelé à renforcer la sécurité, notamment autour des marchés de Noël, évoquant une menace terroriste très élevée. Des drones déployés À Strasbourg (Bas-Rhin), dimanche soir, des patrouilles de CRS circulent dans la foule. Et à l'entrée du marché, les sacs des passants sont systématiquement contrôlés. \"C'est essentiel, mais je pense que la ville de Strasbourg devrait prendre plus de mesures\", suggère une passante. \"Il y a une certaine psychose qui s'installe avec tous les événements actuels. On est un peu plus rassurés\", confie un homme. Colmar est lui aussi l'un des marchés de Noël les plus fréquentés. Sécuriser ses rues est délicat pour les forces de l'ordre. Alors, pour les aider, et pour la première fois cette année, la préfecture les a équipées de drones. À une soixantaine de mètres de hauteur, l'outil offre une vue d'ensemble. Des drones pour compléter le dispositif au sol et permettre aux habitants de passer des fêtes plus sereinement.","date":"2025-12-14T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/risque-d-attentat-le-ministre-de-l-interieur-demande-le-renforcement-des-dispositifs-de-securite-et-de-renseignement_7679167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
{"title":"SNCF : des sièges plus faciles à trouver dans les TGV InOui","description":"À une semaine des vacances scolaires, la SNCF qui fait évoluer la numérotation des places dans les TGV InOui. Trois chiffres serviront désormais à se repérer : le premier indiquera la voiture, et les deux suivant la place.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À la gare de Lyon (Paris) dans la matinée du dimanche 14 décembre, les passagers du TGV ont découvert un petit changement : une place avec un numéro désormais à trois chiffres. Le premier numéro indique la voiture, et la suite la place. Si un passager se trouve en voiture 6, place 15, son numéro de siège sera le 615. \"Ça se voit. Peut-être mieux qu'avant, un peu plus gros, mieux placé\", commente un passager. La nouvelle numérotation promet plus de clarté. Car qui n'a pas connu la surprise de trouver quelqu'un à sa place ? \"Moi, je faisais beaucoup Paris-Lille et la moitié du temps, il y avait un monsieur sur mon siège\", confie une voyageuse. La numérotation à trois chiffres n'empêchera pas certains doublons en cas de double TGV. Dans la nuit du samedi 13 au dimanche 14 décembre, 400 agents ont été réquisitionnés. \"On va destiquer tous les numéros de place pour passer à trois chiffres\", explique l'un d'eux à son équipe. 170 000 sièges renumérotés dans la nuit Le temps est compté : une nuit seulement pour changer les étiquettes. \"On va dire qu'on en a 5 000 ce soir à retirer. 5 000 stickers à peu près\", évalue un agent. Et ce, rien que pour les TGV stationnés Gare de Lyon. Une opération inédite pour la SNCF avec un objectif simple. \"Donc on a la même règle pour toutes les rames, qu'elles soient Duplex ou qu'elles soient Océane, qu'elles soient à deux niveaux ou à un niveau. On a une règle maintenant beaucoup plus simple, ce qui fait que les clients s'y retrouveront quelle que soit la rame\", explique Alain Krakovitch, le directeur de SNCF TGV-Intercités. Au total, 320 TGV dans toute la France et 170 000 sièges qui ont été renumérotés dans la nuit.","date":"2025-12-14T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/transports/sncf/sncf-des-sieges-plus-faciles-a-trouver-dans-les-tgv-inoui_7678873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-14-decembre-2025_7640279.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : quelles solutions pour limiter les accidents sur les routes dangereuses ?","description":"Combien de virages à risque, et de particuliers mobilisés pour tenter de limiter le risque d’accidents en France ? Quelles sont les solutions et les réponses des pouvoirs publics ? Enquête.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À tout moment, sa maison menace de s'écrouler. Depuis l'accident de voiture, il ne passe pas un jour sans qu'Esteban ne revienne ramasser les débris de sa vie passée. \"J'ai une partie de ma vie qui est étalée aux yeux de tous\", déplore-t-il. En effet, un puissant SUV a éventré la partie avant de sa maison, située à Lapugnay (Pas-de-Calais). Le jour du drame, le père de famille était heureusement seul chez lui, mais le traumatisme est profond : \"Ça faisait 15 ans qu'on était là. On a tout vu dans cette maison : notre mariage, la naissance de mes enfants, etc. C'est compliqué.\" Le véhicule n'a pas respecté les 50 km/h en vigueur sur le tronçon de la départementale. Propulsé à pleine vitesse, il a raté le virage avant d'emboutir la salle de bains et la salle de jeu des enfants de la maison d'Esteban. L'issue aurait pu être dramatique. De nombreux accidents sur les routes dangereuses L'accident est fréquent dans le quartier. Les voisins en ont dénombré une quinzaine ces dernières années. \"Le garage de Ludo, la maison là. Cette maison-là, trois ou quatre fois au niveau de la clôture. Moi, une fois gravement\", énumèrent des habitants. Il y a deux ans, un chauffard a démoli la façade de sa maison et provoqué d'importants dégâts. \"On a un sentiment de peur. Ma fille, à une époque, ne venait plus ici avec ses enfants. Elle disait : moi, je ne viens plus chez toi. Peur qu'il y ait une voiture qui rentre de nouveau dans la maison, c'est tout\", raconte Bernard Hourriez. À 45 minutes de là à Winnezeele (Nord), Catherine Lambert vit désormais dans la terreur d'un accident. À tel point que sortir chercher son courrier est une épreuve. Sa maison est au bord de la nationale. Elle a subi cinq accidents en cinq ans. Son jardin, sa façade, sa barrière... Rien n'a été épargné. Sa seule protection, des blocs de béton installés à ses frais. Elle a beau réclamer la pose de ralentisseurs, les autorités, d'après elle, restent sourdes à ses demandes : \"Je suis en colère, donc on ne prend pas en considération. En même temps, je suis toute seule à réclamer. Je pense qu'on s'en fiche de moi.\" Radars et feux \"de récompense\", des solutions simples ? Pourtant, les solutions existent. À l'autre bout de la France, une petite commune de Gironde a sorti les grands moyens : un radar qui change d'emplacement toutes les trois semaines, et un feu dit de récompense installé en centre-ville. \"Si vous êtes à 30 km/h, c'est vert. Le feu passe au vert. Si vous êtes au-dessus, il passe au rouge. Ce n'est pas punitif. Ce n'est pas un radar qui va vous flasher, mais c'est quelque chose qui fonctionne\", explique Gérard Fernandez, l'adjoint au maire (SE). Les premiers visés sont les camions, dont les chauffeurs avaient tendance à accélérer dans la montée. Mary Lise et Jean-Marc Larrue sont aux premières loges, eux dont la maison a été plusieurs fois percutée. \"On était toujours sur le qui-vive alors qu'à présent, on a oublié tout ça. On se sent plus protégés, plus rassurés. On a moins peur\", confient-ils. 90% des automobilistes respectent désormais la limitation de vitesse, contre seulement 5% avant l'installation du feu de récompense. À 5 000 euros l'unité, la petite commune a bien l'intention de s'équiper d'autres appareils.","date":"2025-12-14T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/societe/securite-routiere/securite-routiere-quelles-solutions-pour-limiter-les-accidents-sur-les-routes-dangereuses_7679170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
{"title":"Union des droites : que cherche Nicolas Sarkozy ?","description":"Nicolas Sarkozy a semé un début de tempête au sein de sa famille politique et même au-delà en quelques lignes et quelques phrases d’un livre et d’une interview. L’union des droites est-elle possible ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sept jours à enchaîner les séances de dédicaces. Sept jours d'une offensive médiatique aux airs de campagne pour Nicolas Sarkozy. Un retour très politique et très à droite pour l'ex-chef de l'État. \"À la Santé, j'ai recommencé ma vie. Ceux qui voudraient me faire taire ont échoué\", déclare-t-il dans l’émission Legend. Combattif et à l'attaque avant les élections, il met en scène à Menton (Alpes-Maritimes) son soutien à son fils, candidat à la mairie, face à une députée RN donnée favorite. Mais dans le même temps, il met un point d'honneur à ne jamais oublier les électeurs du Rassemblement national. Pas de front républicain, notamment face au RN à l'avenir, dit-il dans son livre. Cette semaine dans la presse, Nicolas Sarkozy a brouillé aussi un peu plus les cartes. \"Quand j'ai rencontré Jordan Bardella, il m'a un peu fait penser au RPR, au temps de Chirac\", affirme-t-il au Point. Une stratégie qui fait débat Et ce n'est pas dit au hasard, explique un responsable LR : \"Pour moi, c'est intéressé. Il veut simplement être bien avec celui qu'il voit être le prochain président. C'est par ailleurs le seul à pouvoir le gracier.\" De l'opportunisme, peut-être. Mais il se reconnaîtrait aussi un peu dans le jeune leader du RN, selon un ancien proche : \"Il veut être le DRH de Jordan Bardella comme il l'a été, ou plutôt, comme il a cru l'être avec Emmanuel Macron.\" Mais cette proximité fracture déjà la droite républicaine. \"La droite n'est pas à vendre, pour Valérie Pécresse, elle n'existe pas pour servir de marchepied à d'autres.\" Mais selon un ami, c'est mal comprendre Nicolas Sarkozy : \"Il n'a jamais dit que la droite devait devenir le supplétif du RN. Il est sur la même stratégie qu'en 2007, il faut retrouver et conquérir des électeurs.\" Une stratégie qui fait débat et pourrait faire éclater le camp des Républicains avant 2027.","date":"2025-12-14T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/union-des-droites-que-cherche-nicolas-sarkozy_7679197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
{"title":"États-Unis : de plus en plus de figures politiques émergent face à Trump","description":"Donald Trump a reconnu dans une interview au Wall Street Journal que les Républicains pourraient perdre les élections de mi-mandat. L’opposition est devenue une cible depuis l’arrivée du nouveau locataire de la Maison Blanche, mais de plus en plus de figures politiques sonnent la révolte contre la volonté d'hégémonie de l’administration Trump.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ils viennent d'horizons différents mais ont un point commun. Trois élus refusent de se laisser intimider par Donald Trump. Mark Kelly, 61 ans, sénateur démocrate de l'Arizona, en fait partie. Avec d'autres élus du Congrès, il est apparu dans une vidéo à l'adresse des militaires américains. \"Nos lois sont claires, vous pouvez refuser les ordres illégaux\", lance Mark Kelly dans la vidéo. Accusé d'avoir déployé l'armée dans plusieurs villes du pays, Donald Trump a répondu par un message au ton martial : \"Comportement séditieux, passible de la mort !\" Ancien pilote de la Navy, puis astronaute au sein de la NASA, Mark Kelly a choisi depuis de rendre coup pour coup. \"Le président Trump veut me réduire au silence. Il menace de me tuer et ça ne va pas fonctionner\", déclare le sénateur. Gavin Newsom, gouverneur de Californie Côté démocrate, une autre figure a émergé. Gavin Newsom, gouverneur de Californie, se présente en opposant numéro un à Donald Trump. Lui a choisi de lutter contre le président en reprenant ses codes, notamment via des vidéos virales. Donald Trump l'a menacé sans ambiguïté. \"Je le ferai volontiers arrêter. En plus, il adore la publicité. Ce serait super\", réagit Donald Trump. L'ambitieux Californien répète depuis le danger qui guette l'Amérique à chaque décision du président. \"La démocratie est attaquée sous nos yeux. Nous y sommes. Donald Trump commence la démolition\", affirme Gavin Newsom. Marjorie Taylor Greene, du camp Trump Une opposition émerge aussi au sein même du camp Trump. Longtemps sa plus fervente avocate, Marjorie Taylor Greene s'est muée en procureur impitoyable. Elle l'accuse de ne pas protéger les victimes dans l'affaire du criminel sexuel Jeffrey Epstein. \"Je me suis battue pour lui. Je croyais à l'idée que l'Amérique passait avant tout. Et il a dit que j'étais une traîtresse pour avoir choisi de soutenir les victimes\", lance la représentante (Républicaine) de Géorgie. Elle reçoit des menaces de mort. Donald Trump la dénigre à chaque occasion. \"Marjorie la traîtresse. Je ne crois pas que sa vie soit en danger. Je crois que personne ne s'intéresse à elle\", déclare le président des États-Unis à son sujet. Il y a aussi bien sûr une part de stratégie dans cette opposition. Les élus qui critiquent le président se voient offrir une tribune médiatique très utile en vue d'une candidature à l'élection présidentielle de 2028.","date":"2025-12-14T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/etats-unis-de-plus-en-plus-de-figures-politiques-emergent-face-a-trump_7679206.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-14-decembre-2025_7640330.html","containsWordGlobalWarming":false}
