{"title":"Isère : des anciens véhicules utilitaires transformés en véhicules électriques","description":"À Grenoble, dans l'Isère, des anciens étudiants en ingénierie transforment d'anciens véhicules thermiques en véhicules électriques. Une initiative qui intéresse les propriétaires d'utilitaires.Un gros cube en métal installé dans une voiture, mais qui renferme des batteries et un moteur électrique. Mais tout est secret. Au lieu d'y mettre de l'essence, deux prises de recharges sont installées. Un vehicule va pouvoir connaître une nouvelle vie, en devenant un modèle électrique. \"C'est quand on enlève une chaîne de traction et qu'on met une nouvelle chaîne de traction\", explique Antoine Desferet, cofondateur de Phoenix Mobility. Une transition accélérée vers l'électrique Le véhicule transformé va bénéficier de nouveaux équipements permettant de suivre la consommation instantanée. \"Un saut technologique d'au-moins 20 ans\" pour certains véhicules. Phoenix Mobility, c'est une start-up fondée par des étudiants de Grenoble qui sont aidés par des professeurs. De nombreux véhicules sont transformés, notamment des véhicules utilitaires qui doivent rouler propre avant 2025. Cette transformation vers l'électrique permet d'accélérer la transition écologique.","date":"2021-11-07T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["G. Ragris","G. Lespinasse,C. Fayolle"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/isere-des-anciens-vehicules-utilitaires-transformes-en-vehicules-electriques_4836399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-novembre-2021_4814291.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Aline, dans les pas de Céline Dion","description":"Aline, le biopic retraçant la vie et la carrière de Céline Dion sort bientôt dans les salles de cinéma. Un film rendant hommage à une des plus grandes chanteuses du monde, originaire du Québec.Aline retrace la vie de la star internationale originaire du Québec, Céline Dion. \"C'est un destin hors du commun\", raconte Valérie Lemercier, qui interprète le rôle principal dans le film. Un rôle osé, mais un pari tenté par Valérie Lemercier, qui interprète et raconte la vie d'une des plus grandes chanteuses du monde. Réalisatrice du film, Valérie Lemercier s'est énormément renseignée sur les ouvrages et documentaires concernant la chanteuse québécoise. \"Un biopic de fan\", selon Danielle Fichaud, actrice. L'histoire entre Céline et René au cœur du film Il semble impossible de raconter la vie de Céline Dion sans la lier à celle de son époux et producteur René, qui vivent un amour imposé, contre le gré de leurs proches. \"Ils se sont aimés et ont conquis la planète, c'est ce qu'elle a voulu montrer\", ajoute Sylvain Marcel, qui joue le rôle de René. Selon lui, il y aurait eu un manque de recul au Québec sur ce point. Dans le film, c'est Victoria Sio, une chanteuse professionnelle qui chante la voix de Céline Dion, divers chants adressés par Aline, représentant Céline Dion, à ses proches, le temps de deux heures.","date":"2021-11-07T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["C. Airaud","S. Gorny","L. Dulois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/cinema-aline-dans-les-pas-de-celine-dion_4836845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-novembre-2021_4814291.html","containsWordGlobalWarming":false}
{"title":"Martinique : un patrimoine naturel hors du commun caché dans l'Île aux fleurs","description":"L'île aux fleurs (Martinique) vient d'être classée réserve de biosphère par UNESCO. Grâce à ce label, beaucoup de portes s'ouvrent au territoire.L'île aux fleurs n'offre pas qu'une palette éclatante de couleurs, comme le bleu profond de la mer ou le vert intense de la forêt, mais cache aussi une immense biodiversité. Ce territoire martiniquais est le refuge de plusieurs plantes uniques et d'espèces d'animaux rares. \"On quatre hectares à peu près. On a trois mille variétés de plantes et depuis toutes ces années, on fait tout pour les préserver et pour qu'elles perdurent\", déclare Carole Quarteron, la responsable commerciale du Jardin de Balata. Un réseau immense pour la Martinique Grâce à l'obtention du label \"réserve de biosphère\" délégué par l'UNESCO, l'Île aux fleurs rejoint un réseau de plus de 130 pays recouvrant 5% de la surface terrestre. \"Ce qui a de la valeur pour nous, mais surtout pour nos enfants, c'est cette diversité, ce sont ces arbres, ces plantes. C'est un peu vertigineux pour nous (...) on a accès au monde entier \", déclare Jean-Paul Jouannelle, le vice-président de l'association \"Martinique réserve\". L'ancien diplomate s'est battu pour l'obtention de ce label.","date":"2021-11-07T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["S.Lanson","G.Guillemot","A.Lopez","drone MAdinina Flying Pixels","Martinique la 1ère","drone Clardiodesign"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/martinique-un-patrimoine-naturel-hors-du-commun-cache-dans-l-ile-aux-fleurs_4837013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-novembre-2021_4814291.html","containsWordGlobalWarming":false}
{"title":"Pologne : une manifestation pour le droit à l’avortement","description":"Une nouvelle manifestation pour le droit à l’avortement a eu lieu à Varsovie (Pologne) samedi 6 novembre. Dans le pays, l’IVG est autorisé uniquement en cas de viol ou d’inceste.Une partie de la population s’est rendue dans les rues de Varsovie (Pologne) samedi 6 novembre. Les manifestants ont rendu hommage à Isabella. Enceinte, cette femme a été admise à l’hôpital. Mais dans ce pays où l’avortement n’est autorisé qu’en cas de viol ou d’inceste, la patiente a expliqué par message à sa mère que les médecins ont adopté une attitude attentiste vis-à-vis du bébé. \"Ils attendront qu’il meure. (…) Ma fièvre monte. C’est l’horreur, ma vie est en danger\", a-t-elle écrit. Par peur d’enfreindre la nouvelle loi, les médecins ont attendu que le foetus meurt pour pratiquer une césarienne. Mais il est trop tard, Isabella est décédée en raison d’un choc septique. Le directeur de l’hôpital défend ses équipes Directeur de l’hôpital de Pszczyna, le docteur Marcin Lesniewski assure que quand la patiente a été admise, \"les signes d’infection n’étaient pas si importants et ne nécessitaient pas une intervention urgente\". Le gouvernement estime que sa mort est le résultat d’une erreur médicale, deux médecins ont été suspendus. Les manifestants jugent que c’est la loi sur l’avortement qui est responsable, ils réclament son abrogation. Une loi condamnée par plusieurs députés européens au moment de son adoption.","date":"2021-11-07T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["L.Nahon","C.Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/ivg/pologne-une-manifestation-pour-le-droit-a-lavortement_4837025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-novembre-2021_4814291.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des gestes barrières de plus en plus absents du quotidien des Français","description":"Alors que les cas de Covid-19 augmentent en Europe, de nombreux Français se relâchent et assument leur relâchement. Toutes les tranches d'âge et toutes les régions sont concernées.Sur un marché de Reims (Marne), l'ambiance est au rendez-vous, tout le monde est décontracté, y compris au niveau des gestes barrières. Lorsque les équipes du journal de France Télévisions demandent à certains passants s'ils portent toujours le masque, certains en rient. Beaucoup assument ne plus le porter, ou beaucoup moins qu'auparavant. À Paris, c'est pareil. Les règles de distanciation sont moins respectées qu'auparavant, notamment lors des regroupements entre amis. Des risques qui grandissent en intérieur Près de Limoges (Haute-Vienne), les thés dansants sont pleins de personnes âgées, qui profitent après des mois d'interdiction. Très peu de masques sont présents sur les pistes de danse. Certains assument le non-port du masque, mais estiment qu'ils font attention. Le manque de ventilation dans les lieux et salles fermées n'aide pas à la réduction possible des cas de Covid-19.\"Tous les endroits où on peut passer plusieurs heures sont des endroits à haut risque de contamination\", explique le Dr Antoine Flahaut, épidémiologiste.","date":"2021-11-07T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["C. Weill-Raynal","France 3 Régions","D. Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-des-gestes-barrieres-de-plus-en-plus-absents-du-quotidien-des-francais_4836395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-novembre-2021_4814291.html","containsWordGlobalWarming":false}
{"title":"Pompéi : découverte des vestiges d'une chambre d'esclaves","description":"Plusieurs archéologues ont fait la découverte des vestiges d'une chambre d'esclaves vieille de deux mille ans à Pompéi (Italie).Le site archéologique mythique de Pompéi ne finit jamais de dévoiler ses secrets. Plus de deux mille ans après l'éruption du Vésuve qui a éternellement figé la ville, plusieurs professionnels viennent de découvrir une pièce de seize mètres carrés. La chambre est meublée de trois lits tressés de cordes, qui ont été parfaitement conservés. La chambre minuscule était sans doute dédiée aux esclaves de l'époque. 3 millions de visiteurs par an Les restes de matériel retrouvé semble faire penser que les esclaves logés dans la pièce étaient en charge de l'entretien d'un char romain. \"Cette nouvelle découverte montre que ceci n'est pas seulement un endroit très touristique parmi les plus visités du monde, mais aussi toujours un lieu de découvertes archéologiques\", déclare Dario Franceschini, le ministre italien de la Culture. Cette découverte contribue à la richesse du site qui accueille plus de trois millions de visiteurs par an.","date":"2021-11-07T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["J.Debraux","P.Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/pompei-decouverte-des-vestiges-d-une-chambre-d-esclaves_4837007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-novembre-2021_4814291.html","containsWordGlobalWarming":false}
{"title":"Élections présidentielles : lorsque la Gauche doit s'unir","description":"À cinq mois des élections présidentielles, plusieurs candidats de la Gauche décident de sceller des alliances avec des personnalités politiques de leurs partis respectifs, malgré les concurrences et les différends passés.Au sein du Parti Socialiste, Anne Hidalgo peut compter sur le soutien de François Hollande. Tous deux sont apparus ensemble à Tulle (Corrèze), la ville d'adoption de l'ancien président de la République. Si François Hollande s'est dernièrement montré critique envers la Gauche, il est catégorique sur son soutien à Anne Hidalgo. \"Mon soutien ne fait pas de doute, il n'a jamais fait de doute. Elle se lance avec une ligne sociale-démocrate qui est aussi la mienne, il lui reste à convaincre les Français\", déclare l'ancien président français. Yannick Jadot et Sandrine Rousseau : l'union après la concurrence À Troyes (Aube), Yannick Jadot se montre avec Sandrine Rousseau. Les deux écologistes n'hésitent pas à montrer expressément leur bonne entente. La candidate éliminée fait campagne aux côtés de son ancien concurrent et n'hésite pas à prendre part fermement aux discussions en répondant du tac au tac aux interlocuteurs. Lorsqu'un patron présent sur place estime que les jeunes ont moins de volonté professionnelle, elle n'hésite pas à souligner que \"un jeune sur deux se trouve en très grande dépression.\"","date":"2021-11-07T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["H.Capelli","L.Bension","H.Smague","G.Andre. P.Brame"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/elections-presidentielles-lorsque-la-gauche-doit-s-unir_4837015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-novembre-2021_4814291.html","containsWordGlobalWarming":false}
{"title":"Transat Jacques Vabre : le public au rendez-vous pour le top départ de l’édition 2021","description":"L’édition 2021 de la Transat Jacques Vabre a démarré dimanche 7 novembre. Partis du Havre (Seine-Maritime), les voiliers devront effectuer une longue traversée avant d’atteindre la destination finale : Fort-de-France en Martinique.Les amateurs de voile s’étaient donné rendez-vous au Havre (Seine-Maritime) dimanche 7 novembre. Le top départ de l’édition 2021 de la Transat Jacques Vabre a été donné. Sur place, si certains habitués avaient hâte de partir, d’autres moins expérimentés étaient un peu plus stressés. \"Ça fait un peu peur\", reconnaissent Julia et Jeanne Courtois, deux sœurs jumelles navigatrices qui se lancent pour la première fois dans l’aventure. Un parcours spécial Les aventuriers se préparent pour une traversée qui pourrait durer jusqu’à trois semaines environ. Ils vont devoir composer avec deux nouveautés instaurées cette année. Pour les quatre classes de bateaux engagées, il y aura désormais trois routes, plutôt qu’une auparavant. Elles seront plus ou moins longues, afin d’équilibrer les chances de chacun. Enfin, autre changement : en 2021, l’arrivée n’aura plus lieu au Brésil, mais à Fort-de-France, en Martinique.","date":"2021-11-07T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["J-S.Fernandes","J.Naboulet","K.Saidi","B.Poulain","F.Bollez","P-M.de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/transat-jacques-vabre/transat-jacquesvabre-le-public-au-rendez-vous-pour-le-top-depart-de-ledition2021_4837021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-7-novembre-2021_4814291.html","containsWordGlobalWarming":false}
