{"title":"Covid-19 : comment vacciner davantage ?","description":"L'essentiel REPORTAGE - Il ne reste que dix jours au gouvernement pour atteindre les 20 millions de vaccinés avec une dose le 15 mai. Nous vous détaillons les pistes possibles pour y parvenir.  Le centre de vaccination dans lequel nous nous sommes rendus a pris des allures de ruches. Les injections y ont quadruplé en moins de trois semaines. L'enjeu au niveau national est d'atteindre 20 millions de vaccinés avec une dose le 15 mai. Mais pour y arriver, il faudrait une cadence quotidienne de 323.213 injections, sept jours sur sept. Ce n'est pas le régime actuel les week-ends et jours fériés. Faut-il alors élargir les horaires ? Les équipes du centre s'y préparent. Il compte bientôt vacciner les samedis après-midi, le dimanche et après les horaires de bureau la semaine. \"On est volontaire, mais il faut trouver suffisamment de personnel pour pouvoir tourner. C'est ça qui va nous arrêter\", confie Dr Marie-Dominique Delettre. Faut-il ouvrir la vaccination aux plus jeunes ? Ceux-là n'ont pas envie d'attendre. Ils étaient une trentaine cet après-midi, trop jeunes, sans comorbidité, prêts à patienter des heures pour se faire vacciner. \"J'ai envie de retrouver une vie normale le plus rapidement possible. Et ça se passera que par la vaccination\", explique une jeune femme. Plus de détails dans la vidéo au-dessus de cet article.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-comment-vacciner-davantage-2185310.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Confisquer les smartphones des jeunes auteurs de harcèlement est-il une bonne solution ?","description":"L'essentiel REPORTAGE - Le procureur d'Amiens a décidé de confisquer le téléphone d'un collégien de 13 ans qui a proféré des menaces de mort sur les réseaux sociaux. La sanction permet à certains parents de voir la justice comme un allié dans la lutte contre le cyber-harcèlement.  Cette mesure est totalement légale, car le Code pénal prévoit la confiscation de tous les biens ayant servi à commettre l'infraction ou qui étaient destinés à la commettre. Ainsi, un téléphone qui a servi pour harceler peut être saisi pour une durée déterminée et ne pas être rendu dans les cas les plus graves. Cette sanction n'est pas nouvelle, mais elle se développe pour les mineurs. Pour ce qui est de l'efficacité, le procureur d'Amiens qui est à l'origine de la décision reconnaît lui-même que c'est surtout un acte de prévention et de dissuasion. En effet, priver l'enfant de son téléphone personnel ne l'empêchera pas d'en utiliser un autre. Alors, si la justice ne peut pas empêcher un enfant d'avoir accès à un téléphone, peut-elle lui interdire l'accès aux réseaux sociaux ? Sur cette question, Dominique Attias, avocate spécialiste des droits de l'enfant, nous a expliqué que la justice est limitée dans son action. En effet, elle peut interdire à une personne de rentrer en contact avec quelqu'un par quelque moyen que ce soit, y compris par les réseaux sociaux. Cependant, elle ne peut empêcher cette personne d'aller sur n'importe quel réseau social.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-confisquer-les-smartphones-des-jeunes-auteurs-de-harcelement-est-il-une-bonne-solution-2185315.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Napoléon : à Ajaccio, ses traces sont partout","description":"L'essentiel REPORTAGE - Austerlitz n'est pas sa plus grande victoire. À Ajaccio, Napoléon, immortel, a même vaincu le temps qui passe. Nous nous y sommes rendus.  La statue monumentale de l'empereur domine le Casone, un quartier de l'ouest d'Ajaccio. Elle a été érigée en 1938 sur un site légendaire, en apparence une simple grotte de granite. \"Légendaire parce que Napoléon y est venu étant enfant, adolescent et jeune adulte, pour méditer, dit-on, sur son glorieux destin\", nous explique Philippe Perfettini. Un lieu de culte pour les admirateurs qui y laissent depuis toujours des traces, comme le plus vieux graffiti daté de 1878. \"C'est l'histoire modeste, ce n'est pas la grande histoire de Napoléon. Ce n'est pas une grande bataille ou un grand traité de paix. Tout le monde peut mettre les pas dans les pas de Napoléon enfant et adolescent en venant ici\", indique l'auteur du livre Napoléon : Punk, dépressif... héros (Éd. Équateurs). La fameuse silhouette de Napoléon, coiffée de son bicorne, hante Ajaccio où que se pose le regard. Sur tous les murs, en enseigne ou en statue comme sur la place du général de Gaulle, N comme Napoléon se suit à la trace jusqu'à se tromper d'époque. Chaque année, des reconstitueurs se produisent dans les rues de la ville, comme si la Garde impériale n'avait, elle, jamais abdiqué.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-napoleon-a-ajaccio-ses-traces-sont-partout-2185321.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Producteurs de laine : comment écouler les stocks","description":"L'essentiel La laine, un produit d’exportation dont notre pays expédie une grande partie vers la Chine, en tout cas en temps normal. Cette année, de très nombreux producteurs se retrouvent avec des centaines de kilos de toisons sur les bras.  Sur ces 1 200 agneaux et brebis élevés pour leur viande, la laine a déjà bien poussé. Donc, comme tous les ans, il va falloir les tondre. “C’est une obligation de les tondre car elles auraient beaucoup trop chaud l’été si on ne les tond pas. et enlever toute la toile”, précise Déborah Courron, une éleveuse d’ovins. Cette tonte va générer une tonne de laine. Le problème, c’est que cette éleveuse en a déjà une tonne dans son hangar dont elle ne sait pas quoi faire. Depuis la pandémie de Covid, plus personne ne vient chercher la laine dans le département. Pierre Courron, éleveur d’ovins à Saint-Vallier-de-Thiey (Alpes-maritimes), explique : “Avant la coopérative récoltait toute la laine pour expédier ça en Chine. Et maintenant, la Chine a bloqué ses importations. Du coup, la laine est restée en stock chez les éleveurs”. La laine était vendue 0,40 euros le kilo. ça ne couvrait même pas les frais de tonte, mais s’en débarrasser va coûter bien plus cher. Pour des raisons sanitaires, elle ne peut pas être enterrée. Pour la brûler, il faudrait des incinérateurs spéciaux à plus de 60 degrés. Des initiatives commencent à voir le jour, comme dans cette association qui récolte de la laine chez les éleveurs locaux pour la transformer. Découvrez l'intégralité de ce reportage dans la vidéo ci-dessus.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-producteurs-de-laine-comment-ecouler-les-stocks-2185317.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
{"title":"La disparition inquiétante d'un journaliste français au Mali","description":"L'essentiel ENQUÊTE - On a appris qu’Olivier Dubois, un journaliste français, a disparu depuis un mois à Gao, au Mali. Dans un court message-vidéo, il a annoncé être détenu, sans doute, par un groupe djihadiste affilié à Al-Qaïda. Une enquête antiterroriste est ouverte.  Tous ses proches le décrivent comme un journaliste aguerri et prudent, mais depuis près d’un mois, ils n’avaient plus aucune nouvelle d’Olivier Dubois. Le journaliste indépendant de 46 ans a disparu le 8 avril dernier à Gao. Dans une vidéo de 21 secondes, dévoilée ce mercredi matin (et que nous avons choisi de ne pas diffuser), Olivier Dubois y décline son identité et appelle à l’aide aux autorités françaises. D’après nos informations, il devait interviewer un responsable djihadiste local à Gao, un commandant d’un groupuscule affilié à Al-Qaïda au Maghreb islamique. Sa consœur. Anne-fleur Lespiaut était l’une des rares dans la confidence : “Il m’appelle la veille de son départ en mission. Son fixeur lui explique qu’il lui faudra rencontrer ses interlocuteurs dans une rue toujours au centre-ville de Gao. Olivier devra monter à bord d’un véhicule où se déroulera l'entretien.” À l'issue de cette rencontre, Olivier Dubois n’est pas revenu à l’hôtel. Le ministère des Affaires Étrangères confirme cette disparition, mais pas son enlèvement, qu’aucun groupe djihadiste n’a, pour l’instant, revendiqué. Les rédactions, pour lesquelles le journaliste travaille, sont toutes très inquiètes. Étienne Gernelle, directeur de la rédaction du Point, affirme : “La réalité, c’est qu’on tremble aujourd’hui. On a cette vidéo. Il a disparu depuis plusieurs semaines, on était au courant. On n’a rien dit, évidemment, parce qu’il y a cette possibilité qu’il soit caché quelque part. Et là, il apparaît dans cette vidéo qui est en cours d’identification. Pour l’instant, on n’est pas sûr à 100%. Mais enfin, ça ressemble quand même très fort à un enlèvement.” Le 8 octobre 2020, Sophie Petronin a été libérée. Elle a été la dernière otage française dans le monde.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-la-disparition-inquietante-d-un-journaliste-francais-au-mali-2185305.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : comment les stations thermales préparent la réouverture","description":"L'essentiel REPORTAGE - Depuis lundi, nous pouvons nous déplacer au-delà de la limite des 10 km. Une seconde étape est très attendue le 19 mai, avec la réouverture des terrasses, des musées, des cinémas, mais aussi des stations thermales, un secteur qui s'en réjouit.  Six mois d'arrêt et enfin l'annonce d'une réouverture. Dans deux semaines, les thermes de Salins-les-Bains dans le Jura retrouveront leur bassin rempli pour accueillir à nouveau du public. Début mars, nous avions déjà rencontré Fabrice Lebeault, directeur de l'établissement. Il faisait état d'une situation financière critique. Les thermes, gérés par la commune, ne bénéficiaient à ce moment-là d'aucune aide. Chaque année, ce sont normalement 3000 curistes qui rejoignent la commune. Dans ce salon de thé, les thermes ont une répercussion directe sur les ventes. Pour cet hôtel aussi, l'enjeu est important. En moyenne, la clientèle des thermes représente 30% des réservations. Une activité centrale, garante d'une bonne santé économique pour la ville. Autre atout de la commune, le musée de sel pourra redémarrer le 19 mai. Il accueille chaque année plus de 70.000 touristes.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-deconfinement-comment-les-stations-thermales-preparent-la-reouverture-2185320.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Évolution de l’épidémie de Covid : faut-il vraiment être optimiste ?","description":"L'essentiel Le nombre de patients en réanimation et de morts baisse du Covid depuis plusieurs jours. Cette tendance va-t-elle se confirmer ? Assiste-t-on à un recul significatif de l'épidémie de Covid ?  Vincent Vieillefond, responsable microbiologie laboratoire Biogroup à Levallois Perret (Hauts-de-Seine), a sous les yeux un indicateur de la baisse de la circulation du virus, le résultat des tests PCR en Île-de-France. Selon ce biologiste, on observe une chute régulière du nombre de cas positifs. Ce soir, nous sommes à 20 000 nouveaux cas positifs par jour en moyenne. C'est deux fois moins qu'il y a quinze jours. Tous les départements français sont passés sous la barre symbolique des 400 malades pour 100 000 habitants. Cela reste très haut, mais c'était le critère retenu par le gouvernement pour amorcer le déconfinement. Dans les hôpitaux, plus de 5 000 patients sont actuellement en réanimation. Cela baisse depuis dix jours, mais c'est un chiffre qui lui aussi reste très haut. Les lits et le personnel des hôpitaux sont toujours mobilisés en priorité pour le Covid. Ceci dit, les projections sont optimistes pour les quinze prochains jours. Le nombre d'hospitalisations devrait encore baisser sauf si les variants plus contagieux se diffusent plus largement. D'ailleurs, les variants brésiliens et sud-africains préoccupent les autorités sanitaires. Leur proportion augmente dans plusieurs départements, notamment en Île-de-France et en Vendée.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-evolution-de-l-epidemie-de-covid-faut-il-vraiment-etre-optimiste-2185311.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Nathan Paulin, le funambule de l’extrême qui va vous donner le vertige","description":"L'essentiel À COUPER LE SOUFFLE – Le 20h de TF1 nous fait découvrir Nathan Paulin, spécialiste de highline mondialement connu. Un funambule de l’extrême, imperméable au vertige, qui marche littéralement dans le ciel.  Il passe sa vie sur un fil, entre le ciel et la terre. \"C’est un sentiment de liberté qui est en plus amplifié par les lieux en eux-mêmes. Marcher dans le vide dans un bel endroit, eh bien simplement on se sent libre\", affirme le haut-savoyard de 27 ans. Quand il a commencé ce sport, d'abord au sol, Nathan Paulin a rapidement souhaité prendre de la hauteur et devenir un funambule de l’extrême. Aujourd’hui, ses extraordinaires traversées font parler de lui et Nathan est considéré comme l’un des meilleurs de la planète dans cette discipline. À des centaines de mètres de hauteur, sur une sangle moins large qu’un ticket de métro, il cherche son équilibre : \"On peut presque se prendre pour un oiseau parce que je joue avec les mouvements, je joue avec la sangle, son amplitude. Des fois, je ne sens plus la force de la pesanteur\", dit-il. Nathan n’est pas une tête brulée. Il pratique toujours la highline en sécurité. Sa vie ne tient qu’à un fil, celui relié à son baudrier, son assurance vie en cas de chute. \"Je connais des gens qui le font pas attachés, je comprends pourquoi ils le font, ça peut être la recherche de liberté totale. Je peux le comprendre, mais je ne le fais pas et je pense que ce qui est important, c’est la façon dont on en parle et dont on le montre et moi, ce n’est pas une pratique que je veux démocratiser\", assure-t-il. Pour lui, ce n’est pas simplement un loisir. Il choisit des endroits stratégiques le plus souvent menacés par le réchauffement climatique comme les glaciers. C’est ainsi qu’il souligne la fragilité de l’environnement, à sa façon. Aussi bizarre que cela puisse paraître, quand il était petit, Nathan avait peur du vide. Alors, il a décidé de l’affronter. \"J’ai appris à combattre cette peur du vide pour marcher dans le vide, pour maintenant être à l’aise et ça, ça m’a beaucoup apporté dans la vie parce qu’en fait maintenant, j’ai transposé ça à plein de choses. J’avais peur de parler en public, de parler devant beaucoup de gens, aujourd’hui, je le fais souvent\", confie-t-il.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-nathan-paulin-skyline-le-funambule-de-l-extreme-qui-marche-dans-le-ciel-et-donne-le-vertige-2185226.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":true}
{"title":"Couvreur, charpentier, vétérinaire... ces métiers qui manquent de bras et peinent à recruter","description":"L'essentiel DÉCRYPTAGE - Selon l'enquête annuelle de Pôle emploi publiée mardi et malgré la crise sanitaire, les perspectives d'embauche en France sont \"encourageantes\" pour 2021. Certains secteurs, notamment dans le bâtiment, souffrent même d’une pénurie importante de main d’œuvre.  Avec la crise sanitaire, y aura-t-il des conséquences sur l’emploi en France ? La dernière enquête annuelle \"besoins en main d'œuvre\" de Pôle emploi publiée mardi dépeint un marché du travail dynamique sur lequel les perspectives d’embauche s'avèrent \"encourageantes\". Selon les données récoltées, les entreprises n’auraient pas moins de 2723 millions de projets de recrutement pour 2021, soit 30.000 de plus qu'en 2019 (+1,1%)*. De même, le nombre d’entreprises anticipant des difficultés de recrutement est en net recul (44,9% contre 50,1% en 2019). Ces résultats sont \"extrêmement positifs et encourageants\", affirme le directeur étude et performance de Pôle emploi Stéphane Ducatez. \"On sent que les entreprises sont un petit peu dans les starting-blocks : dès que les restrictions sanitaires se lèveront, elles seront enclines à embaucher\", ajoute-t-il. Dans plusieurs secteurs, les perspectives sont particulièrement réjouissantes, avec des prévisions de recrutement massif (viticulteurs, agents d'entretien de locaux ou commis par exemple). Dans certains cas, les besoins surpassent régulièrement la main d’œuvre disponible. Ainsi, les médecins, les vétérinaires, les aides à domicile ou encore les carrossiers automobiles connaissent des difficultés de recrutement particulièrement marquées. Parfois, ce problème entrave même le développement économique de plusieurs structures, pourtant considérablement sollicitées. \"Aujourd’hui, je suis obligé de refuser des commandes, car il me manque au moins une dizaine, voire une quinzaine de personnes pour réaliser tous les chantiers en cours\", se désole Sébastien Méha, directeur de chantier. À noter que selon Pôle Emploi, les entreprises ne connaissent que peu de difficultés pour recruter à certains postes (journalistes, caissiers, agents d’accueil, professeurs du supérieur ou encore conducteurs sur rail). Ces secteurs sont généralement \"bouchés\", la main d’œuvre disponible étant régulièrement plus importante que les besoins. *L'étude de Pôle emploi, réalisée en collaboration avec le Credoc, entre octobre et décembre 2020, a porté sur 450.200 établissements. L'opérateur a pris le parti de faire une comparaison avec 2019, \"dernière année pour laquelle les choses se sont déroulées normalement\" (Stéphane Ducatez).","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/covid-coronavirus-couvreur-charpentier-veterinaire-aide-a-domicile-ces-metiers-qui-peinent-a-recruter-pendant-crise-sanitaire-2185221.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
{"title":"Les brocantes et vide-greniers sont-ils maintenus ? Le 20H vous répond","description":"L'essentiel PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\".  Au menu du jour : les brocantes et vide-greniers sont-ils maintenus ? Y a-t-il une jauge à respecter si on organise son anniversaire dans son jardin ? Quand pourra-t-on retourner dans un zoo ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Les brocantes et vide-greniers sont-ils maintenus ? Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de cette période. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2021-05-04T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-les-brocantes-et-vide-greniers-sont-ils-maintenus-le-20h-vous-repond-2185229.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/18.html","containsWordGlobalWarming":false}
