{"title":"L’intégrale de l’allocution d’Emmanuel Macron","description":"Emmanuel Macron s'est adressé aux Français au cours d'une allocution depuis l'Élysée, diffusé dans le 20H de TF1. Le chef de l'État a dévoilé une version allégée du confinement.  Emmanuel Macron a pris la parole ce mardi 24 novembre pour faire le point sur la situation sanitaire et annoncer une adaptation des règles du confinement. Le président de la République est soumis à des pressions contraires : celle des épidémiologistes qui prônent la prudence et celle du monde économique qui veut desserrer l'étau. Revivez l'intégralité de son intervention dans la vidéo ci-dessus.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-l-integrale-de-l-allocution-d-emmanuel-macron-2171001.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Discours d'Emmanuel Macron : les professionnels du tourisme sont-ils soulagés ?","description":"Emmanuel Macron a annoncé ce mardi que les stations de ski ne rouvriront pas avant le 20 janvier au mieux. Comment les professionnels ont-ils réagi à l'allocution du chef de l'État ? Quid des hôtels, des parcs de loisirs et des locations saisonnières ?  Dans une allocation ce mardi soir, Emmanuel Macron a évoqué une réouverture des stations de ski courant janvier. Cette annonce est un coup de massue pour les 250 stations de ski françaises. Elles devraient rester fermées pendant les vacances de Noël. Une catastrophe pour ces professionnels qui ont accepté de réagir devant les caméras de TF1 : \"ces vacances de Noël, et ces vacances tout court, pèsent 30% de notre chiffre d'affaires dans une station comme la Clusaz. C'est un manque à gagner énorme\". Faute de pouvoir skier pendant les vacances, nos compatriotes pourront se rendre partout ailleurs dans l'Hexagone, et même au-delà des frontières dès le 15 décembre. Une bonne nouvelle pour une agence de voyage parisienne, à l'arrêt depuis le printemps dernier. \"On n'attend que ça. On est prêt quelle que soit l'heure, quel que soit le jour. On est prêt à redémarrer à 100%\", s'enthousiasme Lydia Puget, directrice générale d'Impact Voyages. Si vous rêvez de soleil, mais que vous souhaitez rester dans le pays, l'hôtel Thalasso & SPA Les Corallines situé à la Grande-Motte rouvrira ses portes Sa présidente, Julie-Cohen-Salles, a exprimé son soulagement. \"Ça va signifier qu'on va pouvoir travailler, accueillir du monde et réaliser un chiffre d'affaires. Certainement pas rattraper ce qu'on a perdu dans les trois mois du premier confinement, mais peut-être amenuiser la perte qu'on a déjà eue sur cette année 2020\", explique-t-elle. Un quart de son chiffre d'affaires annuel s'est envolé lors du premier confinement. Alors, elle mise sur ces vacances pour maintenir les emplois de ses 70 salariés et espère que les clients seront au rendez-vous. \"On a tout fait pour pouvoir être aux normes et assurer une sécurité sanitaire pour nos clients. Et évidemment, on est ravi de cette nouvelle\", se confie Julie-Cohen-Salles. Seul bémol, toute son activité de restauration et de thalasso devra rester fermée.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-discours-d-emmanuel-macron-les-professionnels-du-tourisme-sont-ils-soulages-2171015.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Commerces, déplacements, vacances : les réactions des Français","description":"Qu'ont pensé les Français des mesures annoncées il y a quelques instants par Emmanuel Macron ? Certains s'en satisfairont car ils vont retrouver un peu de liberté de mouvement. D'autres trouveront les mesures encore trop contraignantes.  Pour cette dame, passer de un à vingt kilomètres changera beaucoup de choses. Elle pourra se déplacer sur Paris pour faire du sport, ou encore aller au stade. Pour cette autre femme, les attestations jusqu'au 15 décembre ne lui paraissent pas loin parce qu'elle a déjà une attestation jusqu'au 1er décembre, et cela ne lui ferait que quinze jours de plus. Ce jeune étudiant est très content de pouvoir voyager à partir du 15 décembre. Pour lui, c'est très important de voir sa famille. Passer les fêtes tout seul à Caen serait un peu gênant. Ses parents et grands-parents auront du mal à l'accepter. Un autre jeune est attristé que les bars et les restaurants ne rouvrent qu'au 20 janvier. Lui-même il est ami avec un barman pour qui c'est déjà très très dur, et ça le sera encore plus si les bars restaient fermés. Ces mesures l'embêtent beaucoup parce qu'il aime bien aussi y aller.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-commerces-deplacements-vacances-les-reactions-des-francais-2171006.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Réouverture des commerces : la réaction des Bordelais","description":"Lors de son allocution ce mardi, Emmanuel Macron a annoncé que les commerces pourront rouvrir dès samedi prochain. Comment les commerçants de la ville de Bordeaux ont-ils réagi ?  L'association de commerçants de David Ducourneau représente 1 500 boutiques dans le centre-ville bordelais. Ce mardi, le secrétaire de l'association la \"Ronde des quartiers\" nous fait part de sa réaction aux annonces du chef de l'État, notamment la réouverture des commerces à partir du 28 novembre. \"Nous sommes heureux enfin de pouvoir rouvrir, avec des contraintes sanitaires plus fortes certes\", a-t-il déclaré. \"C'est une année qui restera très noire. Mais le fait de rouvrir sur la période de fin d'année nous permettra de sauver un minimum et de servir nos clients en présentiel, ce qui nous paraît important\", a ajouté David Ducourneau.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-reouverture-des-commerces-la-reaction-des-bordelais-2171010.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Voici les titres du JT de 20H du 24/11/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition ce mardi 24 novembre 2020 : les attentes des Français sur le discours d'Emmanuel Macron, les principales annonces du chef de l'État, la polémique après les images de l’évacuation musclée des migrants place de la République et la disparition d'une légende du XV de France, Christophe Dominici.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8288-2170997.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Décès à 48 ans du rugbyman de génie, Christophe Dominici","description":"La star du rugby français, Christophe Dominici, a été retrouvé mort cet après-midi dans le parc de Saint-Cloud (Hauts-de-Seine). Il avait 48 ans. On se souvient notamment sa demi-finale héroïque en Coupe du monde 1999 contre la Nouvelle-Zélande.  Christophe Dominici marquait un essai légendaire face aux Néo-zélandais en demi-finale de la Coupe du monde 1999. Sa course a fait rentrer l'ailier de l'équipe de France dans le cœur des Français. Ce jour-là, le XV de France bat les All Blacks largement favoris. Tout un pays découvre un Toulonnais surnommé \"Domi\". Avec ses cheveux peroxydés, une star est née. \"C'est un mec très très charismatique, un vrai généreux, vraiment bienveillant. Mais je suis extrêmement troublé de parler de lui au passé\", se confie le journaliste Christian Jeanpierre au micro de TF1. Car cet après-midi, Christophe Dominici a été retrouvé mort dans le parc de Saint-Cloud (Hauts-de-Seine) après une chute de plusieurs mètres. Une enquête pour déterminer les circonstances du décès a été ouverte par le parquet de Nanterre. L'aura de cette figure du rugby avait dépassé le cadre des vestiaires. Figure médiatique, publicitaire, pionnier d'un célèbre calendrier, hypersensible, à fleur de peau nous disait-il. Son ancien coéquipier, Émile Ntamack, lui décrit comme un homme qui vivait les choses à fond. \"Je pense que c'est comme ça qu'il vivait. C'est comme ça qu'il était, surtout à l'extrême par moments\", dit-il. Ce soir, les hommages se multiplient et le rugby français pleure un ami, un père de deux enfants. Christophe Dominici avait 48 ans.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-deces-a-48-ans-du-rugbyman-de-genie-christophe-dominici-2171022.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Valérie Pécresse : \"Nous allons proposer une aide au loyer jusqu'à 1 000 euros pour les cafés, les bars et les restaurants\"","description":"Valérie Pécresse, présidente de la région Ile-de-France, était l'invitée du 20h de TF1. En duplex depuis Saint-Ouen (Seine-Saint-Denis), elle a répondu aux questions de Gilles Bouleau.  Valérie Pécresse a tenu à exprimer son soulagement pour les commerces qui vont pouvoir rouvrir après la grande épreuve qu'ils ont traversé pendant le confinement. Elle affirme également être heureuse pour les Français qui vont pouvoir se retrouver à nouveau pendant les fêtes de fin d'année avec leurs familles et leurs proches. Selon elle, cette affection est le remède à la solitude et aux angoisses en ce moment. Elle s'inquiète toutefois pour les bars et les restaurants qui vont devoir attendre deux mois. Alors, elle a indiqué que la région Île-de-France va se mobiliser en proposant une aide au loyer jusqu'à 1 000 euros pour les cafés, les bars, les restaurants et les commerces qui ont dû fermer de moins de dix salariés. Concernant le vaccin contre le coronavirus, elle a fait savoir que la région Île-de-France a décidé de tester massivement dans les gares et les lycées. Elle souhaite aussi tester dans les centres commerciaux qui vont rouvrir dès ce week-end. \"Nous attendons que le président de la République donne le vert pour un test minute, qui sont moins invasifs, comme les tests salivaires\", a-t-elle souligné.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-valerie-pecresse-nous-allons-proposer-une-aide-au-loyer-jusqu-a-1-000-euros-pour-les-cafes-les-bars-et-les-restaurants-2171018.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Y aura-t-il des marchés de Noël si Macron annonce la réouverture des commerces ? Le 20H vous répond","description":"PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\". Au menu du jour notamment : le sort des marchés de Noël, à quelques heures de l'allocution présidentielle au cours de laquelle un allègement des contraintes devrait être annoncé.  Lors de son allocution ce mardi soir, Emmanuel Macron devrait lever les contraintes qui pèsent sur les achats de Noël en rouvrant les commerces dits \"non essentiels\", des librairies aux boutiques de vêtements, peut-être dès le week-end prochain, avec un protocole sanitaire renforcé. À partir du moment où les commerces non-essentiels vont pouvoir rouvrir, à priori ce sera possible d’ici le 1er décembre, certaines communes espèrent pouvoir organiser un marché de Noël : c’est le cas de Charleville-Mézières ou encore de Chambéry. Mais rien n’est encore acté. Et ce qui est sûr, c’est que de nombreuses villes ont préféré tout annuler et elles ne reviendront pas en arrière. Les éboueurs, postiers et pompiers peuvent-ils vendre leurs traditionnels calendriers ? Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de cette période. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-y-aura-t-il-des-marches-de-noel-si-macron-annonce-la-reouverture-des-commerces-le-20h-vous-repond-2170924.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Activités sportives, culturelles et cultuelles : les nouvelles règles","description":"Emmanuel Macron s'est exprimé ce mardi sur l'assouplissement des restrictions sanitaires. Alors, qu'est-ce qui va changer pour les lieux de culte, les activités sportives et le monde de la culture ?  Rappelée à l'ordre par le conseil d'Etat, la liberté de culte était l'une des priorités du gouvernement. Dès samedi, tous les fidèles pourront de nouveau assister aux offices religieux, conformément aux demandes des représentants des différentes confessions religieuses. Ceci dit, la jauge sera de trente personnes seulement dans les lieux de culte. La reprise des activités extrascolaires pour les mineurs en extérieur se fera dès samedi 28 novembre. Pour les sports en intérieur, il faudra attendre le 15 décembre. Les adultes, eux, pourront pratiquer une activité sportive jusqu'à trois heures par jour et dans un rayon de vingt kilomètres autour de leur domicile. Une case sera prévue à cet effet sur l'attestation toujours obligatoire. En revanche, pas de réouverture des salles de sport avant le 20 janvier 2021. Pour le monde de la culture, les musées, cinémas et théâtres pourraient rouvrir au public à partir du 15 décembre, avec un protocole sanitaire strict et peut-être une jauge qui reste à définir. Les grands rassemblements sont interdits jusqu'à nouvel ordre, tout comme la location de salles pour des événements. Quant aux parcs d'attractions, ils resteront fermés pendant les vacances.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-activites-sportives-culturelles-et-cultuelles-les-nouvelles-regles-2171016.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Polémique après les images de l’évacuation des migrants place de la République à Paris","description":"Les forces de l'ordre ont fait usage de gaz lacrymogène et de grenade de désencerclement pour mettre fin à un rassemblement à Paris. Gérald Darmanin a dénoncé certaines images choquantes. L'IGPN va ouvrir une enquête.  Une intervention musclée pour mettre fin à un rassemblement de migrants, d'associations, de citoyens, d'élus, place de la République, en plein cœur de Paris. Certains policiers se montrant plus offensifs que les autres. Des associations de défense des droits de l'homme ont distribué des tentes à des centaines de migrants. Ils entendent dénoncer le sort réservé à un millier de migrants, délogés d'un campement de Saint-Denis il y a une semaine, et qui sont à la rue depuis. Le député de la France insoumise Éric Coquerel était présent sur place hier. Ce rassemblement n'avait pas été autorisé. Les policiers ont donc reçu l'ordre de disperser la foule. S'en suit une poursuite dans Paris. Certains gestes de policiers dérangent comme ce croche-pied notamment. Un acte qui a choqué jusqu'au sommet de l'État et entraîné l'ouverture d'une enquête interne à la police, annoncée par le ministre de l'Intérieur lui-même. Les syndicats de policiers réagissent aussi. Plusieurs questions se posent ce soir. Quelle sera l'issue des enquêtes ouvertes ? Et que va-t-il advenir des centaines de migrants qui n'ont pas été relogés depuis l'évacuation de leur campement il y a une semaine ?","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-polemique-apres-les-images-de-l-evacuation-des-migrants-place-de-la-republique-a-paris-2171019.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Attestations, déplacements : ce qui change dès ce week-end","description":"Les attestations ont fait leur apparition dans notre vie quotidienne en mars dernier. Depuis le 30 octobre, elles sont à nouveau obligatoires. Ce système reste en vigueur, mais avec des assouplissements. Quelles sont les nouvelles contraintes à respecter ?  Cette annonce est une petite bouffée d'oxygène. Dès ce week-end, pour votre jogging, une promenade en famille ou avec votre chien, vous pourrez sortir plus loin et plus longtemps, jusqu'à 20 km du domicile et pendant 3 h quotidiennes. C'est un nouvel horizon qui s'ouvre pour les Français. En revanche, avant toute sortie, le préalable reste l'attestation de déplacement dérogatoire, toujours indispensable pour aller faire des courses. Et la nouveauté, vous n'êtes plus limité aux commerces de première nécessité. Elle est également obligatoire pour amener vos enfants l'école, rendre visite à une personne vulnérable ou pour une garde d'enfants. Et pour aller travailler, il vous faut toujours une justificative de votre employeur. Ce sont des réflexes à conserver jusqu'au 15 décembre. Si les conditions sanitaires sont réunies, le confinement laissera alors place à un couvre-feu. Puis, vous pourrez vous déplacer sur tout le territoire. À partir du 15 décembre, le couvre-feu devrait être mis en place de 21 h à 7 h du matin. Seules exceptions les réveillons de Noël et du jour de l'an, les sorties seront tolérées toute la nuit.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-attestations-deplacements-ce-qui-change-des-ce-week-end-2171005.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Allocation d'Emmanuel Macron : les attentes des Français","description":"Pour la sixième fois depuis le début de l'épidémie de Coronavirus, Emmanuel Macron va prononcer une allocution depuis l'Élysée. Qu'attendent les Français de cette nouvelle prise de parole du président de la République ?  Malgré les décorations qui fleurissent, la magie de Noël n'opère pas encore. À un mois de Noël, les Français sont toujours dans l'incertitude. Jusqu'où pourront-ils se déplacer ? Et à partir de quand ? En effet, avant de penser à Noël en famille, il faut d'abord s'éloigner de chez soi. Ainsi, le périmètre d'un kilomètre devrait être élargi dans un premier temps. Mais pour en finir avec l'attestation, il faudra au moins patienter jusqu'aux vacances. L'autre grande attente des Français porte sur la réouverture des commerces \"non-essentiels\". En effet, en période de fête, chaque jour compte. Ils pourront probablement rouvrir dès ce week-end, mais les bars et restaurants eux pourraient se contenter de la vente à emporter au moins jusqu'en janvier. Les Français espèrent avant tout reprendre une vie un peu plus normale, une vie où tous les loisirs sont à nouveau autorisés. Pour les salles de cinéma, les théâtres et musées, il faudra encore un peu patience. La réouverture est espérée juste avant les fêtes.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-allocation-d-emmanuel-macron-les-attentes-des-francais-2170998.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Les principales annonces d’Emmanuel Macron","description":"Emmanuel Macron a tenu une allocution télévisée ce mardi soir qui a duré un peu moins de 26 minutes depuis l'Élysée. Il a annoncé un allègement du confinement en trois étapes.  Ce samedi 28 novembre, tous les commerces vont à nouveau accueillir leurs clients. À l'exception des restaurants et des bars, les services à domicile vont reprendre, à chaque fois dans le cadre d'un protocole sanitaire strict, jusqu'à 21h au plus tard. Le système de l'attestation restera en vigueur, mais les déplacements pour motifs de promenades ou activités physiques en extérieur seront désormais permis dans un rayon de 20 km et pour trois heures. À partir de samedi également, pour les cultes, les offices seront à nouveau permis dans la stricte limite de 30 personnes. La seconde étape est fixée au 15 décembre prochain par le président de la République. Si les contaminations ne dépassent pas les 5 000 par jour, le confinement sera levé, les déplacements sans autorisation seront possibles, y compris entre régions. Mais partout sur tout le territoire, un couvre-feu sera mis en place de 21h à 7h du matin, avec une exception pour les soirs du 24 et le 31 décembre. Les théâtres, les salles de cinéma et les musées pourront également rouvrir, toujours dans le cadre d'un protocole sanitaire strict. La troisième étape est programmée pour le 20 janvier 2021. Si les conditions sanitaires sont toujours réunies, les restaurants et les salles de sports pourront rouvrir. Le couvre-feu sera alors retardé. Emmanuel Macron est également revenu sur le vaccin contre le Covid-19. La vaccination débutera pour les personnes les plus fragiles fins décembre ou début janvier. Mais elle ne sera pas obligatoire.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-les-principales-annonces-d-emmanuel-macron-2171000.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Les commerces \"non essentiels\" rouvrent ce samedi","description":"Selon Emmanuel Macron au cours de son allocution de ce mardi, \"tous les commerces pourront rouvrir\". La réouverture se fera à compter de samedi. Qu'en pensent les principaux concernés ?  Les 200 mille commerçants \"non essentiels\", contraints de baisser leur rideau le 30 octobre dernier, pourront rouvrir ce samedi 28 novembre. pour cela, ils devront mettre en place un protocole sanitaire extrêmement strict. Frédérique Lyon, gérante de la boutique de vêtements \"Love\" à Lille, attendait la nouvelle avec impatience. Ainsi, la réouverture se fera au prix d'un protocole sanitaire renforcé. Désormais, chaque client doit disposer de huit mètres carrés. Au magasin King Jouet de Lille, c'est le comptage qui risque de poser quelques difficultés. Pour simplifier le calcul, Zakia Oumhand, la directrice, a eu une idée. Dès la réouverture, un vigile distribuera 134 tickets d'entrée aux clients. Autre bonne nouvelle, les commerces vont pouvoir augmenter leur amplitude horaire. Noël Esnault, responsable de la librairie \"Bulles de salon\" à Paris, mise plutôt sur une ouverture tous les dimanches jusqu'à Noël. Avec l'approche de Noël, il compte bien écouler les montagnes de BD qu'il vient de recevoir.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-les-commerces-non-essentiels-rouvrent-ce-samedi-2171007.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Allocution d'Emmanuel Macron : les principales annonces à retenir","description":"Les annonces faites par Emmanuel Macron ce mardi soir seront détaillées par Jean Castex jeudi au cours d'une conférence de presse. Mais que faut-il retenir de l'allocution du président de la République ?  L'intervention d'Emmanuel Macron était l'annonce attendue d'un déconfinement progressif dont la première étape débutera ce samedi 28 novembre. On pourra se déplacer plus loin, jusqu'à vingt kilomètres et pendant trois heures pour une activité extérieure. Tous les commerces vont rouvrir, à l'exception des bars et restaurants. Dans les lieux de culte, les cérémonies sont de nouveau autorisées avec trente personnes au maximal. Et pour se déplacer, l'attestation reste obligatoire jusqu'au 15 décembre. C'est également à partir de ce 15 décembre que commencera la deuxième étape, si le nombre de contaminations reste inférieur à cinq mille par jour. La réouverture des musées, théâtres et cinémas est prévue. Le confinement sera levé et remplacé par un couvre-feu à partir de 21h. Et comme en octobre dernier, tout déplacement devra être justifié. Exceptionnellement, il n'y aura pas de couvre-feu pour le réveillon de Noël et pour le Nouvel An. Enfin, la troisième et dernière étape se fera à compter du 20 janvier. Les salles de sport, cafés et restaurants pourront rouvrir. Quant à la vaccination contre le coronavirus, elle pourrait démarrer en cette fin d'année 2020 et ne sera pas obligatoire.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-allocution-d-emmanuel-macron-les-principales-annonces-a-retenir-2171021.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Les restos et les bars, comment tenir encore de longues semaines ?","description":"Pour des dizaines de milliers de cafés et de restaurants, l'annonce d'Emmanuel Macron est un choc terrible. Pas de réouverture avant le 20 janvier. Depuis mars, cela fait six mois de fermeture pour eux. Certains ne s'en remettront sans doute pas.  À Marseille, l'annonce d'Emmanuel Macron a fait l'effet d'une douche froide. Dans son restaurant parisien \"La maison rose\", Laurence Miolano s'est adapté depuis fin octobre. Un service de livraison et de clic & collect ont été mis en place, mais elle n'a réalisé que 10% de son chiffre d'affaires et enchaîne les insomnies. Elle affirme avoir peur pour ses employés. Les bars et discothèques vont rester fermer après le 20 janvier. Les restaurateurs eux souhaitent rouvrir au plus vite. La principale organisation du secteur a déposé vendredi un recours devant le Conseil d'État. Pour les représentants du secteur, les fermetures sont inadaptées. Partout dans l'Hexagone comme à Lyon, les restaurateurs s'étaient pourtant appliqués à faire respecter un protocole sanitaire strict. Aujourd'hui, la profession estime avoir fait le maximum. Alors, pour venir en aide au secteur, le chef de l'État a annoncé le prolongement des aides apportées aux restaurateurs, avec notamment un dédommagement à hauteur de 20% de leurs chiffres d'affaires.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-les-restos-et-les-bars-comment-tenir-encore-de-longues-semaines-2171011.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Vaccin : quelle est la stratégie de la France ?","description":"Ces dernières 24 heures, l'épidémie ralentit, mais elle est loin d'être éteinte. Le déconfinement total, dont on ignore encore la date, dépendra assurément de l'arrivée d'un vaccin. Où en est-on en France ?  L'Union européenne a annoncé aujourd'hui avoir commandé 160 millions de doses au laboratoire américain Moderna. Il s'agit du sixième accord signé par l'Europe. A-t-on une idée de la date à laquelle les doses de vaccin arriveront dans nos hôpitaux, chez les généralistes ou les pharmaciens ? Avec quelle garantie d'efficacité et d'innocuité ? Alors que la plupart des pays élabore leur stratégie vaccinale, Emmanuel Macron a précisé ce mardi soir que les premières vaccinations démarreraient fin décembre, début janvier et que les approvisionnements ont été sécurisés. Avec ses voisins européens, la France a déjà passé commande à six laboratoires : 1,5 milliard de doses dont 15% seront dédiées aux Français. Avant de vacciner, les firmes pharmaceutiques devront valider leurs essais cliniques, recevoir le feu vert des agences du médicament. En France, la Haute Autorité de santé doit aussi se prononcer. D'ailleurs pour garantir toute transparence, le chef de l'État a annoncé la création d'un comité scientifique et d'un collectif de citoyens. Y aura-t-il une ou deux injections ? Pourra-t-on se faire vacciner chez son médecin, son pharmacien ou dans de grands centres ? Toutes ces questions ne sont pas tranchées. Dans un premier temps, les vaccins seront réservés aux professionnels de santé et ax personnes vulnérables, soit 30 millions de Français.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vaccin-quelle-est-la-strategie-de-la-france-2171017.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
{"title":"Trains, bus, avions : seront-ils prêts pour les vacances ?","description":"Nous sommes à un mois du réveillon de Noël, et l'une des principales préoccupations des Français est de savoir s'ils pourront célébrer les fêtes de fin d'année en famille. Pourrons-nous voyager, prendre le train ou encore louer une voiture ?  C'est le soulagement ce soir dans cette gare parisienne. Les Français seront autorisés à voyager pour rejoindre leur famille à Noël sans restriction de kilomètre. Pour faire face à cet afflux de voyageurs, la SNCF est prête. D'ici les vacances, elle va progressivement augmenter son offre de train de 30% aujourd'hui à 100% de ses capacités d'ici mi-décembre. Et les tarifs n'augmenteront pas pour cette période de fête. Il y aura même 1,5 millions de billets à petit prix réservables dès maintenant. Même augmentation des capacités chez Air France. La compagnie n'est en ce moment qu'à 30% de son offre de vol. Elle passera progressivement à 100% pour tous ses vols intérieurs, c'est-à-dire d'une ville française à une autre. Quant aux locations de voiture, les Français n'ont visiblement pas attendu les annonces du président pour organiser leur déplacement. Des voitures qui se louent déjà pour les fêtes, avec visiblement un trajet très prisé : Paris-Sud-Est et Paris-Sud-Ouest. Les autocars sont-elles aussi prêtes à faire rouler leur véhicule ? En temps normal, il y a 400 autocars Flixbus qui circulent sur les routes de France. Yvan Lefranc-Morin, le directeur général de la compagnie, va adapter le nombre de bus en fonction de la demande pour pouvoir répondre au maximum au besoin de mobilité des Français. Pour Flixbus, cela permettra aussi de remettre en activité près d'un millier de salariés, qui étaient jusqu'à présent au chômage partiel.","date":"2020-11-24T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-trains-bus-avions-seront-ils-prets-pour-les-vacances-2171013.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/77.html","containsWordGlobalWarming":false}
