{"title":"Au Danemark, l'année sabbatique après le baccalauréat est une tradition","description":"Au Danemark, l'année sabbatique après le baccalauréat est une institution. \"Je trouve que quand on a passé 13 ans à l'école, à un moment on n'en peut plus. C'est bien de faire quelque chose d'autre. Ne pas rester dans son lit mais sortir, voyager\", explique un jeune homme. Un bon moteur Pour Mikkel Thrane Lassen, conseiller d'orientation, l'année sabbatique est importante surtout pour les mauvais élèves. \"Si vous n'êtes pas bon à l'école, c'est mieux pour vous, car les mauvais résultats sont souvent liés à un manque de maturité. Un manque qui peut être comblé en voyageant à travers le monde\", explique le conseiller d'orientation. Chaque année trois quarts de bacheliers danois de la filière générale prennent une année sabbatique. Une expérience qui est peut-être aussi l'une des raisons pour comprendre pourquoi les Danois se déclarent comme les gens les plus heureux au monde.","date":"2015-11-06T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/au-danemark-l-annee-sabbatique-apres-le-baccalaureat-est-une-tradition_1164567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Aung San Suu Kyi va-t-elle convaincre les Birmans ?","description":"À 70 ans, et après après de 15 ans en résidence surveillée, Aung San Suu Kyi continue d'incarner l'espoir d'une partie du peuple birman de retrouver la démocratie. Toujours élégante et charismatique, elle espère tenir sa revanche dans les urnes. \"Nous voulons des élections pacifiques, c'est comme ça que nous gagnerons\", déclare la leader de l'opposition à la foule rassemblée. La \"mère\" des Birmans Elle n'a pas besoin d'en faire beaucoup pour plaire au public, les Birmans l'adorent et la vénèrent. \"On l'aime comme notre mère, elle nous considère comme ses enfants\", témoigne une femme au micro de France 2. Pendant des années, celle qu'on appelle la \"Dame de Rangoun\" a été la bête noire des militaires qui se sont succédés au pouvoir. Elle connaît pourtant bien l'armée : son père était général, et héros de l'indépendance. Il a été assassiné alors qu'elle avait deux ans. Elle lui ressemble comme deux gouttes d'eau.","date":"2015-11-06T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/aung-san-suu-kyi-va-t-elle-convaincre-les-birmans_1164563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Inondations en Martinique : la vigilance orange maintenue","description":"La vigilance orange a été maintenue ce samedi 7 novembre en Martinique. Des pluies diluviennes ont balayé le sud de l'île, transformant les rivières en torrents de boue. Ici et là, des voitures ont été emportées par les flots, abandonnées par leur conducteur. Aucune victime n'est à déplorer Par endroits, l'eau est montée jusqu'à deux mètres et a englouti les rez-de-chaussée des habitations. Aucune victime n'est à déplorer, mais les dégâts sont considérables. Ici, une voiture coincée entre deux murs. Là, une autre échouée sur le trottoir. Il faut désormais tout nettoyer. \"Réfrigérateur, congélateur, chaises, tables, tout est parti\", note un habitant au micro de France 2. L'aéroport a aussi été aussi envahi par les eaux. Aucun vol n'a été annulé, mais les passagers ont dû embarquer les pieds dans l'eau.","date":"2015-11-06T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/inondations-en-martinique-la-vigilance-orange-maintenue_1164533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : des assurances surveiller la conduite des automobilistes","description":"Vitesse, accélération, freinage, tenue de route dans les virages, un petit boitier noir enregistre tous ces mouvements. Depuis quelques mois deux compagnies d'assurances proposent de l'installer dans votre voiture avec une promesse à la clé: mieux vous conduisez, moins vous payez. Les automobilistes sont partagés. \"Cela parait quand même un peu bizarre comme système. Et puis ça permet de contrôler tout ce que l'on fait\" commente un homme. \"Moi je roule normalement dans la correction donc si je suis contrôlée, ça ne me dérange pas\", explique pour sa part une femme. Association d'automobilistes Encourager les automobilistes à contrôler leur comportement pour faire chuter les accidents sur la route. C'est le but de ce système selon Godeffroy de Colombe, PDG de Direct assurance \"Ca récompense l'engagement des conducteurs à veiller à la qualité de leur conduite donc c'est évidemment bien pour l'assureur, car il y a moins d'accidents, bien pour la société en général parce que les accidents souvent c'est à plusieurs et c'est bien pour le conducteur aussi, car il va payer moins cher sa prime d'assurance\", souligne Godeffroy de Colombe. Les associations d'automobilistes sont de leur côté méfiantes, la prévention routière ne serait qu'un prétexte pour séduire de nouveaux clients.","date":"2015-11-06T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/securite-routiere-des-assurances-surveiller-la-conduite-des-automobilistes_1164555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Les mariés de Paris, un business florissant","description":"Une photo de mariage au pied de la Tour Eiffel. Tout marié en rêverait et certains touristes n'hésitent pas à traverser la terre entière pour le vivre. Kayan Wong est photographe, elle immortalise un couple en tenue de mariés. Venus de Birmanie, ils ont parcouru 9 000 kilomètres pour faire ces photos. Quand ils se marieront dans leur pays dans quelques mois, elles seront au cœur de la cérémonie. Réaliser des photos en tenue de mariage à Paris, la pratique est de plus en plus répandue pour les couples asiatiques. Des séances comme celle-ci Kayan Wong, les multiplie. Chaque semaine, elle photographie un couple d'amoureux. Un amour qui a un prix, environ 2 000 euros pour sillonner Paris en une journée et ramener des dizaines de photos. Cérémonie symbolique Agathe Benhamou est organisatrice de mariage. Dans sa prestation, tout est compris, coiffeur, photographe, jusqu'à l'inévitable bouquet de fleurs. \"J'ai plusieurs prestataires que je vais contacter selon le style des mariés et le budget que j'ai pour chaque service\", explique Agathe Benhamou. De 1 500 à plusieurs dizaines de milliers d'euros, selon la prestation et le nombre de convives. Pour leur journée, des Canadiens dont s'occupe Agathe ont payé 2500 euros. Paris, un symbole pour lequel, ils dépensent sans compter. Dans ce prix, une cérémonie symbolique est prévue avec une officiante spécialisée dans les mariages factices. Pour ces Canadiens, il faudra quand même officialiser leur union dans leur pays en ayant gardé les images de Paris au fond des yeux.","date":"2015-11-06T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/mariage/les-maries-de-paris-un-business-florissant_1164543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Nicolas Vanier, un explorateur inquiet pour la planète","description":"Nicolas Vanier est un passionné du Grand Nord. Explorateur connu pour ces expéditions, il est aussi cinéaste : \"Loup\", \"Belle et Sébastien\" ou encore \"Le dernier Trappeur\". Ce samedi 7 novembre, l'aventurier est l'invité du 20 heures. Ce défenseur du respect de la planète tire la sonnette d'alarme sur le réchauffement climatique. \"La fenêtre de tir actuellement pour essayer d'enrayer cet emballement climatique, elle est en train de se renfermer. Un exemple concret, dans le Grand Nord tout repose sur le permafrost. Le permafrost à cause de l'émission de gaz à effet de serre est en train de fondre et cela libère du méthane. Tous les scientifiques nous disent que si on dépasse les deux degrés, on va connaitre cet emballement et cette bombe à retardement\", explique l'explorateur. Conférence climat Les états montrent qu'ils veulent s'engager sur la question du réchauffement climatique. À la question de savoir s'il croit aux promesses des politiques notamment pour la COP21, Nicolas Vanier répond : \"Il faut y croire, mais les négociations sont en train de se jouer en ce moment. Le dernier round de négociations a eu lieu en Allemagne la semaine dernière. Les pages qui ont été publiées ne sont pas très rassurantes. On a l'impression de se diriger vers un semi-succès\".","date":"2015-11-06T23:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/nicolas-vanier-un-explorateur-inquiet-pour-la-planete_1164573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":true}
{"title":"Crash dans le Sinaï : l’Egypte refuse la thèse de l'attentat","description":"Les autorités égyptiennes refusent toujours de parler d'acte terroriste dans l'enquête sur le crash d'un avion dans le Sinaï le 31 octobre. Ce samedi 7 novembre, lors d'une conférence de presse dans le Sinaï, le chef des enquêteurs n'a confirmé aucune thèse, et n'a jamais prononcé le mot \"bombe\", ou \"attentat\". Il a néanmoins détaillé qu'\"un bruit a été entendu dans les dernières secondes sur l'enregistrement d'une des boîtes noires\". Une bombe à bord serait \"crédible\" Pour les occidentaux cependant, il n'y a quasiment aucun doute qu'il s'agisse d'un attentat. Du décollage jusqu'à la 24e minute, il n'y a eu aucun problème à bord de l'appareil. \"Explosion par une cause mécanique comme le TWA il y a quelques années, c'est quelque chose de rarissime. Bombe à bord, c'est quelque chose d'aujourd'hui plus crédible. Une semaine après, on peut avoir des traces d'explosifs, mais il faut inspecter les débris et ça prend du temps\", analyse le consultant Gérard Feldzer.","date":"2015-11-06T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/crash-d-un-avion-russe-en-egypte/legypte-refuse-la-these-de-l-attentat_1164541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Le marché du diamant en plein bouleversement","description":"Dans les jours qui viennent, deux ventes d'enchères de diamants pourraient battre de nouveaux records. Ils sont estimés à 50 millions d'euros et 25 millions d'euros chacun. Les prix des diamants atteignent des sommes folles. France 2 fait le point sur cette pierre précieuse, objet de toutes les convoitises. Anvers en Belgique est depuis cinq siècles la ville est la capitale mondiale du diamant. La famille Beck est fabricante de diamants depuis cinq générations. Pour trouver la belle pierre et la façonner Axel Beck dernier de la lignée parcourt la planète. \"Je vais acheter des diamants en Afrique du Sud, après in envoie la marchandise ici à Anvers où on analyse toutes les pierres individuellement. Une partie du travail en faite ici. Les plus petites pierres sont taillées en Inde\", explique Axel Beck. Marché mondialisé À Anvers, les négociants indiens concurrencent de plus en plus la communauté juive orthodoxe. Qui dit marché mondialisé, dit marché soumis à la conjoncture. Certains diamantaires sont inquiets des difficultés actuelles en Asie. Le marché du diamant souffre en ce, 9% de baisse en 2015. Une baisse provoquée notamment par le ralentissement économique asiatique.","date":"2015-11-06T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/le-marche-du-diamant-en-plein-bouleversement_1164557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Sarkozy peine à réunir sa famille politique à Paris","description":"Alain Juppé était bloqué par le trafic aérien. Mais il n'est pas le seul à avoir manqué le discours de Nicolas Sarkozy ce 7 novembre à la Maison de la Mutualité. François Fillon était en outre-mer pour soutenir un candidat, Bruno Le Maire est passé ce matin mais n'est pas resté. \"En réalité, aucun d'entre-eux n'avait vraiment envie de se retrouver en rang serré derrière l'ancien président, à l'applaudir, alors qu'ils sont tous déjà tournés vers la primaire de 2016\", commente Guillaume Daret, en direct sur place pour France 2. Le parallèle Sarkozy/Valls Le chef du parti Les Républicains a pourtant souhaité \"se poser en rassembleur, en garant de l'unité de sa famille politique, parce qu'il est persuadé qu'à terme, cela paiera\", ajoute le journaliste. Nicolas Sarkozy s'en est pris une nouvelle fois à Manuel Valls, et les deux hommes semblent vouloir porter le même costume : celui de la sécurité, de l'autorité de l'État. Les deux sont des anciens ministres de l'Intérieur et ont plusieurs fois affiché leur fermeté dans les situations d'hostilité.","date":"2015-11-06T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/sarkozy-peine-a-reunir-sa-famille-politique-a-paris_1164561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Crash en Egypte : les touristes russes doivent rentrer","description":"Tout comme les autorités égyptiennes, Moscou refuse pour l'instant de confirmer la thèse de l'attentat terroriste contre l'avion russe qui s'est crashé dans le Sinaï le 31 octobre. Néanmoins, quelque 80 000 touristes sont appelés à revenir en Russie. Depuis la capitale russe, Dominique Derda explique que \"tout est fait ici pour que les choses se passent sans affolement\". Des avions pour les rapatrier Une douzaine d'avions ont décollé ce samedi 7 novembre, entièrement vides, à destination de Charm el-Cheikh et Hurghada en Egypte. \"Quant aux Russes qui devaient s'envoler pour l'Égypte, on leur propose d'autres destinations comme la Turquie, ou bien encore Chypre, et la plupart acceptent de bonne grâce. D'abord, parce que c'est difficile de renoncer à ses vacances à la dernière minute, et ensuite parce que l'Égypte, tout compte fait, ils préfèrent éviter\", complète le journaliste.","date":"2015-11-06T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/crash-d-un-avion-russe-en-egypte/crash-en-egypte-les-touristes-russes-doivent-rentrer_1164559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Le Vieux-Port de Marseille, une véritable déchèterie sous-marine","description":"Côté pile, le Vieux-Port est l'un des joyaux de Marseille. Il fait partie de la carte postale. Côté face, sous les reflets bleus de la Méditerranée se cache une véritable déchèterie. Ce 7 novembre, le cercle nautique de la cité phocéenne a organisé une nouvelle opération de nettoyage. Plus de deux tonnes de déchets À seulement quelques mètres sous la surface, se cache un panorama insoupçonné : des monceaux de déchets recouverts d'une couche de vase, du mobilier urbain comme ces conteneurs de poubelles ou ces blocs de béton tombés d'un chantier. \"Ça ressemble à une décharge\", commente l'un des plongeurs. La mission des plongeurs : remonter un maximum de déchets à la surface. Le Vieux-Port se révèle être une véritable caverne d'Ali Baba. En une matinée, ces bénévoles ont repêché plus de deux tonnes de déchets au bord des quais, mais le Vieux-Port cache de quoi alimenter encore de nombreuses bennes à ordures.","date":"2015-11-06T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/le-vieux-port-de-marseille-une-veritable-decheterie-sous-marine_1164549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Martinique : 80% de la commune de Rivière-Pilote touchée par les intempéries","description":"La Martinique est sous les eaux. Le département a été touché par un orage tropical vendredi. Le journaliste Sangha Fagour fait le point. \"Le soleil est revenu pour l'instant, mais les dégâts sont bien visibles. Notamment à Rivière-Pilote, la commune la plus touchée. Là-bas, l'eau est montée rapidement et lorsque les sirènes ont retenti, les commerçants ont tout juste eu le temps de se mettre en sécurité. Malheureusement, il était déjà trop tard, les dégâts sont considérables\", explique le journaliste. Catastrophe naturelle Les opérations de nettoyage ont débuté ce samedi. \"Pour l'instant, pas d'estimations chiffrées sur la catastrophe, mais le maire de la commune, Raymond Théodose me disait ce matin qu'environ 80% du bourg est touché. Il s'est entretenu avec la ministre de l'outre-mer Georges Pau-Langevin pour tenter de lancer la procédure d'état de catastrophe naturelle, mais en attendant c'est essentiellement la solidarité citoyenne que les premières opérations de nettoyage ont pu débuter\", conclut Sangha Fagour.","date":"2015-11-06T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/martinique-80-de-la-commune-de-riviere-pilote-touchee-par-les-intemperies_1164535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Crash de l'avion russe : l'Égypte ne reconnaît pas l'attentat","description":"La thèse de l'attaque terroriste est privilégiée une semaine après le crash de l'Airbus A321 russe dans le Sinaï égyptien. Pourtant les autorités égyptiennes peinent à reconnaître la défaillance de leur dispositif de sécurité. \"On a très clairement l'impression ce soir que les autorités égyptiennes jouent la montre en ne dévoilant pas toutes les informations, comme si finalement le pays n'était pas prêt à accepter les évidences\", rapporte Arnaud Comte en direct du Caire (Égypte). Pourquoi ? \"Cela se comprend quand on sait que le président al-Sissi, depuis son arrivée au pouvoir, n'a de cesse de se présenter comme le garant de la stabilité du pays, comme l'homme capable de faire redémarrer le tourisme gravement touché par les crises successives et notamment la révolution populaire de 2011\", poursuit le journaliste. Reconnaître publiquement qu'il s'agit d'une attaque terroriste reviendrait à dire que les services de sécurité ont failli, une chose que l'Égypte n'est pas prête à accepter, \"surtout quand on parle de Charm el-Cheikh dont les stations balnéaires sont connues à travers le monde et qui était jusqu'alors l'une des dernières destinations du pays encore fréquentées massivement par les Occidentaux\", conclut Arnaud Comte.","date":"2015-11-06T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/crash-d-un-avion-russe-en-egypte/crash-de-l-avion-russe-l-egypte-ne-reconnait-pas-l-attentat_1164545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
{"title":"Un automne aux températures printanières","description":"À Paris comme à Biarritz, Nice ou Toulouse, le soleil joue des prolongations cet automne, et c'est tout l'Hexagone qui vit au rythme de l'été indien. Sur les bords de la Garonne, les Toulousains ont profité des 23°C, un quasi record de chaleur. \"D'habitude, il ne fait peut-être pas froid, mais quand même on a déjà mis un petit coup de chauffage, alors que là pas du tout. Tout le monde ressort les tenues d'été\", témoigne une femme au micro de France 2. Une chaleur surprise À Biarritz, on a même profité de la plage. Si l'eau est bien fraîche, il faisait 23°C cet après-midi. Mais c'est bien dans la capitale que le thermomètre affole les records : 21,5°C, c'est inédit pour un mois de novembre. Tellement inattendu que les habitants comme les touristes ont oublié de ressortir les t-shirts. Etonnamment, c'est sur la côte d'Azur que les températures sont les plus raisonnables, avec 19,5°C sur la promenade des Anglais à Nice.","date":"2015-11-06T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/un-automne-aux-temperatures-printanieres_1164565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-novembre-2015_1153625.html","containsWordGlobalWarming":false}
