{"title":"Transport ferroviaire : Alstom s'offre Bombardier pour 6 milliards d'euros","description":"Alstom a annoncé lundi 17 février avoir signé un protocole d'accord avec le groupe canadien Bombardier.C'est un mariage franco-canadien à 6 milliards d'euros. Le géant français Alstom s'offre la filiale ferroviaire Bombardier. \"C'est une excellente nouvelle, notamment dans les Hauts-de-France. On a aujourd'hui un marché ferroviaire qui est extrêmement actif avec une croissance très forte et donc on a besoin de capacité\", estime Olivier Baril, directeur du site Alstom-Valenciennes (Nord). Le numéro un du secteur reste le Chinois CRRC qui enregistre un chiffre d'affaires de 28 milliards d'euros. Avec cette fusion, la nouvelle entité pèsera 15,3 milliards d'euros. Bombardier en difficulté En grande difficulté financière, Bombardier veut profiter de ce rachat pour éponger ses 8 milliards d'euros de dette. À Bruxelles (Belgique), mardi 18 février, Bruno Le Maire a rencontré la présidente de la Commission européenne, Ursula Von der Leyen, pour entériner ce mariage entre les deux constructeurs.","date":"2020-02-18T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/alstom/transport-ferroviaire-alstom-s-offre-bombardier-pour-6-milliards-d-euros_3831465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : à la recherche des 1 200 passagers du MS Westerdam","description":"Après le débarquement du \"MS Westerdam\" au Cambodge, vendredi 14 février, une Américaine a été testée positive au Covid-19. L'opérateur cherche donc à retrouver la trace des passagers.Où sont passés les 1 200 touristes du MS Westerdam ? Vendredi 14 février, le bateau de croisière américain a débarqué au Cambodge, après dix jours d'errance en mer. Personne ne voulait du navire, avant l'accueil chaleureux du Premier ministre. Coupe de champagne à la main, les passagers célébraient leur arrivée à terre. Le Cambodge, grand allié de la Chine, a fini par leur ouvrir les portes. \"Je dis bienvenue aux passagers qui veulent visiter Sihanoukville\", avait lancé Hun Sen, Premier ministre cambodgien. Mais la fête a tourné court. Une Américaine contrôlée positive Les voyageurs ont donc été autorisés à rentrer chez eux, en passant par la Thaïlande, la Malaisie ou encore Singapour, mais on sait depuis qu'une Américaine de 83 ans a contracté le Covid-19. il faut désormais retrouver la trace de ces 1 200 touristes. Une course contre-la-montre pour tenter d'éviter de nouveaux foyers de propagation du virus.","date":"2020-02-18T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-a-la-recherche-des-1-200-passagers-du-ms-westerdam_3831451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des entreprises françaises au ralenti","description":"En France, certaines entreprises ont du mal à s'approvisionner en pièces chinoises à cause de l'épidémie de Covid-19.En Eure-et-Loir, les équipes d'une entreprise spécialisée dans l'électronique sont sur le qui-vive. Elles doivent livrer 15 000 cartes tous les mois à l'un de leurs principaux clients, mais la majorité des composants provient de Chine. À cause de l'épidémie de Covid-19, les retards s'accumulent et les messages des fournisseurs ne sont pas très rassurants. Alors, la petite PME de 70 salariés a décidé de se rabattre sur d'autres fabricants en Europe. L'export vers l'Asie également touché En Gironde, une entreprise spécialisée dans la fabrication de robinetterie industrielle dépend de sa filiale basée en Chine, alors le directeur doit s'armer de patience. Même constat pour une entreprise normande qui fournit des homards bleus, prisés des Chinois. Avec l'épidémie, il est impossible d'exporter vers l'Asie. En attendant, ces crustacés trouveront preneurs en Europe.","date":"2020-02-18T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-entreprises-francaises-au-ralenti_3831713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la France se prépare à une éventuelle épidémie","description":"Au ministère de la Santé, Olivier Véran a organisé, mardi 18 février, une réunion sur le Covid-19. La journaliste Frédérique Prabonnaud est en direct pour faire le point sur la situation.Mardi 18 février, Olivier Véran vient d'annoncer un nouveau cas français de contamination au Covid-19, à bord du Diamond Princess au Japon. \"Un troisième passager a été testé positif sur les quatre Français présents à bord. Les trois malades français sont hospitalisés au Japon et il n'y a pas eu de demande de rapatriement. Sur le territoire français, la famille britannique qui était hospitalisée au CHU de Grenoble (Isère) a pu sortir de l'hôpital\", explique la journaliste Frédérique Prabonnaud, en direct du ministère de la Santé, à Paris. \"Les autorités sanitaires assurent qu'il n'y a pas d'épidémie en France\" Combien y a-t-il de personnes contaminées par le Covid-19 en France ? \"Il reste en France quatre personnes hospitalisées, à Lyon (Rhône) et à Saint-Etienne (Loire). La personne hospitalisée à Paris à l'hôpital Bichat est guérie, elle va pouvoir sortir, elle aussi, de l'hôpital. Les autorités sanitaires assurent qu'il n'y a pas d'épidémie aujourd'hui de coronavirus en France, mais le nouveau ministre de la Santé a assuré ce matin que 'la France était prête en cas d'épidémie'. (...) D'où cette réunion qui a rassemblé l'ensemble des professionnels de santé concernés par une éventuelle épidémie en France\", conclut la journaliste.","date":"2020-02-18T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-france-se-prepare-a-une-eventuelle-epidemie_3831471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Syrie : les frappes des forces de Bachar al-Assad s'intensifient","description":"La Syrie fait face à une situation d'urgence humanitaire. En majorité, des femmes et des enfants sont contraints à l'exode. Depuis deux mois, le régime de Bachar al-Assad tente de reconquérir Idlib et sa région. Une offensive qui s'est renforcée ces derniers jours.Dans le nord de la Syrie, d'interminables colonnes de véhicules s'étirent au milieu des camps de réfugiés. Dans un froid glacial, parfois agglutinés dans les remorques des camions, des Syriens cherchent à fuir la guerre qui se rapproche. En trois mois, rien que dans la poche rebelle d'Idlib, le conflit a jeté plus d'un million de personnes sur les routes. Ces derniers jours, dans le nord de la Syrie, l'étau s'est encore resserré autour des zones contrôlées par les rebelles. Des hôpitaux visés Les frappes du régime et de son allié russe se sont intensifiées. Des hôpitaux ont été visés. En l'espace de huit mois, les forces de Bachar al-Assad ont considérablement réduit la dernière enclave rebelle dans le nord du pays. Une offensive meurtrière qu'un médecin français suit au jour le jour à travers les messages de ses collègues sur place. Ces dernières années, il s'est rendu à plusieurs reprises en Syrie. Selon lui, la situation actuelle est l'une des pires depuis le début du conflit.","date":"2020-02-18T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-les-frappes-des-forces-de-bachar-al-assad-s-intensifient_3831717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Santé : la saison des allergies au pollen est déjà là","description":"L'alerte aux allergies au pollen a été lancée mardi 18 février. Un phénomène prématuré en raison des températures douces de l'hiver.C'est un adversaire invisible ou presque. Touchant près d'un Français sur trois, les pollens allergisants sont déjà dans l'air. Hiver sans gel, températures élevées, les cyprès qui fleurissent à la fin de l'hiver ont cette fois deux à trois mois d'avance sur la normale. \"Ça commence, la fatigue, les yeux qui grattent, j'éternue, je me mouche beaucoup\", confirme une jeune femme. La saison des cyprès de plus en plus tôt Chez les allergologues, les carnets de rendez-vous sont déjà remplis, comme dans la région niçoise. \"Ça fait plusieurs années qu'on voit la saison des cyprès commencer de plus en plus tôt\", explique le Dr Michèle Ben Hayoun. D'après les praticiens, la période des allergies est aussi plus étendue, jusqu'à la fin de l'été, et surtout elle concerne de plus en plus de personnes. Pour se protéger, avant les médicaments, le premier conseil, c'est la douche, surtout se rincer les cheveux, car les pollens viennent s'y accrocher.","date":"2020-02-18T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-la-saison-des-allergies-au-pollen-est-deja-la_3831205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Accident : apprendre gratuitement la nage aux enfants pour éviter la noyade","description":"La noyade est la première cause de mortalité par accident de la vie courante chez les moins de 15 ans. Une organisation coorganisée par le Secours populaire parcourt la France pour apprendre à nager aux enfants gratuitement.À Amiens, dans la Somme, Caroline Vast, une maître-nageuse, rassure le groupe de 12 enfants qu'elle encadre. Âgés de 6 à 10 ans, ils ne savent pas nager. Le premier exercice consiste à longer le bord du bassin et passer sous un obstacle. Pour certains, il est difficile de plonger la tête sous l'eau. \"Ce sont des enfants qui n'ont pas l'habitude d'aller à la piscine et qui n'ont pas forcément confiance en eux. Une fois qu'ils ont pris confiance, ils vont prendre du plaisir\", indique la maître-nageuse. Les noyades ont augmenté depuis 2015 Les enfants ont cinq jours pour apprendre les bases de la nage. À la fin de l'opération, ils seront capables de parcourir 25 m en autonomie. C'est un apprentissage essentiel pour éviter les accidents et ces enfants connaissent les risques. Les noyades ont fortement augmenté depuis la précédente enquête de 2015. Elles sont encore aujourd'hui la première cause de mortalité par accident de la vie courante chez les moins de 15 ans. L'enquête révèle aussi qu'un enfant sur deux ne sait pas nager en entrant au collège.","date":"2020-02-18T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/accident-apprendre-gratuitement-la-nage-aux-enfants-pour-eviter-la-noyade_3831479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Billets de spectacle : comment la loi encadre-t-elle la revente ?","description":"Alors que l'UFC-Que Choisir a porté plainte contre un site de vente de billets de spectacle, le journaliste Julien Cholin évoque la législation en vigueur.Est-ce légal de revendre ses billets de spectacle ? Cette transaction est autorisée, à condition qu'elle reste occasionnelle. \"En revanche, si ça devient une habitude, il faut obtenir l'accord de celui qui a émis le billet, c'est-à-dire l'organisateur de l'événement\", rapporte le journaliste Julien Cholin sur le plateau du 19/20. À défaut, les amendes peuvent aller jusqu'à 15 000 euros, voire 30 000 en cas de récidive. Un billet cartonné ou imprimé à domicile La loi est claire : il est interdit de faire une plus-value sur la revente d'un billet sur un spectacle subventionné par l'État. \"Mais attention, beaucoup d'événements organisés par le privé bénéficient eux aussi de subventions, des festivals par exemple, ils sont donc concernés par cette interdiction\", poursuit le journaliste. Enfin, un billet de seconde main peut être cartonné ou imprimé à domicile.","date":"2020-02-18T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/billets-de-spectacle-comment-la-loi-encadre-t-elle-la-revente_3831689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Salon de l'agriculture : des bêtes de concours à Paris","description":"Le Salon de l'agriculture ouvrira ses portes samedi 22 février, à Paris. France 3 a rencontré un éleveur dans le Tarn.Jouvence, Jelena et Prince ont été sélectionnés au championnat général agricole. Ces blondes d'Aquitaine se rendront au Salon de l'agriculture samedi 22 février, à Paris, pour représenter la race. \"Il faut que ce soit des animaux avec de l'élégance, de la fierté à la marche\", explique un éleveur dans le Tarn. Depuis 1996, il se rend régulièrement dans la capitale pour cet événement. Ses bêtes sont habituées des premières places. Une vitrine pour l'éleveur Paris est une vitrine incontournable pour cet élevage spécialisé dans la génétique. Il vend des reproducteurs dans toute l'Europe. \"Je pense qu'il faut que les consommateurs fassent confiance aux agriculteurs français et surtout dans leur façon d'acheter\", poursuit l'éleveur. Pour appuyer ce message en cette période d'\"agribashing\", il compte sur les performances de ses animaux dans la capitale.","date":"2020-02-18T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/salon-de-l-agriculture-des-betes-de-concours-a-paris_3831475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : des mesures contre \"le séparatisme islamiste\"","description":"Emmanuel Macron était en déplacement à Mulhouse (Haut-Rhin) pour présenter les premières mesures d'un plan contre \"le séparatisme islamiste\". Il souhaite mettre l'accent sur la formation des imams en France.La prise de position d'Emmanuel Macron était très attendue. Mardi 18 février, le président de la République était en déplacement à Mulhouse (Haut-Rhin) pour dévoiler les premières mesures de son plan de lutte contre le communautarisme. Le chef de l'État souhaite une plus grande transparence sur le financement des mosquées et l'interdiction pour les imams étrangers de prêcher en France. \"Cette sortie de ce qu'on appelle l'islam consulaire est elle aussi extrêmement importante pour pouvoir réduire ces influences étrangères\", a indiqué le chef de l'État. L'influence étrangère au cœur des mesures Emmanuel Macron annonce aussi la remise à plat de l'enseignement d'une langue maternelle par des intervenants étrangers au sein de l'école publique, cela concerne 80 000 élèves. Avec ces premières annonces, le président de la République met l'accent sur l'influence étrangère au sein de l'islam de France.","date":"2020-02-18T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/religion-laicite/emmanuel-macron-des-mesures-contre-le-separatisme-islamiste_3831705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Arras : une femme porte plainte pour viol et agression sexuelle contre son ancien gynécologue","description":"Une femme accuse son gynécologue de l'avoir agressée sexuellement au cours d'une consultation. Elle a porté plainte en 2014 et elle n'est pas la seule. En tout, l'instruction a retenu 62 victimes potentielles. Depuis, l'homme a été mis en examen, mais il continue d'exercer à Arras (Pas-de-Calais).Elle a choisi de briser le silence en rendant l'affaire publique. Angélique a porté plainte contre son gynécologue. Elle l'accuse de viol et d'agression sexuelle. Les faits se seraient produits alors qu'elle était allongée sur la table d'examen. \"Je sens un souffle arriver, au niveau du vagin, un premier passage de langue. À ce moment-là, je ne sens plus de tout mes jambes. J'ai très très peur, et je ne bouge plus. Il recommence une deuxième fois\", relate-t-elle. 20 plaintes déposées contre le praticien Après ce premier témoignage en 2014, les gendarmes vont entrer en contact avec plus de 2 000 patientes. 20 femmes vont alors porter plainte contre ce praticien d'Arras (Pas-de-Calais). Cinq ans après, pourtant, aucun procès et l'enquête semble s'éterniser. Une situation invivable pour Angélique. \"Je n'arrive pas à me reconstruire, il faut que cette page se termine\", affirme-t-elle. Mis en examen pour \"viol et agression\", l'homme ne peut plus exercer en tant que gynécologue, mais il reste médecin, comme on peut le voir sur son site internet.","date":"2020-02-18T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/arras-une-femme-porte-plainte-pour-viol-et-agression-sexuelle-contre-son-ancien-gynecologue_3831477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Bien-être : la méthode Wim Hof ou comment affronter le froid sans souffrance","description":"Dans le Cantal, France 3 a assisté à une formation de Wim Hof, une sorte de yoga pour affronter le froid.C'est un défi pour le corps, mais surtout pour le mental. En plein mois de février, des stagiaires s'apprête à plonger dans les eaux froides du lac des Graves, dans le Cantal. L'instructeur de la méthode Wim Hof, Leonardo Pelagotti, a établi son camp de base dans le département. Il s'agit d'une méthode de yoga pour affronter le froid, qui permet de renforcer le système immunitaire, d'améliorer la qualité du sommeil ou de gérer le stress. Le jour du tournage, ils sont une trentaine à tenter l'expérience. Une méthode inspirée par l'homme de glace Wim Hof est un Néerlandais surnommé \"l'homme de glace\". À 60 ans, il détient 20 records du monde pour des expositions au froid extrême. L'hyperventilation augmente la saturation du sang en oxygène et stimule la libération d'hormones du bien-être, comme l'adrénaline et la dopamine. La morsure du froid a beau être intense, la sensation de chaleur intérieure est plus forte. Une expérience aussi incroyable que déroutante.","date":"2020-02-18T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/sport-et-sante/bien-etre-la-methode-wim-hof-ou-comment-affronter-le-froid-sans-souffrance_3831493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Revente de billets en ligne : attention aux arnaques","description":"Concert, théâtre ou encore match de foot, il est devenu très facile d'acheter sur internet, mais attention aux abus. L'UFC-Que Choisir a déposé plainte, mardi 18 février, contre le site spécialisé ViaGogo pour \"pratique commerciale déloyale, trompeuse et agressive\". L'association a reçu près de 500 témoignages de consommateurs.C'est l'un des poids lourds de revente en ligne. Le site ViaGogo propose toutes sortes de billets des évènements. Annie Bocquet a été dirigée vers ce site, attirée par une publicité sur un réseau social. À la hâte, elle y achète deux places pour le concert de Phil Collins. \"C'était bien précisé en rouge qu'il n'y avait plus que quelques places disponibles, et que ça partait très vite. Dans la demi-heure qui a suivi, l'achat était fait\", explique-t-elle. Lorsqu'elle reçoit ses billets quelques jours plus tard, c'est la désillusion. Le montant réel des billets est beaucoup moins élevé que ce qu'elle a payé en ligne. Une réclamation restée sans réponse Elle fait aussitôt une réclamation sur le site, sans obtenir gain de cause. Elle finira par porter plainte. Comme elle, ils sont plus de 500 clients à avoir alerté l'association de consommateurs UFC-Que Choisir, qui porte plainte mardi 18 février contre le site pour \"pratique commerciale déloyale\". Dans la précipitation, les sommes engagées peuvent parfois être très importantes.","date":"2020-02-18T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/revente-de-billets-en-ligne-attention-aux-arnaques_3831695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'appel de la Chine aux anciens malades","description":"Selon l'Organisation mondiale de la santé (OMS) le Covid-19 a fait près de 1 900 morts dans le monde, mais plus de 13 000 personnes ont été guéries. Ces patients intéressent les spécialistes, leur sang contiendrait des anticorps qui pourraient diminuer la charge virale chez les personnes gravement malades.Les médias chinois présentent une patiente atteinte du Covid-19 qui a guéri depuis deux semaines. Si elle est de retour à l'hôpital, c'est pour donner son sang, et plus particulièrement son plasma qui contient des anticorps susceptibles de soigner les personnes contaminées par le virus. Un hôpital de Wuhan (Chine) a expérimenté ce nouveau traitement et les résultats sont significatifs. Des dons de plasma Pour le moment, seuls des malades sévèrement atteints ont pu bénéficier des transfusions. Mais face aux résultats attendus, les autorités sanitaires appellent les Chinois à massivement donner leur sang. Ce type de traitement a déjà été utilisé contre le virus Ebola notamment, mais sans beaucoup de succès. À l'Institut Pasteur (Paris), la prudence est donc de mise. Une autre solution a fait preuve de son efficacité : concentrer les anticorps de très nombreux donneurs.","date":"2020-02-18T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-l-appel-de-la-chine-aux-anciens-malades_3831715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Maladie rare : le combat d'une famille contre le syndrome de Lafora","description":"L'Institut des maladies génétiques lance un appel mardi 18 février pour diagnostiquer les maladies rares. Dans les Côtes-d'Armor, une mère de famille lance de son côté un appel à la solidarité. Ses trois enfants sont porteurs d'une maladie génétique extrêmement rare, la maladie de Lafora, qui entraine une dégénérescence du cerveau.Pour Jao, 19 ans, descendre les escaliers qui mènent des chambres au salon est devenu une aventure périlleuse. Jao et sa sœur Mathilda souffrent de la maladie de Lafora. \"Ils avaient une scolarité parfaitement normale, mais à partir de la 3e, ils n'arrivaient quasiment plus à écrire ni à lire. Ils deviennent de moins en moins autonomes\", explique leur mère. À l'adolescence, Joa et Mathilda multiplient les crises d'épilepsie, de plus en plus fortes et de plus en plus fréquentes. Aucun médicament ne parvient à les enrayer. L'espoir d'un nouveau traitement Après un test génétique, le diagnostic tombe en 2014. À 15 ans, le plus jeune, Julian, mène une vie normale, tandis que ses ainés tempèrent leurs crises chaque jour à l'aide de médicaments. Leur mère espère beaucoup d'un nouveau traitement qui pourrait stopper la maladie. Une association a aussi été créée pour venir en aide à la famille. L'objectif est de récolter des fonds pour améliorer le quotidien des enfants, qu'ils puissent avoir une chambre chacun et une salle de bain au rez-de-chaussée, pour ne pas avoir à monter les escaliers.","date":"2020-02-18T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/maladie-rare-le-combat-d-une-famille-contre-le-syndrome-de-lafora_3831497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la renaissance de la dernière vinaigrerie familiale d'Orléans","description":"La France est renommée pour le luxe, la gastronomie, la mode... mais aussi pour son vinaigre. De jeunes entrepreneurs y croient et ils viennent d'ailleurs de racheter le dernier vinaigrier à Orléans (Loiret).Paul-Olivier Claudepierre et David Matheron viennent de réaliser leur rêve. Ils ont racheté il y a six mois la dernière vinaigrerie familiale d'Orléans (Loiret). Pour ces hommes d'affaires, la tradition est un atout. \"C'était dans les critères d'investissement, de sociétés que l'on souhaitait racheter, c'était de trouver une maison où il y ait un vrai savoir-faire, qui soit unique, une maison qui ait une histoire, qui fasse des produits exceptionnels, qui nous permettent d'exporter\", expliquent les entrepreneurs. 700 000 bouteilles produites chaque année Le vinaigre est fabriqué selon la même méthode traditionnelle depuis 1797. Il faut trois semaines au vin pour se transformer en vinaigre. 700 000 bouteilles sortent chaque année de la ligne de production. La recette des nouveaux patrons, faire des vinaigres d'Orléans un produit star, à l'image du vinaigre balsamique présent sur les tables du monde entier. Leur objectif, multiplier par deux le chiffre d'affaires. Pour cela, ils comptent aussi développer de nouveaux produits.","date":"2020-02-18T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/alimentation-la-renaissance-de-la-derniere-vinaigrerie-familiale-d-orleans_3831489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : un plan de lutte contre le communautarisme","description":"Emmanuel Macron a été poussé à s'exprimer sur la question du communautarisme mardi 18 février. Le journaliste Jeff Wittenberg est en direct de Mulhouse (Haut-Rhin) pour faire le point sur la situation.Pourquoi le président de la République s'est-il exprimé mardi 18 février, à un mois des municipales ? \"Le président nous a répondu que 'cette lutte contre l'islamisme radical et la radicalisation' il l'a menée depuis le début de son quinquennat. Avec notamment la fermeture de certaines mosquées et certains lieux de culte. Aujourd'hui il passe à la vitesse supérieure puisqu'après ce déplacement et les mesures que l'on vient de détailler, il y aura au moins une autre visite sur le terrain avant les élections municipales\", explique le journaliste Jeff Wittenberg en direct de Mulhouse dans le Haut-Rhin. \"Il veut surtout couper l'herbe sous le pied d'autres partis comme la droite\" Il y aura sans doute d'autres annonces. \"C'est la preuve qu'Emmanuel Macron veut s'emparer de cette question, car il impose en quelque sorte son autorité dans ce domaine, il veut 'remettre l'État là où il a disparu' a-t-il dit. Il veut surtout couper l'herbe sous le pied d'autres partis comme la droite et surtout le Rassemblement national qui font de cette lutte contre la radicalisation leur cheval de bataille\", conclut le journaliste.","date":"2020-02-18T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-un-plan-de-lutte-contre-le-communautarisme_3831707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Affaire Griveaux : Piotr Pavlenski et Alexandra de Taddeo vont être présentés à un juge d'instruction","description":"Piotr Pavlenski et sa compagne Alexandra de Taddeo doivent être présentés à un juge, mardi 18 février, dans le cadre de l'affaire Griveaux. En direct du Palais de justice, à Paris, le journaliste Clément Le Goff fait le point.L'activiste russe Piotr Pavlenski et sa compagne française Alexandra de Taddeo sont soupçonnés d'avoir publié les vidéos intimes attribuées à Benjamin Griveaux. Ils pourraient être placés sous contrôle judiciaire. Piotr Pavlenski pourrait également être mis en détention provisoire dans le cadre d'une autre affaire. \"Ce sont en effet deux informations judiciaires qui ont été ouvertes par le parquet de Paris dans la matinée du mardi 18 février, la première pour des violences commises avec arme\", explique Clément Le Goff en direct du Palais de justice, à Paris. Une possible mise en examen pour Piotr Pavlenski et sa compagne Piotr Pavlenski est mis en cause pour avoir participé à une rixe le 31 décembre 2019. Le parquet a requis son placement en détention provisoire dans cette affaire. \"La seconde, c'est l'affaire Griveaux. L'information judiciaire a été ouverte pour 'atteinte à l'intimité de la vie privée'. Elle vise Piotr Pavlenski, mais aussi Alexandra de Taddeo. Tous les deux vont être présentés à un juge d'instruction dans les prochaines heures, en vue d'une possible mise en examen\", précise le journaliste.","date":"2020-02-18T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/benjamin-griveaux/affaire-griveaux-piotr-pavlenski-et-alexandra-de-taddeo-vont-etre-presentes-a-un-juge-d-instruction_3831209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : le plan du gouvernement contre le communautarisme","description":"Emmanuel Macron s'empare d'un dossier sensible. \"La lutte contre le séparatisme islamiste\", sont les termes choisis par l'Élysée. Le journaliste Jeff Wittenberg est en direct de Mulhouse dans le Haut-Rhin pour donner plus de précisions.La visite d'Emmanuel Macron à Mulhouse (Haut-Rhin) est une première étape et devrait donner lieu à un plan contre la radicalisation. \"Le quartier de Bourtzwiller n'a pas été choisi au hasard puisqu'il est l'un des 47 quartiers dits de reconquête républicaine. Cela consiste à faire en sorte que l'action de l'État revienne à lutter contre la puissance de l'islamisme contre le 'séparatisme', c'est le terme choisi à la place de 'communautarisme'. Ça passe d'abord par des moyens de police, c'est la raison pour laquelle le président commence cette visite par la visite d'un commissariat où les moyens de police ont été renforcés\", explique le journaliste Jeff Wittenberg, en direct sur place. \"Il s'adressera à des associations qui luttent\" Mardi 18 février, dans l'après-midi, Emmanuel Macron devrait faire des déclarations très précises. \"Ensuite, il s'adressera à des associations qui luttent pour faire 'entrave', encore une fois ce sont les mots choisis par l'entourage du président à cette montée du 'séparatisme'. Le président devrait faire des annonces très concrètes cet après-midi, sur les influences étrangères, sur l'ingérence étrangère, notamment dans la construction des mosquées, comme cela se passe ici à Mulhouse. Il y aura un autre déplacement du président sur ce thème dès la semaine prochaine\", conclut le journaliste.","date":"2020-02-18T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-le-plan-du-gouvernement-contre-le-communautarisme_3831457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-18-fevrier-2020_3805351.html","containsWordGlobalWarming":false}
{"title":"Reims : le destin royal d'une cathédrale qui inspire","description":"La cathédrale de Reims (Marne) est un lieu chargé d'histoire où furent couronnés de nombreux rois de France. Le chef-d'œuvre pourrait inspirer les architectes pour la reconstruction de Notre-Dame (Paris).La cathédrale de Reims (Marne) est une géante. Du haut de ses 81 m, elle veille sur sa ville depuis plus de 800 ans. Avec sa collection de milliers de statues et ses impressionnantes voutes en croisée d'ogives, ce chef-d'œuvre de l'art gothique attire chaque année plus de 1,5 million de visiteurs. Notamment parce qu'elle est un symbole de l'histoire, le lieu du sacre des rois de France. Le choix du ciment armé En 1914, la cathédrale de Reims a été bombardée par l'armée allemande : les vitraux éclatent, la toiture s'effondre et la charpente s'embrase. Il faut monter presque 300 marches pour admirer celle qui la remplace, c'est une prouesse architecturale du XXe siècle. L'architecte Henri Deneux, nommé pour rénover la cathédrale, a trouvé une solution technique permettant d'éviter les incendies. Il a fait le choix du ciment armé. Une technique qui pourrait inspirer les bâtisseurs de Notre-Dame de Paris.","date":"2020-02-18T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/reims-le-destin-royal-d-une-cathedrale-qui-inspire_3831699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Ferroviaire : Alstom rachète Bombardier pour près de 6 milliards d'euros","description":"C'est la naissance d'un géant du rail avec le rachat, mardi 18 février, du Canadien Bombardier par le Français Alstom. Une opération qui suscite déjà des interrogations. Pourquoi cette fusion ? Quelles conséquences sur l'emploi ?Mardi 18 février, l'entreprise tricolore Alstom s'offre la branche ferroviaire de son homologue canadien, Bombardier. Le coût de l'opération s'élève à près de 6 milliards d'euros. Alors, pourquoi cette acquisition ? Grâce à cet achat, Alstom deviendrait le numéro deux du secteur ferroviaire. Un sérieux concurrent pour le leader chinois incontesté, CRRC, au chiffre d'affaires de 28 milliards d'euros. Le nouveau groupe français devrait ainsi peser 15,3 milliards d'euros. Les inquiétudes des syndicats Quelles sont les conséquences pour l'emploi ? Pour les syndicats, ce rachat pourrait provoquer des restructurations dans l'entreprise et à terme, des suppressions de postes, notamment dans le nord de la France. Bombardier et Alstom sont implantées dans le même secteur. Le PDG d'Alstom se veut rassurant : \"Pas d'inquiétude sur l'emploi, bien au contraire, le transport ferroviaire est en forte croissance et a besoin de talents, des employés d'Alstom et de Bombardier.\"","date":"2020-02-18T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/alstom/ferroviaire-alstom-rachete-bombardier-pour-pres-de-6-milliards-d-euros_3831711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
{"title":"Virus de la tomate : l'inquiétude des producteurs après la détection d'un premier cas en France","description":"Un virus inquiète les maraîchers, celui de la tomate. Plusieurs pays ont déjà été touchés et un premier cas a été confirmé dans le Finistère. Le virus est sans danger pour les consommateurs, mais il présente une vraie menace pour les cultures, avec à la clef, de lourdes conséquences économiques.Une tomate décolorée, tachée, déformée, rugueuse, voilà à quoi ressemble le fruit lorsqu'il est infecté par le virus Tomato brown rugose (ToBRVF). Il n'existe aucun traitement pour l'éradiquer, alors, la maladie qui vient d'apparaitre dans le Finistère fait peur à l'ensemble des producteurs français. \"Je suis très inquiet pour la saison à venir, car quand ça arrive, il faut tout arracher\", confirme l'un d'entre eux. Une infection à l'échelle planétaire Les serres contaminées ont d'ores et déjà été confinées, mais trois autres exploitations pourraient être concernées. Le virus, qui dévaste les cultures, se propage de façon extrêmement rapide. Le ministre de l'Agriculture se veut pourtant rassurant. Observé pour la première fois en 2014 en Israël, le virus a envahi des cultures au Mexique, aux États-Unis, avant d'arriver dans plusieurs pays d'Europe, et désormais en France.","date":"2020-02-18T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/virus-de-la-tomate-l-inquietude-des-producteurs-apres-la-detection-d-un-premier-cas-en-france_3831701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-18-fevrier-2020_3805357.html","containsWordGlobalWarming":false}
