{"title":"Tour de France : la course avec du public ?","description":"Les amoureux de la petite reine avaient marqué le dernier week-end du mois de juin dans leur agenda. Au départ de Nice (Alpes-Maritimes), la Tour de France devait s'élancer pour trois semaines de course. Mais, à cause de la crise sanitaire, la Grande boucle a été repoussée de deux mois. Si le Tour 2020 s'annonce déjà comme une édition à part, il pourrait tout de même être accompagné par du public. Actuellement, deux scénarios sont à l'étude : une course presque normale ou une course davantage contrainte, en cas de reprise de l'épidémie en France. \"Pas la meilleure année pour avoir un autographe d'un champion\" Ce qui est déjà certain, c'est que les coureurs seront dans une bulle : pas de bains de foule ni de selfie au programme. \"C'est sûr que ce ne sera pas la meilleure année pour avoir un autographe d'un champion, ça, c'est une évidence. En revanche, il y aura la plus grande compétition cycliste du monde, il y aura, j'en suis certain, de l'enthousiasme, dans le respect des règles sanitaires\", explique le directeur du Tour de France, Christian Prudhomme.","date":"2020-06-27T22:00:00.000Z","order":5,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/tour-de-france-la-course-avec-du-public_4025975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-juin-2020_4005825.html","containsWordGlobalWarming":false}
{"title":"Côte d'Azur : un vote au parfum d'été","description":"Retrouver les plaisirs de l'été. Pour beaucoup, c'est la première baignade de l'année à Juan-les-Pins (Alpes-Maritimes). Les plages de la ville, publiques ou privées, se sont remplies ce week-end du 27 et 28 juin. \"On est venus pour s'amuser et profiter de la plage\", expliquent des enfants. \"On essaie de reprendre la vie\" \"On essaie de reprendre la vie après ce confinement qui n'a pas été facile\", précise un homme. Farniente et détente sont au programme, bien loin de l'actualité du jour. Les mesures sanitaires sont oubliées. À l'heure du goûter, les gourmands se pressent et se rapprochent chez un glacier. \"Les gens ne respectent pas la distanciation sociale, donc on fait avec\", indique un père de famille. Les commerçants savourent le retour de la clientèle. La saison commence doucement sur la Côte d'Azur.","date":"2020-06-27T22:00:00.000Z","order":4,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/cote-d-azur-un-vote-au-parfum-d-ete_4025859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-juin-2020_4005825.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : aux États-Unis, de plus en plus de jeunes sont touchés par l'épidémie","description":"C'est bien le dernier endroit où Jerry Ward pensait se retrouver : une chambre d’hôpital, soigné pour le Covid-19, à 29 ans. \"J'étais à une fête d'anniversaire chez mon cousin et trois jours plus tard, on s'envoyait tous des messages en se disant qu'on ne se sentait pas très bien\", explique-t-il. Un plus grand nombre de jeunes testés En Floride, où Jerry Ward réside, l'âge médian des personnes testées positives est passé de 65 ans en mars à 35 ans aujourd'hui. Plus de 9 000 nouveaux cas enregistrés dans l'État samedi 28 juin, un record. Même constat dans les autres États qui ont rouvert l'économie en mai. Au Texas, deux bars étaient bondés de jeunes gens au Texas la semaine dernière, ils ont été fermés. Les chiffres s'expliquent aussi par un plus grand nombre de jeunes testés. Les médecins s'inquiètent du rajeunissement des personnes contaminées.","date":"2020-06-27T22:00:00.000Z","order":2,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-aux-etats-unis-de-plus-en-plus-de-jeunes-sont-touches-par-l-epidemie_4025853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-juin-2020_4005825.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la Guyane au ralenti","description":"Pour contenir l'actuelle explosion de cas de contamination en Guyane, un couvre-feu a été mis en place samedi 27 juin. Alors dimanche, alors que le reste de la France élit son maire, Cayenne a des allures de ville fantôme. Pas de marchés ni de messe : la vie y est au ralenti, sauf dans les services hospitaliers. Un hôpital de campagne a été installé par la Protection civile, afin de soulager les urgences. \"En décalage épidémique par rapport à l'Hexagone\" \"La Guyane est en décalage épidémique par rapport à l'Hexagone. C'est maintenant que le virus circule ici activement, avec des inquiétudes de la part des autorités sanitaires. Leur objectif, c'est de retarder cette vague, de gagner du temps. Jusqu'à 70 ou 80 patients pourraient être transférés en réanimation selon les estimations les plus inquiétantes, sachant que la capacité initiale à Cayenne était de onze places\", explique la journaliste Frédérique Prabonnaud, en direct de Cayenne.","date":"2020-06-27T22:00:00.000Z","order":1,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/guyane-francaise/coronavirus-la-guyane-au-ralenti_4025855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-juin-2020_4005825.html","containsWordGlobalWarming":false}
{"title":"Racisme : la Banque d'Angleterre présente ses excuses pour avoir participé au commerce des esclaves","description":"Depuis le début de la mobilisation contre le racisme, déclenchée par la mort de George Floyd aux États-Unis, lors d'un contrôle de police, manifestants mais aussi responsables politiques ont appelé à regarder de manière critique les statues installées en Occident pour rendre hommage à des figures ayant eu un rôle dans l'esclavage ou la colonisation. Dimanche 28 juin, se faisant écho de ce mouvement, particulièrement actif au Royaume-Uni, la Banque d'Angleterre a présenté ses excuses concernant son rôle dans la traite des esclaves. Reconnaître le passé esclavagiste du Royaume-Uni \"Pas seulement la banque centrale, mais aussi d'autres institutions financières toutes aussi prestigieuses, mais aussi des institutions religieuses comme l'Église anglicane. Toutes ont reconnu que certains de leurs ex-dirigeants ou fondateurs avaient bénéficié financièrement du commerce des esclaves\", explique la journaliste Anne-Charlotte Hinet, en direct de Londres. Dans le pays, le mouvement Black Lives Matter pousse une partie de la société britannique à réclamer une reconnaissance de ce passé esclavagiste.","date":"2020-06-27T22:00:00.000Z","order":3,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/racisme/racisme-la-banque-d-angleterre-presente-ses-excuses-pour-avoir-participe-au-commerce-des-esclaves_4025891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-28-juin-2020_4005825.html","containsWordGlobalWarming":false}
