{"title":"\"Taxe lapin\" : comment la faire appliquer","description":"▶️ C'est le retour de la \"taxe lapin\". On apprend que finalement cette idée de faire payer ceux qui oublient d'annuler un rendez-vous médical figure bien dans le projet de loi de financement de la sécurité sociale. Les professionnels du secteur estiment qu'à  cause de cela, des millions de consultations sont perdues chaque année. Quel serait le mode d'emploi ? Une autre possibilité, grâce aux coordonnées bancaires des patients, les taxer directement en ligne, notamment sur les plateformes de réservation. (Conso et tendances).  TF1 INFO","date":"2025-02-03T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-taxe-lapin-comment-la-faire-appliquer-1085-2348560.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Article 49.3, motion de censure : enfin un budget ?","description":"▶️ Aucun pays ne peut vivre sans budget. C'est ainsi que le Premier ministre François Bayrou a justifié l'emploi à deux reprises de l'article 49.3. Le gouvernement choisit donc le passage en force pour faire adopter le budget de l'Etat et celui de la Sécurité sociale. Ces deux textes sont, pour l'instant, adoptés à moins que d'ici mercredi une motion de censure ne renverse le gouvernement. Une perspective qui s'est éloignée, car le PS ne se joindra pas à cette motion déposée par La France insoumise. (Politique).  TF1 INFO","date":"2025-02-03T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-article-49-3-motion-de-censure-enfin-un-budget-488-2348639.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Assurances, travaux : les pièges à éviter après les inondations","description":"▶️ Au soir de ce lundi 3 février, un seul département reste en alerte. La Somme est en vigilance orange pour des risques de crues. Il y a un an, le Pas-de-Calais subissait des inondations d'une ampleur exceptionnelle. Ce fut le cas notamment à Attin,  une commune de 850 habitants, sur les bords de la Canche. De nombreuses maisons avaient été inondées à trois reprises en quelques semaines. Que faire en pareil cas ? Quels sont les bons gestes à adopter, notamment avec les assureurs. (Sujets de société).  TF1 INFO","date":"2025-02-03T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-assurances-travaux-les-pieges-a-eviter-apres-les-inondations-7027-2348677.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Croix gammée, tirs : que s'est-il passé à la gare d'Austerlitz ?","description":"▶️ Des agents de la sûreté ferroviaire ont ouvert le feu sur un homme qui taguait une croix gammée sur un mur dans l'enceinte de la gare Austerlitz, cet après-midi du 3 février 2025 à Paris. Il avait sorti une arme qui s'est révélée être factice. L'homme est grièvement blessé et transporté à l'hôpital. Selon les informations, l'individu est déjà connu du service de police pour des faits mineurs et des troubles psychiatriques. Un voyageur, victime d'un ricochet, a également été légèrement blessé. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-03T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-croix-gammee-tirs-que-s-est-il-passe-a-la-gare-d-austerlitz-4417-2348671.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Côte d'Azur : nouvelle terre pour l'avocat","description":"▶️ On remarque que de plus en plus de fruits exotiques poussent en Occitanie, ou sur la Côte d'Azur, en raison du dérèglement climatique. C'est le cas de l'avocatier. Dans les Alpes-Maritimes, on va voir ce que valent ces produits. L'ancien propriétaire d'une exploitation de citrons a tenté il y a 60 ans de faire pousser le fruit exotique sur une parcelle ensoleillée. Au plus chaud de l'été, l'avocat boit 100 litres d'eau par an, l'équivalent de la consommation du citron. (Régions).  TF1 INFO","date":"2025-02-03T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-cote-d-azur-nouvelle-terre-pour-l-avocat-5797-2348574.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"Des centaines de compteurs trafiqués : une fraude à grande échelle","description":"▶️ Il est soupçonné d'avoir trafiqué des centaines de compteurs Linky pour faire baisser la facture d'électricité de ses clients. Un homme sera jugé par le tribunal de Valencienne pour vol aggravé au préjudice d'Enedis. Ce cas est loin d'être isolé. On estime que 100 000 compteurs Linky seraient trafiqués sur un total de 35 millions. Des interpellations sont fréquentes. Les peines encourues peuvent être lourdes, jusqu'à 5 ans d'emprisonnement et 150 000 euros d'amende pour le fraudeur. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-03T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-des-centaines-de-compteurs-trafiques-une-fraude-a-grande-echelle-649-2348655.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Des commerçants s'organisent face à l'insécurité à Saint-Nazaire","description":"▶️ Après un cambriolage et plusieurs tentatives, les commerçants de Saint-Nazaire ont lancé une pétition en ligne dans laquelle ils dénoncent l'insécurité grandissante dans le centre-ville. De son côté, la municipalité affirme qu'elle fait beaucoup d'efforts, avec plusieurs millions d'euros investis ces dernières années pour davantage de sécurité, et ne compte pas s'arrêter là. La mairie souhaiterait davantage d'agents de police nationale pour renforcer la sécurité dans ses rues. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-03T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-des-commercants-s-organisent-face-a-l-insecurite-a-saint-nazaire-8360-2348669.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Des commerçants s'organisent face à l'insécurité à Saint-Nazaire","description":"▶️ Extrait du journal de 20h du lundi 3 février 2025 présenté par Gilles Bouleau sur TF1. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-03T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-des-commercants-s-organisent-face-a-l-insecurite-a-saint-nazaire-6036-2348672.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Décrue en Ille-et-Vilaine : des zones toujours difficiles d'accès","description":"▶️ Dans le nord-ouest, la décrue se confirme. Mais le retour à la normale sera très long, car les nappes phréatiques sont gorgées d'eau. À Redon (Ille-et-Vilaine), les premières opérations de pompage ont débuté. Les habitants de la ville et les agriculteurs prennent les mesures des dégâts qui sont considérables. La Croix-Rouge s'est assurée que les habitants pouvaient rentrer en toute sécurité. Pour faciliter leur retour, les agents de la ville ont poursuivi les opérations de nettoyage. (Régions).  TF1 INFO","date":"2025-02-03T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-decrue-en-ille-et-vilaine-des-zones-toujours-difficiles-d-acces-863-2348663.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Détection de stupéfiants : les premiers chauffeurs contrôlés","description":"▶️ Que faire pour que le drame intervenu jeudi 30 janvier, sur une route d’Eure-et-Loir ne se reproduise pas ? Une adolescente de quinze ans a été tuée dans l’accident d'un car scolaire. Des tests ont prouvé que le conducteur était sous l'emprise du cannabis. Depuis, le ministre de l'Intérieur a envoyé une directive aux policiers et aux gendarmes pour renforcer les contrôles. Des opérations de dépistage massives sont organisées par les forces de l'ordre dans toute la Métropole, cette semaine. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-03T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-detection-de-stupefiants-les-premiers-chauffeurs-controles-2651-2348665.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ils gèrent leur commune du bout des doigts","description":"▶️ Focus sur ces maires de plus en plus connectés. Même dans les plus petites communes, ils n'hésitent plus à passer par nos téléphones pour nous informer. Une date de marché à communiquer, un nouveau sens de circulation... tout passe désormais par une applic ation spécifique. Utile pour les informations du quotidien, elle permet aussi une grande réactivité en cas d'urgence. Gratuite pour les utilisateurs, l'application est tout de même payante pour la commune. (Nouvelles technologies).  TF1 INFO","date":"2025-02-03T13:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-ils-gerent-leur-commune-du-bout-des-doigts-544-2348572.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Impôts, taxes, retraites : ce que prévoit le budget","description":"▶️ La loi de finances pour l'année 2025 est adoptée. Quelles sont les principales mesures à retenir, celles qui vous concernent en matière d'impôts, de logement, de taxes sur les transports aériens ? L'impôt sur le revenu n'augmentera pas.  Concernant le pouvoir d'achat, plusieurs incitations. Pourtant, ce projet de loi de finances compte aussi des coûts budgétaires, des efforts demandés aux plus aisés, mais aussi quelques taxes, comme celles concernant les billets d'avion. (Politique).  TF1 INFO","date":"2025-02-03T20:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-impots-taxes-retraites-ce-que-prevoit-le-budget-3674-2348642.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Intelligence artificielle : une révolution pour nos emplois","description":"▶️ Que l'on veuille ou non, cette révolution est en marche. Bientôt, l'intelligence artificielle s'imposera partout. La semaine prochaine, Paris accueillera un sommet international sur le sujet. De tout temps, la technologie a détruit et crée à la fois des emplois, tout en augmentant l'efficacité des entreprises. Certains experts pronostiquent même, la création de centaine de millions de nouveaux emplois dans le monde grâce à l'intelligence artificielle. Jusqu'où ces ordinateurs peuvent-ils aller ? (Nouvelles technologies).  TF1 INFO","date":"2025-02-03T20:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-intelligence-artificielle-une-revolution-pour-nos-emplois-1690-2348667.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La chasse aux faux avis sur Internet","description":"▶️ Ce lundi, la répression des fraudes a lancé une alerte sur les avis en ligne. De Booking à Google, en passant par TripAdvisor ou Amazon, elle a mené 1 000 contrôles l'an dernier. Et le constat est accablant, un tiers des avis sont faux  ou présentent des anomalies. C'est considérable, quand on sait que nous sommes neuf sur dix à les consulter pour aller au restaurant ou bien pour faire un achat. Alors, voyons comment repérer le vrai du faux. (Conso et tendances).  TF1 INFO","date":"2025-02-03T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-la-chasse-aux-faux-avis-sur-internet-7565-2348565.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lac de Côme : la merveille italienne même en hiver","description":"▶️ Vous ne serez pas les premiers à admirer ses eaux émeraudes. Winston Churchill, John Kennedy ou George Clooney ont succombé à la magie des lieux. Situé aux confins des Alpes suisses, le lac de Côme est l'un des lacs italiens les plus courtisés et aussi l'un des plus beaux du monde. Sur ses rives, des splendides villas rivalisent d'élégance depuis le XIXème siècle. Chaque année, 1,5 million de personnes s'y rendent. (Voyages).  TF1 INFO","date":"2025-02-03T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-lac-de-come-la-merveille-italienne-meme-en-hiver-4749-2348680.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le cabaret est... dans le pré","description":"▶️ On va sortir les plumes et les paillettes pour évoquer le succès toujours plus grand de cette adresse très atypique dans nos régions : le cabaret \"Folies Fermières\". Il se trouve à Garrigues (Tarn), au beau milieu d'une ferme. Le jour, David est  un agriculteur comme les autres, la nuit, il est directeur de cabaret. Pendant que Corinne, la chanteuse, se prépare, les premiers clients découvrent l'exploitation de David et Laetitia en tracto-train. Maintenant, c'est l'heure d'assurer le show en salle. (Régions).  TF1 INFO","date":"2025-02-03T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-cabaret-est-dans-le-pre-1967-2348589.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le prénom de mon bébé est refusé... que faire ? Le 13H à vos côtés","description":"▶️ \"J'ai donné naissance à un petit garçon il y a quelques semaines. Nous voulions l'appeler Tomás, sauf que le jour de la déclaration de naissance en mairie, le procureur a refusé ce prénom\". Quels sont les recours ? Pour l'écriture du prénom, ne sont  acceptés que les voyelles, consonnes, points, trémas, accents et cédilles autorisés par la langue française. C'est le 'á' qui est donc interdit. Vous pouvez contester cette décision et le juge aux affaires familiales sera saisi. (Famille et éducation).  TF1 INFO","date":"2025-02-03T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/videos/video-le-prenom-de-mon-bebe-est-refuse-que-faire-le-13h-a-vos-cotes-4219-2348579.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les urgences aussi pour nos \"30 millions d'amis\"","description":"▶️ On compte 75 millions d'animaux de compagnie dans l'Hexagone, soit plus que la population. Cela oblige évidemment à s'adapter, avec notamment de plus en plus de services d'urgence vétérinaire. À Strasbourg (Bas-Rhin), un centre a ouvert il y a moins de  deux mois. C'est le deuxième de la ville. Treize spécialistes s'y relaient la nuit et le week-end, lorsque les cabinets sont fermés. Les propriétaires peuvent se tourner vers des associations pour aider à prendre en charge les frais vétérinaires. (Sujets de société).  TF1 INFO","date":"2025-02-03T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-urgences-aussi-pour-nos-30-millions-d-amis-3538-2348576.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Métiers à risques : leur vie ne tient qu'à un fil","description":"▶️ Cordistes, pompiers, scaphandriers... Chaque jour, leur mission est différente. Mais au quotidien, ils risquent leur vie par passion, par vocation, par sens du devoir ou simplement pour être utile à leur prochain. Sur 8 500 cordistes en France, une trentaine sont morts dans l'exercice de leur métier ces 20 dernières années. Dans le même laps de temps, 200 pompiers ont perdu la vie en intervention. Alors que beaucoup d'entreprises françaises peinent à recruter, les métiers hors normes attirent. (Vie pro et emploi).  TF1 INFO","date":"2025-02-03T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-metiers-a-risques-leur-vie-ne-tient-qu-a-un-fil-4569-2348659.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pluies torrentielles, coulées de boues : le chaos en Sicile","description":"▶️ De violentes intempéries ont frappé la région italienne de Messine, dimanche 2 février. L'équivalent d'un mois de pluie est tombé en seulement quatre heures. Les habitants ont assisté à la montée des eaux, aux inondations et à la  formation de trombes marines. Les pompiers ont effectué plus d'une centaine d'interventions. Malgré les nombreux dégâts, aucun blessé n'a été recensé car l'alerte a été donnée suffisamment à l'avance selon les secours. (International).  TF1 INFO","date":"2025-02-03T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-pluies-torrentielles-coulees-de-boues-le-chaos-en-sicile-5874-2348683.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand la baguette se met en marche","description":"▶️ En Normandie, une boulangerie a été reprise par un jeune couple venu de Nice. Ils adorent leur nouvelle vie et font leurs tournées avec un chronomètre à la main, tellement la demande est forte. Tout juste le temps de servir les clients, Jean-Pierre  doit déjà repartir. Au moins deux fois par semaine, il enchaîne70 kilomètres pour vendre son pain dans cinq communes. Pendant qu'il est sur la route, sa compagne Mélissa tient la boutique. Pour aider le couple, les parents de Jean-Pierre ont aussi quitté N (Régions).  TF1 INFO","date":"2025-02-03T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-la-baguette-se-met-en-marche-7359-2348587.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand la nature s'offre en spectacle","description":"▶️ Ce lundi matin, il y a eu des gelées généralisées. En Lorraine, la température est même descendue jusqu'à moins six degrés. Dans une brume bien épaisse, mieux vaut être bien prudent au volant. Mais pour ceux qui ont le temps,  c'est un vrai plaisir de marcher dans cette ambiance hivernale. C'est vrai que la campagne, bien blanchie par le givre, permet d'apprécier une nature qui n'est pas complètement endormie, malgré le brouillard et les températures négatives. (Météo et intempéries).  TF1 INFO","date":"2025-02-03T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-quand-la-nature-s-offre-en-spectacle-1612-2348557.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Restaurants, artisans, vacances : le piège des faux avis","description":"▶️ Pour neuf Français sur dix, les avis sur Internet sont déterminants pour faire un choix. Un contrôle de mille avis a été effectué par la Répression des fraudes l'an dernier, le constat est qu'un avis sur trois est faux ou présente une anomalie. Malgré de lourdes peines encourues, beaucoup proposent la vente de faux avis sur Internet. Pour ne pas se faire avoir, il est conseillé de ne pas se fier aux avis extrêmes et de faire des comparaisons entre plusieurs plateformes. (Police, justice et faits divers).  TF1 INFO","date":"2025-02-03T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-restaurants-artisans-vacances-le-piege-des-faux-avis-855-2348685.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Trafics : le ras-le-bol des buralistes","description":"▶️ Du côté des buralistes, des rassemblements sont prévus partout dans le pays pour dire \"stop\" au trafic de cigarettes. Aujourd’hui, 40 % du tabac consommé dans notre pays provient du marché parallèle. Rien de plus facile que d’acheter des cigarettes  illégales. Dans un quartier au centre de Montpellier (Hérault), il suffit de demander. Les fumeurs nous confirment que les vendeurs à la sauvette sont partout. Pour ceux qui ont testé, la qualité n’est pas la même que les cigarettes officielles. (Sujets de société).  TF1 INFO","date":"2025-02-03T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-trafics-le-ras-le-bol-des-buralistes-9478-2348582.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un si long retour à la normale à Redon","description":"▶️ En Ille-et-Vilaine, la décrue se poursuit autour de Redon. Dans les endroits où l'eau s'est retirée, tous les habitants ne sont pas encore autorisés à rentrer chez eux. Ils ne comprennent pas pourquoi ; et ils sont impatients de nettoyer leurs maisons.  Par précaution, en attendant de nouvelles vérifications, la commune interdit aux résidents de certaines rues de dormir chez eux. Les équipes de la Croix-Rouge, eux, interviennent à domicile pour aider à nettoyer et à remettre les meubles en place. (Régions).  TF1 INFO","date":"2025-02-03T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-un-si-long-retour-a-la-normale-a-redon-639-2348567.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une fabrique au poil","description":"▶️ La brosserie Desjardins est l'une des dernières fabriques de brosses dans le pays. Elle travaille plus de 250 modèles pour les chaussures, les coiffeurs et les bijoutiers. Elle fabrique des brosses à chaussures depuis six générations. À l'époque, les  brosseries se comptaient par dizaines dans l'Oise. Les machines sont pour certaines renouvelées, et il a fallu réduire les effectifs. Le secret de leur longévité : s'adapter à la demande et produire de petites quantités. (Vie pro et emploi).  TF1 INFO","date":"2025-02-03T13:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-une-fabrique-au-poil-9143-2348591.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Éboulement en Savoie : quelles solutions pour les vacances scolaires ?","description":"▶️ Deux jours après l'éboulement de 50 tonnes de roche sur la chaussée, nul ne sait quand la circulation pourra reprendra normalement sur la RN90 qui mène aux stations de la Tarentaise en Savoie. Un rapport établi par des géologues est attendu en milieu de semaine. Quelques jours plus tard débuteront les vacances d'hiver et l'un des week-ends les plus chargés de l'année. La SNCF annonce qu'un millier de voyageurs en plus pourront circuler entre Paris et Bourg-Saint-Maurice lors des vacances scolaires. (Sujets de société).  TF1 INFO","date":"2025-02-03T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-eboulement-en-savoie-quelles-solutions-pour-les-vacances-scolaires-7965-2348646.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Éboulement en Savoie : un trafic durablement ralenti","description":"▶️ C'est officiel, en Savoie, la route touchée par un éboulement ce week-end ne rouvrira pas pour le début des vacances d'hiver. Ainsi, des consignes sont d'ores et déjà données aux vacanciers pour qu'ils étalent leurs arrivées et leurs départs.  Dans les stations de la Tarentaise, comme aux Menuires par exemple, l'école de ski est assaillie par les problèmes de calendriers. Du côté des professionnels, aucune annulation n'a encore été constatée. (Sujets de société).  TF1 INFO","date":"2025-02-03T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-eboulement-en-savoie-un-trafic-durablement-ralenti-122-2348585.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Érosion : un phare centenaire bientôt démoli","description":"▶️ À La Tremblade (Charente-Maritime), le phare de la Coubre va être démoli à cause de l'érosion sur le littoral. Pourtant, ce monument de 64 mètres de haut est classé monument historique. Sur place, tout le monde ne parle que de cela. Des associations cherchent à le sauver en proposant d'autres solutions. Un photographe amateur, lui, alerte en direct sur les réseaux sociaux. Il est l'auteur d'une pétition en ligne pour lutter contre la démolition du phare. Elle réunit déjà plus de 2500 personnes.  TF1 | Reportage Y. Chambon, N. Forestier, K. Creiche (Régions).  TF1 INFO","date":"2025-02-03T15:40:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-erosion-un-phare-centenaire-bientot-demoli-2348603.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
