{"title":"Confinement : quels sont les commerces qui peuvent rester ouverts ?","description":"Samedi 20 mars, à l’aube du troisième confinement dans 16 départements, certains commerces qui avaient fermé en novembre ont le droit de rester ouverts. Mais d’autres doivent baisser le rideau, à leur grand désarroi.Un décret a été publié, vendredi 19 mars dans la soirée, pour détailler quels commerces peuvent ouvrir leurs portes dans les régions concernées par le reconfinement. Les chocolatiers, par exemple, pourront finalement rester ouverts : un soulagement à deux semaines de Pâques, qui est une période charnière. Une boutique Yves Thuriès réalise à cette période 40% de son chiffre d’affaires. \"Pâques reste notre deuxième plus grosse période de l’année, donc c’était primordial pour nous de rester ouverts”, explique Jessica Assalé, la responsable. Parmi les commerçants sauvés par ce décret, figurent les fleuristes, les coiffeurs, les concessionnaires automobiles, les réparateurs d’instruments de musique, ou encore les libraires et disquaires. Quels sont les grands perdants ? Les supermarchés de plus de 400 mètres carrés devront fermer leurs rayons prêt-à-porter, chaussures, jouets et décoration, puisque les petits commerçants qui vendent ces mêmes produits doivent, eux, rester fermés. “Là, c’est un gros coup de massue pour moi, assure Fabrice Nabet, gérant d’une boutique de vêtements. Le premier confinement, je l’ai vécu déjà assez difficilement au niveau de la trésorerie et des finances.” Le commerçant croule sous les factures, et a décidé de braver l’interdit. “Si je n’ouvre pas, je suis à la rue”, résume-t-il. Les commerces fermés bénéficieront du fonds de solidarité.","date":"2021-03-20T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["A-C.Le Sann","A.Girault-Carlier","J-J.Buty","E.Piquereau","A.D'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/confinement-quels-sont-les-commerces-qui-peuvent-rester-ouverts_4340727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-20-mars-2021_4317883.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le reconfinement a débuté pour 21 millions de Français","description":"Samedi 20 mars débute un troisième confinement en version allégée dans 16 départements. La confusion était de mise quant aux nouvelles règles à respecter.Dans le centre-ville de Lille (Nord), les habitants concernés par le confinement sont dehors, samedi 20 mars. Pas de limitation de durée pour les sorties, à condition de respecter une limite de 10 kilomètres autour de chez soi. La nouvelle attestation est disponible sur le site du ministère de l'Intérieur, mais la plupart des riverains rencontrés samedi matin ont gardé l’ancienne. “Au moins, on a un papier”, résume un passant. Ces nouvelles restrictions sèment la confusion. “Je suis à 9,3 kilomètres de chez moi pour être précis, on est confinés sans être confinés”, estime un homme. “À part les commerces qui ferment, quelle est la différence avec la semaine dernière ?”, se demande un autre. Des habitants lassés La différence, certains commerçants qui ont cette fois-ci le droit de rester ouverts, la constatent. C’est le cas par exemple des Terrasses du Trocadéro, à Paris, un kiosque qui vend des cafés et des sandwichs et qui continue d’ouvrir “étant donné que les gens ont le droit de se promener sans limite de temps”, affirme un employé. 21 millions de Français sont touchés, et certains sont déjà lassés. Selon un sondage Odoxa, 43% des habitants des régions confinées se disent opposés à ce troisième confinement. Un chiffre bien plus important que pour les précédents.","date":"2021-03-20T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["F.Prabonnaud","B.Six","K.Adda-Rezig","N.Tahar","A.Lepinay","R.Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/covid-19-le-reconfinement-a-debute-pour-21-millions-de-francais_4340723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-20-mars-2021_4317883.html","containsWordGlobalWarming":false}
{"title":"Indre-et-Loire : immersion dans un \"village\" d'enfants placés","description":"À Amboise (Indre-et-Loire), les fratries d'enfants placés ne sont pas séparées. Ils sont entourés d'éducateurs qui rêvent de leur apporter équilibre et confiance.C'est un village pas comme les autres, un village peuplé d'enfants. Adeline, 12 ans, et sa sœur Emeline, 9 ans, font partie des 900 enfants pris en charge par la fondation Action Enfance. Avec leur grande-sœur, Honorine, elles ont été placées à Amboise (Indre-et-Loire) par décision de justice. Leur papa est décédé et leur maman, en situation de handicap, n'est plus en situation de les aider. \"Au départ, on ne savait pas si on allait être séparées ou pas, et on voulait vraiment rester ensemble toutes les trois\", témoigne Honorine. \"Une autre vie de famille\" Permettre aux fratries de vivre ensemble est au cœur de la démarche de ces villages d'enfants. Dans celui d'Amboise, ils sont 36, répartis par tranche d'âge, dans six maisons différentes. Ils y vivent avec des éducateurs, qui se relaient 24 heures sur 24 et sept jours sur sept au près d'eux. Le but est de créer un esprit de famille. \"Ici, on représente une autre vie de famille. Certes, ce n'est pas une famille qu'on choisit. C'est une famille qu'ils subissent au départ, puis c'est l'affection qu'on leur porte qui fait qu'ils vont réussir à s'épanouir\", explique Romain, éducateur.","date":"2021-03-20T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["J-S. Desbordes","M. Martin","A. Santoro","A. Paré","A. Cohen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/indre-et-loire-immersion-dans-un-village-d-enfants-places_4340967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment fonctionne le troisième confinement ?","description":"Les règles du troisième confinement, entré en vigueur samedi 20 mars, permettent de profiter de l’extérieur tout en limitant les interactions. Mais comment bien le respecter ? Voici son mode d'emploi.Les Franciliens semblent bien avoir compris le message : le troisième confinement, entré en vigueur samedi 20 mars, s’effectuera en plein air. Sur les quais de Seine, à Paris, les habitants se promènent en respectant la limitation des 10 kilomètres autour de leur domicile. Entre 6 heures et 19 heures, le temps de sortie n’est pas limité. Même chose pour la promenade avec son chien, mais seulement hors des horaires du couvre-feu. Pas d’attestation dans un rayon de 10 kilomètres en journée Un joggeur s’interroge et se demande s’il doit rédiger plusieurs attestations dans la journée. La réponse ? Désormais, un justificatif de domicile suffit pour effectuer une sortie avant 19 heures, dans un rayon de 10 kilomètres. Au-delà, jusqu’à 30 kilomètres pour se rendre dans un lieu de culte ou pour effectuer des achats de première nécessité, une attestation est toujours nécessaire. En Seine-et-Marne, les gendarmes ont effectué les premiers contrôles avec indulgence. Après 19 heures, il faut une attestation, quel que soit le motif, une règle valable sur tout le territoire.","date":"2021-03-20T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["E. Lagarde","B. Six","K. Adda-Rezig","N. Tahar","A. Lepinay","A. Nys","F. Olivier","France 3 Ile-de-France","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-comment-fonctionne-le-troisieme-confinement_4340947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Reconfinement de 16 départements : le couac de la nouvelle attestation de déplacement","description":"L’attestation de déplacement dérogatoire pour le troisième confinement, concernant 21 millions de Français, n’aura vécu que quelques heures. Jugée trop complexe ou administrativement absurde, France 2 revient, samedi 20 mars, sur l'histoire d'un couac en cours d’apaisement.Deux pages, 15 cases, des exceptions aux exceptions… le troisième volet de l’attestation de déplacement dérogatoire mis en place à partir du samedi 20 mars fait débat. Un Français la juge \"trop complexe\", tandis qu'une autre estime que \"c’est du grand n’importe quoi\". Certains Français tentent de bricoler, alors que d’autres ont déjà baissé les bras. Sur les réseaux sociaux, l'attestation en question fait l’objet de nombreux détournements. Plus d'attestation avant le couvre-feu Le tollé est gênant pour l’exécutif. Matignon n'a découvert que samedi 20 mars au matin cette attestation, élaborée dans la nuit du 19 au 20 mars. Dans l’après-midi, les règles de l’attestation sont simplifiées et allégées, et elle est supprimée dans certaines situations. Le samedi 20 mars au soir, l’attestation n’est finalement plus nécessaire avant 19 heures. Un justificatif de domicile est désormais suffisant.","date":"2021-03-20T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["J. Duponchel","H. Capelli","K. Adda-Rezig","J. Boudier","N. Salem","N. Tahar","M. Renier","P. Touileb","D. Arzur","A. D’Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-de-16-departements-le-couac-de-la-nouvelle-attestation-de-deplacement_4340939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Islande : un volcan entre en éruption près de la capitale","description":"En Islande, à 40 kilomètres de Reykjavik, la capitale, le volcan Krysuvik s’est réveillé vendredi 19 mars. Il n’était pas entré en éruption depuis 800 ans.En Islande, le volcan Krysuvik, sur le mont Fagradalsfjall, n’avait pas connu d'éruption depuis 800 ans. L’information fait la Une des journaux du pays, samedi 20 mars : “cette éruption n’est vraiment pas une surprise, nous l’attendions en retenant notre souffle depuis trois semaines, ça été long à venir, ça fait trois mois que l’activité sismique a commencé à croître sur cette zone”, explique un expert. Située à 40 kilomètres de la capitale, la zone autour du volcan n’est pas habitée, et reste interdite d’accès. Pas de conséquences sur les habitants La lave s’écoule sur 500 mètres de long, et d’épaisses fumées possiblement toxiques s’échappent dans le ciel. Les nouvelles sont toutefois rassurantes : selon le maire de la commune la plus proche, les tremblements de terre qui ont précédé l’explosion étaient beaucoup plus gênants. Tous les cinq ans en moyenne, un volcan entre en éruption en Islande. En 2015, un volcan situé en plein cœur de l’île a craché de la lave pendant cinq mois, sans conséquences pour les habitants. En 2010, l’éveil de l’Eyjafjöll avait en revanche provoqué d’importantes perturbations aériennes.","date":"2021-03-20T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["E.Lagarde","J.Cordier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/islande-un-volcan-entre-en-eruption-pres-de-la-capitale_4340769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-20-mars-2021_4317883.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : quand les établissements privés viennent à la rescousse des hôpitaux publics","description":"Depuis le début de la crise sanitaire, les hôpitaux publics n'hésitent plus à passer des partenariats avec le privé. Exemple dans le Val-de-Marne.A l'hôpital Sainte-Camille, situé à Bry-sur-Marne (Seine-et-Marne), les services de soin sont saturés et il est impossible de maintenir toutes les opérations. Le personnel soignant est débordé par les cas de Covid-19. Le service de réanimation atteint 130 % de ses capacités et les patients continuent d'arriver en affluence. Les brancards doivent même stationner dans des box à l'accueil, faute de place. Pas d'honoraires supplémentaires \"On a dépassé nos capacités autorisées depuis déjà plusieurs semaines. On est sur une organisation très fragile\", explique Julie Chastres, directrice générale de l'hôpital Sainte-Camille. Alors, pour éviter la déprogrammation de certaines opérations, un partenariat a été noué avec la clinique privée du même département. Un coup de main essentiel. Depuis la mise en place du dispositif en octobre dernier, 15 patients de l'hôpital ont pu être opérés dans la clinique privée, sans payer d'honoraires supplémentaires.","date":"2021-03-20T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["K. Adda-Rezig","G. Messina","J. Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-quand-les-etablissementsprivesviennent-a-la-rescousse-des-hopitaux-publics_4340959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le stade de France se transforme en centre de vaccination","description":"Le stade de France devrait permettre, début avril, de vacciner massivement les habitants d’Île-de-France contre le Covid-19, en se transformant en centre de vaccination géant.Après le stade Vélodrome à Marseille (Bouches-du-Rhône), transformé en “vaccinodrome”, ce sera bientôt au stade de France, en Seine-Saint-Denis, d’ouvrir ses portes à nouveau pour accueillir un centre de vaccination contre le Covid-19. Dans les prochains jours, “un grand centre de vaccination afin d'accélérer le rythme des vaccinations” va y être installé, et ouvrira ses portes début avril, explique le journaliste Hugo Capelli, en direct du stade de France, samedi 20 mars, pour le 13 Heures de France 2. Chaque semaine, des milliers d’habitants du département ou de la région pourront y être vaccinés. La moitié des plus de 75 ans vaccinés en Seine-Saint-Denis \"Côté logistique, ça ne se passera pas sur la pelouse, ni dans les tribunes, mais dans une salle qui va être réquisitionnée”, poursuit le journaliste, avant d'ajouter : “pour les élus locaux, seule une campagne de vaccination massive et rapide permettra de sortir de cette crise”. En effet, en Seine-Saint-Denis, seulement 50% des plus de 75 ans ont reçu le vaccin. Le taux d’incidence a par ailleurs flambé ces derniers jours.","date":"2021-03-20T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["H.Capelli"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-stade-de-france-se-transforme-en-centre-de-vaccination_4340767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-20-mars-2021_4317883.html","containsWordGlobalWarming":false}
{"title":"Russie : une nuit avec des chasseurs d'aurores boréales","description":"Un groupe de Français est parti en Russie à la recherche d'aurores boréales. Ce phénomène lumineux fascine depuis des millénaires.Chaque aurore boréale est unique et mouvante. Ces phénomènes lumineux naissent de la collision de particules venant du soleil avec la haute atmosphère terrestre. Certains sont prêts à traquer ce spectacle jusqu'au bout du monde. Cette chasse commence en Russie, au nord du cercle polaire. Plus on se rapproche des pôles, plus les chances d'observer des aurores boréales sont grandes. Souvent, les zones sont inhospitalières. Ce jour-là, la température est par exemple de -15°C. Plus il fait noir, mieux c'est Des touristes français ont fait le voyage spécialement depuis Moscou. Le froid ne joue aucun rôle dans la formation des aurores boréales. Ce qui compte, c'est d'avoir un temps clair. Cette nuit-là, il n'y pas un nuage pour boucher la vue. En hiver, les nuits plus longues augmentent les chances d'avoir des aurores boréales : plus il fait noir, mieux c'est. L'attente commence à l'abri dans les voitures.","date":"2021-03-20T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["L. Lacroix","P. Acheré","T. Tarassenkova","A. Koun"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/russie-une-nuit-avec-des-chasseurs-d-aurores-boreales_4340987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Violences : quand les braqueurs ciblent les footballeurs","description":"Les familles de deux grands joueurs du Paris Saint-Germain, Angel Di Maria et Marquinhos, ont été cambriolées dimanche 14 mars. Les agressions de footballeurs sont de plus en plus nombreuses. Reportage pour le JT du 20 Heures de France 2, samedi 20 mars.Dimanche 14 mars, les familles d'Angel Di Maria et de Marquinhos, deux joueurs du club de football du Paris Saint-Germain, ont été cambriolées en plein match. En 2019, deux joueurs d'Arsenal étaient braqués à Londres pour leurs montres de luxe. L'été dernier, c'était au tour de Franck Ribéry de recevoir une \"visite\" dans son appartement italien. Tous ces exemples montrent que les footballeurs sont dans le viseur des malfrats. Un ancien joueur raconte sa violente agression L'ancien joueur Florent Balmont a pris sa retraite l'été dernier. Jusqu'ici, il avait peu parlé de son agression. A l'époque, il jouait à Lille (Nord). La veille d'un match, il est réveillé brutalement. \"A cinq heures du matin, je dormais profondément et on a entendu un grand boum. Trois personnes sont rentrées avec des pistolets, des fusils. Le temps que je réfléchisse, ils étaient déjà dans la chambre et ils avaient mis ma femme au sol\", raconte-t-il. Les cambrioleurs se sont emparés de la berline allemande du joueur, et lui ont mis un coup de crosse avant de s'enfuir.","date":"2021-03-20T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["L. Feuerstein","M. Petijean","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/psg/violences-quand-les-braqueurs-ciblent-les-footballeurs_4340985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Marseille : la basilique Notre-Dame-de-la-Garde lance un appel aux dons","description":"La “Bonne Mère” de Marseille (Bouches-du-Rhône), un monument symbolique de la ville, manque de visiteurs et de dons pour fonctionner correctement.À Marseille (Bouches-du-Rhône), la basilique Notre-Dame-de-la-Garde, aussi appelée la “Bonne Mère”, est un emblème qui domine la ville. Mais depuis un an, elle a été délaissée par les visiteurs : de deux millions en moyenne chaque année, à seulement la moitié en 2020. Une catastrophe pour cet édifice qui vit des dons et des achats de cierges. Le sanctuaire a vu ses recettes baisser de 700 000 euros en 2019 à 300 000 euros en 2020, soit une diminution de plus de 50%. “Nous perdons 1 700 euros par jour, donc tant que cette situation perdure, il nous est difficile d’avoir un fonctionnement normal”, explique Anne-Sophie Houzel, l’économe de la basilique. Un appel aux dons Sur les 15 salariés chargés de l’entretien de la sécurité, 12 sont en chômage partiel. Les horaires ont dû être modifiés : Notre-Dame-de-la-Garde n’ouvre désormais au public que l’après-midi en semaine. Le recteur de la basilique a dû suspendre les travaux de maintenance et de rénovation. “Tout ceci ne peut se faire que par des dons qui remontent, donc par une ouverture la plus ample du sanctuaire, un lieu qui fait partie de cette convivialité marseillaise”, estime le père Olivier Spinosa. Le monument le plus fréquenté de la ville a lancé un appel aux dons sur internet.","date":"2021-03-20T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["T.Souman","C. La Rocca","N.Thévenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/marseille-la-basilique-notre-dame-de-la-garde-lance-un-appel-aux-dons_4340773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-20-mars-2021_4317883.html","containsWordGlobalWarming":false}
{"title":"Rencontre avec le chanteur Gaëtan Roussel et sa guitare, à l'occasion de la sortie de son dernier album, \"Est-ce que tu sais\"","description":"Gaëtan Roussel sort un nouvel album, “Est-ce que tu sais ?”, dans lequel il retrouve sa guitare acoustique, son instrument fétiche. Rencontre avec le chanteur à l’origine du groupe Louise Attaque, dont les classiques ont accompagné les Français au fil du temps.Pour son nouvel album, Est-ce que tu sais ?, sorti vendredi 19 mars, le chanteur Gaëtan Roussel, qui fêtera cette année ses 49 ans, propose un retour aux sources. Il s’est concentré sur la guitare, son instrument fétiche. “C'est mon outil de travail, la guitare acoustique, c’est comme ça que j’ai commencé à écrire des chansons, que j’ai commencé à avoir envie d'en écrire\", se souvient-il. Son aventure musicale a débuté il y a 25 ans, avec le groupe Louise Attaque. La bande son de beaucoup de Français J’t’emmène au vent est devenu un titre mythique. Avec ses chansons, Gaëtan Roussel a accompagné la vie de nombreux Français. “C’est super quand les gens vous disent : ‘J’aime beaucoup ce que vous faites’, mais c’est encore plus beau quand ils vous disent : ‘Je me souviens, j’étais là’, ou ‘cette chanson m’a accompagné à tel moment’\", se réjouit l’artiste. \"Il n’y a rien de plus beau, que ça ne vous appartienne plus”. Daniel Auteuil, pour qui il est en train d’écrire des chansons, est l’invité surprise de son nouvel album,","date":"2021-03-20T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["A. Le Quéré","J-P.Magnaudet","M.Petitjean","F.Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/musique-rencontre-avec-le-chanteur-gaetan-roussel_4340779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-20-mars-2021_4317883.html","containsWordGlobalWarming":false}
{"title":"Ancienne ville gallo-romaine, Vienne en Isère regorge de trésors","description":"En Isère, la ville de Vienne est une ancienne ville gallo-romaine de 30 000 habitants. De nombreux vestiges antiques ont été découverts par les archéologues et bien d'autres sont encore à découvrir.À 30 km au sud de Lyon (Rhône), la ville de Vienne, en Isère, est une ancienne ville gallo-romaine. Comme aujourd’hui, elle comportait à l'époque 30 000 habitants. Vienne était la capitale d’une province commerçante ouverte aux échanges grâce au fleuve, le Rhône. Des traces de cette histoire qui remonte à 2 000 ans subsistent dans le centre-ville, comme le temple dédié à l’empereur Auguste. Il est l’un des rares vestiges à avoir été si bien conservé. Mosaïque à Vienne en Isère (France 2) La commune regorge de trésors antiques. Sous les restes des thermes, un réseau de galeries est encore inexploré. Des souterrains creusés il y a 2 000 ans n’ont pas encore été fouillés. “Un de nos rêves, qui serait nécessaire à la mise en valeur de ce secteur, c’est de pouvoir dégager cette entrée, de manière à ce que les visiteurs, un jour, puissent emprunter cet accès tout à fait original”, explique Jean-Luc Prisset, archéologue. L'amphithéâtre, un emblème de la ville Le monument le plus connu de Vienne est sans doute son théâtre antique, l’un des plus grands de la Gaule, capable d’accueillir plus de 10 000 spectateurs. Des vignerons se sont même lancés dans la création des vignes, sur les terrains où les romains cultivaient les raisins de l’époque. Selon les archéologues, il reste encore beaucoup à découvrir.","date":"2021-03-20T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["D.Sébastien","J-C Martin","images drone : J.Milani","T.Eyraud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/archeologie/archeologie-dans-l-isere-des-vestiges-antiques-encore-inexplores_4340777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-20-mars-2021_4317883.html","containsWordGlobalWarming":false}
{"title":"Confinement : un justificatif de domicile pourra, dans certains cas, remplacer la nouvelle attestation","description":"Au vu de la complexité de la nouvelle attestation de déplacement dérogatoire dans les départements confinés, une annonce gouvernementale indique, samedi 20 mars, qu’un justificatif de domicile pourra la remplacer dans certains cas.Une nouvelle attestation obligatoire a été publiée samedi 20 mars à l’aune du nouveau confinement, qui concerne 16 départements français. Ce document de deux pages est déjà critiqué pour sa complexité. “La première page concerne le couvre-feu pour tout le monde, il commence désormais à 19 heures, la deuxième concerne uniquement ceux qui résident dans les 16 départements confinés depuis minuit, résume le journaliste Julien Duponchel sur le plateau du 13 heures de France 2. C’est le grand retour de l’attestation pour aller faire ses courses ou son sport, cela fait donc au total, si vous êtes confiné, plus de 15 cases à cocher en fonction de votre sortie”. Un justificatif de domicile suffit dans les 10 kilomètres Par ailleurs, la règle générale des 10 kilomètres autour de chez soi dans les zones concernées comporte des exceptions. Pour promener son chien après 19 heures, il faut rester dans un rayon d’un kilomètre. A l’inverse, pour faire des achats, la limite est élargie à 30 kilomètres. “C’est compliqué, à tel point que Matignon vient de nous indiquer qu’un justificatif de domicile sera suffisant pour sortir dans la zone des dix kilomètres autorisés”, indique le journaliste.","date":"2021-03-20T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["J.Duponchel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/confinement-un-justificatif-de-domicilepourradans-certains-casreplacer-la-nouvelle-attestation_4340765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-20-mars-2021_4317883.html","containsWordGlobalWarming":false}
{"title":"Confinement : découvrez les commerces qui ouvrent et ceux qui ferment","description":"Quels sont les magasins qui vont pouvoir rester ouverts suite à la mise en place d’un nouveau confinement assoupli ? Les fleuristes et les chocolatiers pourront continuer d’ouvrir leurs portes, contrairement aux magasins d’habillement.Dans une rue parisienne très fréquentée, au premier jour du reconfinement, samedi 20 mars, les disquaires et les libraires sont toujours ouverts. Un soulagement pour ces commerçants. “Le click and collect, c’est très bien, mais ça demandait une organisation qui n’est pas habituelle”, explique Stéphane Sokolowski, responsable de la librairie Bulles de Salon. Bonne nouvelle également pour une chocolaterie qui sauve sa saison, à deux semaines de Pâques. \"Pâques reste notre deuxième plus grosse période de l’année, donc c’était primordial pour nous de rester ouverts”, explique Jessica Assalé, la responsable. Les fleurs oui, les vêtements non Les magasins de vêtements sont tous fermés, sauf celui de Fabrice Nabet, qui a décidé de braver l’interdit, malgré le risque d’amende. “Si je n’ouvre pas mon commerce, je suis à la rue. J’ai deux enfants, un loyer à payer, une collection qui vient de rentrer, je dois quasiment 60 000 euros à mes fabricants”, fulmine ce gérant. En face, les coiffeurs et fleuristes peuvent eux rester ouverts.","date":"2021-03-20T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["A.Girault-Carlier","J-J.Buty","J-M Lequertier","E.Piquereau","F.Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-decouvrez-les-commerces-qui-ouvrent-et-ceux-qui-ferment_4340969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Syrie : dix ans après le début de la guerre, où en est le conflit ?","description":"Dix ans après le début de la guerre en Syrie, un conflit qui a fait près de 400 000 morts, retour sur la situation dans un pays meurtri.La Syrie est enlisée dans une guerre depuis dix ans. Comment Bachar Al-Assad a-t-il pu se maintenir au pouvoir ? Après avoir perdu la majorité du pays au début de la guerre civile, son régime tient aujourd’hui 70% du territoire d’une main de fer. “Il tient par la terreur, parce qu’il a réprimé de façon très cruelle et massive toute contestation, donc les gens ont peur, sont terrorisés, n’ont pas les moyens de s’exprimer”, explique Pascal Boniface, directeur de l’Institut de relations internationales et stratégiques (IRIS). La reconquête du pays s’est faite au prix de 380 000 morts et 11 millions de Syriens déplacés ou réfugiés selon l’ONU. Des alliés de poids Malgré les bombardements ou les attaques chimiques, trois zones échappent encore à Bachar Al-Assad : la poche d’Idleb, tenue par des groupes rebelles ou djihadistes, la frontière turque, et le Kurdistan syrien. Le dictateur compte sur l’Iran et la Russie, deux alliés de poids. “Il aurait été emporté en 2012 sans les Iraniens, et aurait été emporté en 2015 sans les Russes” analyse Michel Duclos, expert à l’Institut Montaigne. Sur le terrain, les combats se poursuivent et les civils en payent toujours le prix.","date":"2021-03-20T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["A-C.Poignard","S.Perez","E.Martin","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-dix-ans-apres-le-debut-de-la-guerre-ou-en-est-le-conflit_4340971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : ces départements sous la menace d'un reconfinement","description":"Alors que 21 millions de Français sont confinés depuis vendredi 19 mars à minuit, d'autres départements scrutent de près les indicateurs, car ils pourraient eux aussi devoir respecter de nouvelles mesures.16 départements - soit 21 millions de Français - sont confinés depuis vendredi 19 mars à minuit. Samedi, le reste du pays a pu profiter d'une journée presque normale, comme à Lyon (Rhône), où les magasins de vêtements faisaient encore le plein. Mais le département est lui aussi sous la menace. \"L'épidémie va se propager et nous, au bout d'un moment, on va y avoir droit\", se résigne une passante. 14 départements ont dépassé le seuil des 250 contaminations pour 100 000 habitants Les 16 départements reconfinés dépassent le seuil des 250 contaminations pour 100 000 habitants. Mais, samedi 20 mars, 14 autres ont franchi cette barre, dont les Bouches-du-Rhône et le Rhône. Pour décider de mesures plus contraignantes, le gouvernement s'appuie sur plusieurs indicateurs, dont la tension hospitalière. Or à l'hôpital Nord de Marseille (Bouches-du-Rhône), tous les lits de réanimation sont presque occupés. Les autorités sanitaires surveillent aussi la dynamique épidémique.","date":"2021-03-20T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["F. Prabonnaud","T. Souman","O. Martin","C. La Rocca","P. Fivet","P. Brame"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-ces-departements-sous-la-menace-d-un-reconfinement_4340941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Disparition de Magali Blandin : son mari avoue le crime","description":"Le mari de Magalin Blandin, Jérôme Gaillard, a avoué le meurtre de sa femme, disparue depuis un mois. Son corps a été découvert par les gendarmes vendredi 19 mars, dans un bois près de son domicile.Le procureur de la République de Rennes (Ille-et-Vilaine), Philippe Astruc, a révélé, samedi 20 mars en fin d’après-midi que le mari de Magali Blandin, disparue depuis le 12 février, avait avoué l’avoir tuée. Les gendarmes ont fait la macabre découverte du corps de cette éducatrice de 42 ans, mère de quatre enfants, dans un bois près du domicile de son mari, vendredi 19 mars. “Il a avoué le féminicide en garde à vue, c’était d’ailleurs lui-même qui s’était mis sur la piste des enquêteurs en dénonçant une tentative d'extorsion par plusieurs complices”, explique le journaliste Thomas Paga, en direct de Rennes. Un projet d’assassinat Jérôme Gaillard a reconnu avoir attendu sa femme, avec laquelle il était en instance de divorce, devant chez elle pour la tuer. “Il dit que, quand elle est sortie, il lui a asséné un violent coup de batte de baseball, puis un second pour s’assurer de son décès, avant de rentrer le corps dans l’appartement où elle logeait et refermer la porte derrière lui”, a déclaré Philippe Astruc lors de la conférence de presse. Le mari aurait \"effacé méticuleusement les traces de son crime et emporté le corps pour aller l'enterrer dans la forêt enneigée, dans un trou qu’il a creusé lui-même, après l'avoir recouverte de chaux vive\", selon le procureur. Jérôme Gaillard, qui s’était déjà montré violent envers Magali Blandin, aurait échafaudé ce projet d’assassinat avec un voisin et quatre membres d’une bande d’origine géorgienne. Il a été mis en examen pour assassinat en bande organisée.","date":"2021-03-20T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["T.Paga","M.Beaudouin","C.Rousseau","France 3 Bretagne","P.Bouvier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-magali-blandin-son-mari-avoue-le-crime_4340951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : le pari gagnant de Boris Johnson","description":"Boris Johnson, le Premier ministre britannique, est en opération reconquête et surfe sur le succès de sa campagne de vaccination.Vendredi 19 mars, Boris Johnson a reçu sa première injection du vaccin Oxford-AstraZeneca, l'apothéose d'une semaine passée à défendre le laboratoire britannique contre les critiques émanant du Vieux Continent. \"Je ne peux que recommander vivement l'utilisation de ce vaccin\", a clamé le Premier ministre britannique après sa piqure. Sur le plan de la vaccination, tout réussit à Boris Johnson. 26 millions de Britanniques ont reçu leur première dose, soit un adulte sur deux. Nouveau record de vaccinations vendredi 711 000 injections ont eu lieu sur la seule journée de vendredi, un nouveau record. Depuis le début de la campagne, le Premier ministre défend également Oxford-AstraZeneca à chaque étape des tensions avec l'Union européenne, le vaccin étant développé sur le sol anglais. Les Britanniques ont largement approuvé sa décision de ne pas le suspendre totalement quand le principe de précaution était évoqué dans d'autres pays.","date":"2021-03-20T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["M. Boisseau","N. Boothby","C. Madini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-le-pari-gagnant-de-boris-johnson_4340961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-20-mars-2021_4317891.html","containsWordGlobalWarming":false}
