{"title":"Mondial : la France en bleu","description":"Ce midi, samedi 16 juin, des millions de français se sont rassemblés pour supporter les Bleus face à l'Australie lors du premier match de la Coupe du monde.L'ambiance est plutôt fraîche pour les centaines de spectateurs venus supporter les Bleus sur la place Jean Bart de Dunkerque (Nord). Les visages sont dubitatifs et les supporters angoissés devant la prestation des Bleus en première mi-temps, mais l'optimisme de rigueur. C'est aussi le cas de pour cette famille d'Australiens un peu isolés dans cette foule bleu blanc rouge. Griezmann, l'enfant de Mâcon Dans ce restaurant de Limoges (Haute-Vienne), sur les écrans de télévision, il n'y a pas eu grand-chose à se mettre sous la dent, jusqu'au penalty libérateur. Le camp français exulte, et en particulier ici à Mâcon (Saône-et-Loire) quand Antoine Griezmann, l'enfant du pays, offre à la France le premier point du match. En deuxième temps, les Australiens égalisent, mais Paul Pogba grâce à un but chanceux redonne l'avantage aux Bleus. Prochain match : jeudi 17 heures contre le Pérou.","date":"2018-06-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/mondial-la-france-en-bleu_2805319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-juin-2018_2793953.html","containsWordGlobalWarming":false}
{"title":"Mondial : des supporters soulagés","description":"La rencontre avait lieu à Kazan, à 800 km à l'est de Moscou et plus de 2 000 supporters français avaient fait le déplacement.Le kangourou règne en maître dans le ciel de Kazan. Les Australiens étaient trois fois plus nombreux que les Français dans le stade, mais cet après-midi, ce sont bien les fans tricolores qui ont le sourire, malgré une victoire poussive. Déçus de la manière mais heureux du résultat final. Arrivés de Melbourne la veille après avoir fait 13 000 km, un groupe d'australiens garde le sourire mais la défaite est diversement appréciée. \"Je suis dévasté, j'ai envie de pleurer toutes les larmes de mon corps. Votre penalty était inexistant, votre deuxième but n'était vraiment pas beau, on aurait mérité de gagner 1-0\", confie un supporter australien. Des supporters réunis dans la convivialité Quelques heures plus tard, les supporters des deux pays se retrouvent au cœur de la fan zone. L'occasion pour les Français d'exporter leur célèbre paquito auprès des poids lourds australiens. Un moment de convivialité qui redonne le sourire aux Australiens portés par l'ambiance festive de ce Mondial.","date":"2018-06-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/mondial-des-supporters-soulages_2805321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-juin-2018_2793953.html","containsWordGlobalWarming":false}
{"title":"Mondial : objectif Pérou","description":"Après leur victoire à l'arraché face à l'Australie, samedi 16 juin, les Bleus doivent maintenant penser à la rencontre face au Pérou, jeudi prochain.En direct de Kazan, en Russie, Josselin Debraux revient sur la prestation des Bleus face à l'Australie, en ouverture de leur Mondial, samedi 16 juin. \"'Seule la victoire est belle', voilà comment les supporters français tentent de positiver cet après-midi après cette rencontre particulièrement compliquée\", explique le journaliste. Seulement six tirs cadrés \"On peut toujours dire qu'il est très compliqué de remporter un premier match en Coupe du monde, on peut aussi se consoler en se disant que l'Argentine, un autre favori de la compétition, n'a pas remporté son premier match, mais tout de même, quel match compliqué pour cette équipe de France : seulement six tirs cadrés face à la 36e nation au classement Fifa\", poursuit Josselin Debraux. Prochaine étape : la victoire dès la semaine prochaine face au Pérou.","date":"2018-06-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/mondial-objectif-perou_2805323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-juin-2018_2793953.html","containsWordGlobalWarming":false}
{"title":"Migrants : Valence attend l'Aquarius","description":"La fin du périple de l'Aquarius. Le bateau de sauvetage ainsi que les deux navires italiens qui transportent au total 630 réfugiés, devraient arriver à Valence, en Espagne, très tôt le dimanche 17 juin. Les association humanitaires se préparent à les accueillir et a leur prodiguer les premiers soins .Les côtes espagnoles ne sont plus très loin. Le dimanche 17 juin, si tout va bien, ils arriveront à bon port. De quoi donner du baume au cœur à ce groupe d'errants ballotté depuis une semaine au grès des flots. Les passagers sont soulagés mais fatigués. Certains sont malades, il est temps que la traversée s'arrête. Valence, ville des exilés Femmes, hommes, enfants, 630 personnes sont attendues à Valence (Espagne) et c'est écrit en gros, ils sont les bienvenus. Sur place, tout est prêt pour les accueillir. Vivres, médicaments et le nécessaire pour survivre. Un kit basique composé d'un pantalon, d'un sweat, de chaussettes et de sous-vêtements leur sera distribué. Aux côtés de la Croix-Rouge , le personnel de l'ONG française SOS Méditerranée qui a affrété l'Aquarius est aussi présent pour s'assurer du bon déroulement de l'opération. C'est toute une ville qui s’apprête à accueillir ces exilés. Valence s'est même autoproclamée ville des exilés, mais les autorités espagnoles préviennent : c'est un accueil sous conditions.","date":"2018-06-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/aquarius/migrants-valence-attend-l-aquarius_2805913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-juin-2018_2793953.html","containsWordGlobalWarming":false}
{"title":"Migrants : Valence s'apprête à accueillir l'Aquarius","description":"Le bateau de secours Aquarius devrait accoster à Valence, en Espagne, dimanche 17 juin à l'aube.Lionel Feuerstein est en direct de Valence (Espagne) et revient sur les conditions d'arrivée des migrants qui sont à bord de l'Aquarius. \"Je me trouve juste à côté du quai où demain débarqueront les 629 migrants. Ils sont à bord de trois bateaux, dont l'Aquarius, le premier arrivera à 6 heures, le deuxième vers 9 h et le troisième vers 12 heures\", précise le journaliste. Conseils juridiques et traducteurs \"Pour s'occuper d'eux, 2 300 secouristes et médecins vont leur donner à manger et leur offrir des soins. Les femmes enceintes et les enfants seront conduits dans les hôpitaux de la région tandis que les autres migrants recevront des repas chauds et iront dans les centres d'accueil conçus spécialement pour eux. Ensuite, ils auront des conseils juridiques et des traducteurs pour faire des demandes d'asile et la France ce soir a rappelé que des cas seront étudiés pour accueillir des migrants de l'Aquarius\", conclut Lionel Feuerstein.","date":"2018-06-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/aquarius/migrants-valence-s-apprete-a-accueillir-l-aquarius_2805909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-juin-2018_2793953.html","containsWordGlobalWarming":false}
{"title":"Un réseau criminel du \"dark web\" démantelé","description":"Le service des douanes est venu à bout d'un immense réseau criminel qui opérait masqué dans le dark web.C'est un important démantèlement de réseau clandestin qui a été effectué en France. Des armes, des faux papiers étaient entre autres disponibles à la vente dans l'internet clandestin, qu'on appelle également le dark web. L'opération s'est déroulée simultanément dans plusieurs villes de France. Cela ressemblait à un site de vente en ligne classique, avec un forum qui met en relation vendeurs et acheteurs de produits illégaux. Plus d'un an d'infiltration Pendant deux ans, le site Black Hand a vendu en toute impunité des stupéfiants, des armes et de faux papiers. On y trouvait même des données bancaires volées. \"Il fallait s'inscrire, fournir une certaine somme d'argent et être coopté\", explique Damien Bancal, expert en cybercriminalité. Il a fallu un an afin d'infiltrer et de démanteler ce réseau basé et implanté en France, et qui regroupait près de 3 000 utilisateurs. C'est le service de renseignement des douanes qui est l'auteur de ce coup de filet.","date":"2018-06-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/un-reseau-criminel-du-dark-web-demantele_2805911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-juin-2018_2793953.html","containsWordGlobalWarming":false}
{"title":"France Télécom : l'ancien PDG sera jugé pour harcèlement après la vague de suicides","description":"Didier Lombard, ex-PDG de France Télécom ainsi que six anciens cadres seront jugés devant un tribunal correctionnel.C'est un procès symbolique. Didier Lombard, ancien PDG de France Télécom et six autres dirigeants de l'entreprise ont été renvoyés en correctionnel pour harcèlement moral, 10 ans après une vague de suicides qui avait frappé l'entreprise. Ils sont accusés d'avoir voulu déstabiliser les employés en pleine période de restructuration. Selon les syndicats et la direction, 35 personnes s'étaient donné la mort entre 2008 et 2009. \"Cette mode du suicide\" À l'époque, l'entreprise ne s'appelait pas encore Orange, et son PDG entre 2005 et 2011 était Didier Lombard, désormais renvoyé en correctionnelle. Ce sera le procès des méthodes de gestion du personnel en vigueur à l'époque. Cela avait débouché au drame de la vague de suicides au sein de l'entreprise, et l'on se souvient encore de la phrase du PDG, qui avait choqué alors : \"Il faut marquer un point d'arrêt à cette mode du suicide, qui évidemment choque tout le monde\".","date":"2018-06-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/telecom/suicides-a-france-telecom/france-telecom-l-ancien-pdg-sera-juge-pour-harcelement-apres-la-vague-de-suicides_2806039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-juin-2018_2793953.html","containsWordGlobalWarming":false}
{"title":"Au plus près : avec Johnny pour toujours","description":"Johnny Hallyday aurait eu 75 ans le 15 juin dernier. Six mois après sa disparition, ses admirateurs n'arrivent pas à faire leur deuil.Depuis six mois, ils entretiennent la flamme. Les fans de Johnny Hallyday sont toujours là pour honorer la mémoire de leur idole. A Criel-sur-Mer en Seine-Maritime, un concert hommage a été organisé pas un de ses sosies vocaux. \"En Amérique, ils avaient Elvis, nous en France on a Jojo\", explique Brigitte Trouessin, une fan de la première heure. Dans les coulisses de la petite salle des fêtes, Mario Remy se prépare sous l’œil attentif de son épouse, fan elle aussi. \"Cela fait six mois mais je n'arrive pas à réaliser. Non il n'est pas parti\", témoigne le sosie vocal. De l'émotion dans la voix, mais sur scène Johnny Smith, retrouve toute son assurance. Pendant plus de deux heures les tubes s’enchaînent, repris en cœur par un public totalement conquis. \"J'ai perdu un membre de ma famille\" Depuis six mois, le sosie de Johnny multiplie les prestations même si le cœur n'y est plus tout à fait. \"J'ai perdu un grand frère, j'ai perdu un membre de ma famille\", confie le chanteur. De nombreux fans de Johnny sont prêts à vouloir faire le voyage jusqu'à Saint-Barthélémy, peu importe les distances.","date":"2018-06-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/au-plus-pres-avec-johnny-pour-toujours_2806041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-16-juin-2018_2793953.html","containsWordGlobalWarming":false}
