{"title":"Chambéry : un week-end dans l'esprit de la montagne","description":"Le 13 Heures en week-end se rend à Chambéry, vendredi 29 novembre, pour une découverte patrimoniale et gastronomique de la ville.Chambéry est la capitale de la Savoie. Parmi ses lieux incontournables, la fontaine des éléphants, un hommage au bienfaiteur de la ville, qui avait fait fortune aux Indes. Les ruelles de la vieille ville se visitent. Ce réseau de 5 km d'allées parfois très étroites part en étoile de la place principale et dessert les immeubles d'habitation. À l'origine, la ville s'est construite autour de son château, le Palais des ducs de Savoie. Il héberge la préfecture et le département, mais une partie peut être visitée, notamment la Sainte-Chapelle. La Matouille, une spécialité savoyarde La ville est entourée par le massif des Bauges, un écrin qui inspire les restaurateurs. Dans une cuisine, un chef redonne vie à un plat savoyard oublié : la Matouille. Elle a pour ingrédient principal la tomme des Bauges. Aromatisé au vin blanc et à la muscade, le fromage va cuire pendant une vingtaine de minutes. Il est servi avec des pommes de terre sautées et de la charcuterie. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/chambery-un-week-end-dans-l-esprit-de-la-montagne_6926864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Crise du vin : première récolte d'olives dans un vignoble du Bordelais","description":"Après avoir arraché leurs vignes, des viticulteurs du Bordelais, en Gironde, se tournent vers l'olive pour faire face à la crise qui touche leur secteur.Le climat n'est pas méditerranéen à Saint-Martin-du-Puy (Gironde), et pourtant, les olives ont remplacé le raisin sur une parcelle du vignoble Bordelais. La famille et les voisins du vigneron sont venus participer à une première récolte historique. Confronté à la mévente des vins et aux effets du réchauffement climatique, en 2021, Fabien Bouges a arraché sa vigne et a planté 500 oliviers sur une parcelle de deux hectares. 100 000 hectares à planter dans le Sud-Ouest \"Il y a tout à apprendre, on voit que les arbres se développent, ils poussent, il n'y a pas de mortalité, ça a donné des olives... Donc c'est prometteur\", explique-t-il. Émile Bernard, un voisin viticulteur, est venu constater l'adaptation de l'arbre du bassin méditerranéen au climat plus froid et plus humide de la Gironde. \"Cela montre bien la crise viticole, il y a quelques années, on ne se serait jamais posé la question d'aller mettre des olives par ici\", pointe-t-il. Dans le grand Sud-Ouest, l'objectif est de planter 100 000 hectares, car la demande d'huile d'olive devrait être de plus en plus forte dans les années à venir. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-du-vin-premiere-recolte-d-olives-dans-un-vignoble-du-bordelais_6926861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":true}
{"title":"Disparition de Morgane : 800 personnes mobilisées pour retrouver la jeune fille","description":"Cinq jours après la disparition de Morgane, 13 ans, des centaines de volontaires ont cherché l'adolescente lors d'une battue organisée vendredi 29 novembre. Les parents de la jeune fille restent sans nouvelles de leur enfant.Après cinq jours de recherches, à Pabu (Côtes-d'Armor), les parents de Morgane sont toujours sans nouvelles de leur fille. \"C'est très dur de ne plus la voir, c'est le cœur serré qu'on est là\", confie Aurore Rivoal, mère de Morgane. Toute la journée, des centaines de volontaires ont sillonné les champs et les forêts, à la recherche de la moindre trace de l'adolescente. Ils progressent sur un terrain accidenté, aiguillés par les habitants. Elle avait indiqué ne pas vouloir aller en cours Certains ont fait des dizaines de kilomètres pour participer aux recherches et montrer leur soutien à la famille. \"Ça ne leur ramène pas leur fille, mais ça fait du bien de savoir qu'on n'est pas tout seuls\", affirme un homme. Morgane, 13 ans, a quitté son domicile lundi matin, sans argent ni sac. Dans un communiqué, le procureur confirme qu'elle aurait eu une vive discussion avec ses parents deux jours plus tôt. Selon lui, elle a aussi indiqué sur les réseaux sociaux qu'elle ne se rendrait pas en cours lundi. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-morgane-800-personnes-mobilisees-dans-les-cotes-d-armor_6927197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Disparition de Morgane dans les Côtes-d'Armor : des centaines de bénévoles épaulent la famille pour une cinquième journée de recherches","description":"Cinq jour après la disparition de la jeune Morgane, 13 ans, près de Guingamp dans les Côtes-d'Armor, les habitants se sont mobilisés, vendredi 29 novembre, pour ratisser la zone boisée du Trieux sous la direction de militaires.Ils sont venus par centaines, vendredi 29 novembre, pour tenter de retrouver Morgane, une jeune fille de 13 ans, disparue depuis quatre nuits dans les Côtes-d'Armor. Chacun s'organise pour prêter main-forte aux gendarmes. Parmi la foule rassemblée pour cette battue, des amis de l'adolescente, des proches, mais aussi des anonymes venus en solidarité avec les parents de Morgane. \"Ma dernière a 17 ans, et je ne supporterais pas\" \"Ça fait du bien de savoir que l'on n'est pas tout seul\", explique un homme venu prêter main-forte. \"Ma dernière a 17 ans, et je ne supporterais pas\", ajoute une mère de famille, venue participer à la battue. Morgane a disparu lundi 25 novembre non loin de la vallée du Trieux, une zone accidentée et boisée près de Guingamp (Côtes-d'Armor). Au bout de quatre heures de battue au cinquième jour des recherches, la petite Morgane reste introuvable. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-morgane-dans-les-cotes-d-armor-des-centaines-de-benevoles-epaulent-la-famille-pour-une-cinquieme-journee-de-recherches_6926735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Disparus de l'Isère : quel est le profil de l'homme sexagénaire suspecté et arrêté ?","description":"Un homme de 63 ans a été arrêté, lundi 25 novembre, dans le cadre des meurtres de deux femmes dans l'Isère. Les enquêteurs s'intéressent à d'autres meurtres non élucidés dans la région.Mohammed C., un discret retraité de 63 ans, réputé sans histoire, a été interpellé, lundi 25 novembre. Le Dijonnais d'origine marocaine est soupçonné d'avoir assassiné deux femmes. Ses voisins le décrivent comme un homme oisif et calme, mais souvent insistant envers les femmes. Dans les années 1980, Mohammed C. vivait à Villefontaine (Isère). En août 1988, le corps de Nathalie Boyer, 15 ans, est découvert la gorge tranchée à Villefontaine, à 1 km de son lycée. Bientôt présenté à un juge d'instruction En 2000, sur cette même commune, Leïla Afif est retrouvée gisant près de chez elle, exécutée d'une balle dans la nuque. Une trace ADN retrouvée sur cette scène de crime a permis de confondre Mohammed C. Les enquêteurs s'intéressent à d'autres meurtres jamais élucidés et commis dans la région Rhône-Alpes. Pendant sa garde à vue, le suspect a nié l'intégralité des faits. Lundi 2 décembre, il sera transféré au pôle cold cases de Nanterre pour être présenté à un juge d'instruction. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/disparus-de-l-isere-quel-est-le-profil-de-l-homme-sexagenaire-suspecte-et-arrete_6927128.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Incident à l’Assemblée nationale : des débats sous haute tension","description":"En vue du débat sur l’abrogation de la réforme des retraites, jeudi 28 novembre, une altercation est survenue à l’Assemblée nationale, à l’heure où le climat politique est tendu.Les esprits s'échauffent au sein de l’hémicycle. Jeudi 28 novembre, le député centriste Nicolas Turquois s’en est pris à deux députés de gauche, Mickaël Bouloux et Antoine Léaument (LFI). Une attitude regrettée par ce dernier. \"Heureusement Monsieur Fesneau [président du groupe MoDem, Ndlr] vous étiez là pour retenir le collègue de votre groupe. Mais aussi, et je les remercie, les huissiers sont intervenus pour le faire reculer. Sinon, je ne suis pas sûr qu’à la fin de la soirée je ne me serai pas pris une beigne\", s’indigne-t-il. Un climat politique instable La tension est palpable au sein de l’Assemblée nationale, dans un contexte d’incertitude politique. De plus, la concession de Michel Barnier à Marine Le Pen sur la taxe sur l’électricité ne suffit pas aux députés RN, qui menacent de voter la motion de censure. Un ultimatum a été donné au Premier ministre jusqu’au lundi 2 décembre, alors que le gouvernement pourrait tomber. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/incident-a-l-assemblee-nationale-des-debats-sous-haute-tensions_6926717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Inondations meurtrières en Espagne : des sinistrés en détresse psychologique à Paiporta","description":"Un mois après la catastrophe qui a frappé la région de Valence, dans le sud-est de l'Espagne, certains habitants peinent à se remettre de l'événement. À Paiporta, où 45 personnes ont perdu la vie, des psychologues proposent leur aide.À chaque fois qu'il ouvre sa fenêtre, Donis Alba Tarazona, un habitant retraité de Paiporta, dans la Communauté valencienne (Espagne), revoit la scène qui l'a traumatisé il y a un mois. \"Dans ce parc, il y avait des écoliers qui jouaient au foot, je les entendais (...) et tout à coup, grand silence\", se souvient-il. \"Je les ai vus s'enfuir en courant et juste derrière eux, la vague arrivait\", poursuit-il. De l'angoisse chronique Le 29 octobre dernier, un torrent d'eau et de boue envahissait la ville de Paiporta en quelques minutes. Jusqu'à près de trois mètres ont été relevés dans certaines rues. Quarante-cinq personnes ont perdu la vie dans cette commune du sud de l'Espagne. Depuis la catastrophe, Donis Alba Tarazona souffre d'angoisse chronique. Sur les 27 000 habitants de Paiporta, combien de sinistrés souffrent de séquelles psychologiques après les inondations meurtrières de cet automne ? Sur un mur de la commune, des psychologues ont laissé leur numéro de téléphone. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-meurtrieres-en-espagne-des-sinistres-en-detresse-psychologique-a-paiporta_6926777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Inondations meurtrières en Espagne : un mois après, les quartiers sont encore défigurés","description":"Les inondations qui ont ravagé la région de Valence, dans le sud-est de l'Espagne fin octobre, ont défiguré le paysage. Encore aujourd'hui à Paiporta, des quartiers entiers portent les traces de la catastrophe.Un mois après les inondations qui ont ravagé la région de Valence, dans le sud-est de l'Espagne, le paysage porte encore les traces de la catastrophe. Il ne reste que d'immenses piliers du métro aérien de la ville de Paiporta (Espagne), sévèrement touchée. Les pelleteuses s'activent. La commune doit retrouver au plus vite sa liaison ferroviaire avec Valence. Un pont provisoire pour aider les habitants Le 29 octobre dernier, un torrent rapide et violent envahissait les rues. L'eau a arraché les caténaires du métro, et recouvert les rails de gravats. Les infrastructures ont depuis été retirées. \"On est en plein nettoyage, mais on essaie surtout de savoir dans quel état sont les piliers qui n'ont pas été emportés\", explique José Sanchez, responsable du chantier du métro de Paiporta. Un bureau d'études est chargé d'analyser des échantillons de la structure. Un pont provisoire, destiné aux piétons et aux secours, a été construit en moins d'une semaine par l'armée. Dans les rues, de nombreux édifices sont détruits. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-meurtrieres-en-espagne-un-mois-apres-les-quartiers-sont-encore-defigures_6927284.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Les assurances auto et habitation plus chères en 2025","description":"Les tarifs des assurances auto et habitation vont flamber en 2025. Les premières factures tombent en cette fin novembre, et elles sont accueillies avec amertume par les clients. Comment expliquer de telles hausses ?Pour se loger ou circuler, l'assurance auto et l'assurance habitation coûteront plus cher l'an prochain. Luis Miguel Gois Da Costa, peintre en bâtiment, a reçu son échéancier. Il devra cotiser 30 euros de plus en 2025 pour son assurance habitation, soit 10% de plus qu'à l'heure actuelle. \"Je passe en TTC à 321 euros, alors qu'avant j'étais à moins de 300 euros\", déplore-t-il, ajoutant qu'il ne \"comprend pas pourquoi une telle augmentation\". Les risques climatiques pèsent dans la balance Un retraité tombe lui aussi des nues après avoir reçu la facture de son assurance automobile. Il conduit peu, n'a eu aucun sinistre cette année, et paiera pourtant 15% plus cher l'an prochain. Les assurés n'échapperont pas à la hausse des cotisations, avec en moyenne, +4% à 6% pour les assurances auto, et +10% à 12% pour les assurances habitation. Des hausses qui s'expliquent, selon les assureurs, par les récentes intempéries liées à la sécheresse ou aux inondations. Mais aussi par l'augmentation du coût des pièces détachées pour les voitures. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/les-assurances-auto-et-habitation-plus-cheres-en-2025_6927299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Marseille : une nouvelle méthode testée contre la fraude dans les transports en commun phocéens","description":"Dès lundi 2 décembre, les usagers des transports de la métropole de Marseille (Bouches-du-Rhône) pourront choisir une nouvelle option en cas d'infraction. Un test pour endiguer la fraude, qui bat des records dans la cité phocéenne.Dans les transports marseillais (Bouches-du-Rhône), il y a les voyageurs en règle, et il y a les autres. Les fraudeurs, qui représentent une part importante des usagers : un sur quatre est en infraction. Comment faire payer tout le monde ? Dans les quartiers nord de Marseille, les fraudes sont monnaie courante, malgré les portiques. \"Il n'y a jamais de contrôleurs\", explique un jeune, adepte de la fraude pour se rendre en cours. Un abonnement au lieu d'une amende Ce quartier phocéen compte un taux record de fraude : 50% d'usagers ne sont pas en règle. Les contrevenants sont des jeunes, mais aussi des salariés qui n'arrivent pas à payer l'abonnement à 68 euros par mois. \"Je travaille, mais je trouve qu'ils devraient faire un peu moins cher\", commente un homme. Pour tenter d'endiguer la fraude, la métropole veut tester une nouvelle méthode. Dès lundi 2 décembre, à Marseille, si vous êtes en infraction, vous aurez le choix entre payer votre contravention comme avant, ou payer un abonnement annuel à 68 euros par mois. Parmi nos sources : Rapport de la chambre régionale des comptes Provence-Alpes-Côte d’Azur, publié en octobre 2022 Régie des transporteurs métropolitains (RTM) Métropole d'Aix-Marseille-Provence Transdev Grand Reims Communauté urbaine du Grand Reims Liste non exhaustive. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/marseille-une-nouvelle-methode-testee-contre-la-fraude-dans-les-transports-en-commun-phoceens_6927131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Musique : comment l'autotune a révolutionné le chant","description":"L'autotune a été mis sur le devant de la scène par la chanteuse Cher avec son tube \"Believe\". S'il reste clivant, il est utilisé dans une majorité des productions musicales.Le tube planétaire Believe, de Cher, a lancé l'autotune. Il s'agit d'un logiciel qui modifie la voix. Au départ, il n'était pas censé s'entendre et devait juste corriger les mauvaises notes. L'autotune est né dans les champs de pétrole américains et a été créé par Andy Hildebrand. L'ingénieur avait inventé une méthode pour sonder les sols aux moyens d'ondes acoustiques. Il a adapté sa formule à la musique et a créé l'autotune en 1997. Il s'agit d'un système de correction de la tonalité. L'autotune se démocratise dans la pop et le rap \"Dans les deux ans qui ont suivi la sortie du logiciel, la plupart des studios du monde avaient un exemplaire de ce logiciel\", explique Jordan Kouby, producer, mixer et fondateur de studio QDS Paris. Cet outil magique ne s'entend pas. Mais tout va changer avec une icône de la pop, Cher. Après Believe, l'autotune est largement utilisé dans la pop américaine. En France, la pop se l'approprie légèrement, mais surtout le rap dans les années 2 000. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/musique-comment-l-autotune-a-revolutionne-le-chant_6927323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame de Paris : Emmanuel Macron effectue sa dernière visite de chantier de la cathédrale","description":"Emmanuel Macron s’est rendu à Notre-Dame de Paris une dernière fois avant sa réouverture. La cathédrale a retrouvé toutes ses belles couleurs.Notre-Dame de Paris renoue avec son éclat. Un peu plus de cinq ans après l’incendie qui l’a dévasté, en avril 2019, la cathédrale gothique retrouve ses décors, ses sculptures et sa flèche. Ses portes se sont rouvertes, vendredi 29 novembre, en marge de l’ultime visite de chantier par le président de la République, Emmanuel Macron. L’avant-après est spectaculaire. Dans le cœur de Notre-dame, la statue de la Vierge surmontée de la croix a repris sa place et les 23 chapelles se sont dévoilées. 2 000 ouvriers mobilisés Le président de la République s’est également rendu dans les charpentes médiévales, non ouvertes au public. 2 000 chênes ont été utilisés pour reconstruire la charpente détruite par l’incendie, ainsi que la flèche, grâce à la mobilisation de 2 000 ouvriers. Pour Emmanuel Macron : \"Le choc de la réouverture sera, je crois, plus fort que celui de l’incendie. Mais ce sera un choc d'espérances\". Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/ils-ont-sauve-notre-dame-de-paris/notre-dame-de-paris-emmanuel-macron-effectue-sa-derniere-visite-de-chantier-de-la-cathedrale_6926684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame de Paris : la réouverture de la cathédrale très attendue","description":"Notre-Dame de Paris s'apprête à rouvrir ses portes début décembre. Un rendez-vous attendu par les visiteurs et les touristes.Dans un peu plus d’une semaine, le monde aura les yeux rivés sur Notre-Dame de Paris. La cathédrale va rouvrir ses portes aux visiteurs, 2 063 jours après l’incendie qui l'a en partie détruite. L’impatience grandit autour du parvis. Les commerçants s’impatientent, à leur tour, de retrouver les visiteurs qui se ruent déjà aux abords de la cathédrale. \"Je suis très contente d’être ici et d’avoir vu l’avancée des travaux. On espère venir prochainement pour pouvoir la visiter de nouveau\", a déclaré une visiteuse venue de la Haute-Saône. Réouverture le 8 décembre Mais d’abord, samedi 7 décembre, ce sont les chefs d’États et les évêques qui vont célébrer la renaissance de Notre-Dame. Un concert avec de nombreux artistes fera également vibrer les murs de la cathédrale gothique. Les portes seront ouvertes au public dimanche 8 décembre pour la première messe célébrée sur le nouvel autel de Notre-Dame. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-la-reouverture-de-la-cathedrale-tres-attendue_6926696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Restaurants, prêts bancaires, tatoueurs... Les rabais du Black Friday français s'étendent à tous les commerçants","description":"À l'occasion du Black Friday 2024, vendredi 29 novembre, de nombreuses enseignes proposent des prix cassés. L'événement commercial n'est plus réservé aux seuls produits électroménagers.Que diriez-vous de profiter des promotions du Black Friday en supermarché ? Des économies réalisées sur des produits frais, et non plus sur des produits technologiques. Dans un magasin Système U, on trouve par exemple un poulet à -25%. Les clients ne sont pas surpris par cette proposition du distributeur. \"Si la qualité est au rendez-vous pourquoi pas, si ça permet de faire des économies\", estime un client. \"C'est absurde\", déplore un autre. Un événement banalisé dans l'Hexagone Des rabais chez les tatoueurs, des restaurants à -50%, ou encore des prêts à des taux très attractifs dans certaines banques en ligne... Des opérations commerciales fleurissent, bien loin du concept d'origine qui proposait des prix ultra-bradés sur certains produits électroménagers ou high-tech. Depuis son lancement en France il y a une dizaine d'années, le Black Friday s'est banalisé chez tous les commerçants. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/restaurants-prets-bancaires-tatoueurs-les-rabais-du-black-friday-francais-s-etendent-a-tous-les-commercants_6926756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Rome : les nombreux travaux désorientent les touristes","description":"Avant l'ouverture du jubilé à Rome, en Italie, plusieurs travaux ont été engagés pour restaurer les monuments de la ville. Les attentes des touristes peuvent être déçues.À Rome (Italie), les touristes constatent de nombreux travaux. À quelques semaines de l'ouverture du jubilé, plusieurs monuments de la capitale italienne sont concernés, vendredi 29 novembre. Ainsi, la Fontaine des quatre fleuves, sculptée par Bernin, est en pleine restauration. \"On ne voit rien et c'est désespérant\", regrette une touriste française devant les échafaudages. Sur les réseaux sociaux, les touristes du monde se filment devant des chantiers. Tout doit être terminé pour Noël La célèbre fontaine de Trevi n'échappe pas à ce grand nettoyage. Le bassin d'eau turquoise a été remplacé par une petite piscine, pour permettre de conserver la tradition du lancer de pièce porte-bonheur. La mairie a aussi fait installer une passerelle temporaire pour observer de plus près les sculptures de la fontaine. Tout doit être terminé pour Noël et l'ouverture du jubilé. Un restaurateur est à la peine. \"On a quasiment perdu une saison entière, 70% de clients en moins\", assure-t-il. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/rome-les-nombreux-travaux-desorientent-les-touristes_6926831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Réouverture de Notre-Dame de Paris : aperçu de la splendeur de la cathédrale restaurée","description":"Restaurée et en partie reconstruite après l'incendie de 2019, la cathédrale Notre-Dame de Paris est prête à resplendir, pour sa réouverture le 8 décembre prochain. France Télévisions vous offre un avant-goût de sa nouvelle apparence.La cathédrale Notre-Dame de Paris s'apprête à rouvrir ses portes au public et aux fidèles le 8 décembre. Lumineuse, éclairée par une enfilade de treize lustres datant du XIXe siècle, avec ses 2 500 m² de vitraux bleutés, son orgue, le plus grand de France, et en son chœur la statue de la Vierge éplorée recueillant le corps du Christ, la Pietà, la cathédrale est prête à accueillir les visiteurs. Nouveauté, un autel de bronze contemporain trône face à la statue. Vingt-trois chapelles restaurées avec leurs couleurs d'origine Les vingt-trois chapelles du monument ont retrouvé leurs teintes flamboyantes, imaginées par l'architecte Viollet-le-Duc au XIXe siècle. Dans l'une d'elles se trouve le nouveau coffret conçu pour les reliques de la Couronne d'épines du Christ, qui rejoindront leur écrin pour la réouverture. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/reouverture-de-notre-dame-de-paris-apercu-de-la-splendeur-de-la-cathedrale-restauree_6927146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Réouverture de Notre-Dame de Paris : les bâtisseurs à l'honneur","description":"Les compagnons qui ont œuvré pendant cinq ans à la restauration de Notre-Dame de Paris, ont été les premiers à découvrir la cathédrale, vendredi 29 novembre, plus d'une semaine avant l'ouverture officielle.Au pied de la cathédrale, les compagnons admirent enfin le fruit de leur travail, vendredi 29 novembre. Ils étaient près de 2 000 à rebâtir Notre-Dame depuis cinq ans. Leur œuvre a été célébrée par Emmanuel Macron. \"Vous avez été les alchimistes du chantier et vous avez transformé le charbon en art\", affirme-t-il. Cinq années après l'incendie, survenu en avril 2019, un travail titanesque a été accompli. La cathédrale a été rendue au silence après la frénésie des travaux. Une histoire de transmission et de joie L'architecte en chef se remémore les tout premiers jours après l'incendie. Sous la toiture reconstituée, Emmanuel Macron et sa femme ont le privilège d'accéder à la charpente, constituée de 2 000 pièces de bois, passées entre les mains d'une nouvelle génération d'artisans. Les futurs visiteurs de Notre-Dame ont hâte de partager cette histoire de transmission et de joie. \"Je suis curieuse de voir comment elle a été rénovée\", assure une femme. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/reouverture-de-notre-dame-de-paris-les-batisseurs-a-l-honneur_6927167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Réouverture de Notre-Dame de Paris : retour sur le chantier du siècle","description":"Ils ont rebâti une cathédrale gothique au XXIe siècle. 2 000 compagnons ont donné cinq ans de leur vie pour que la cathédrale Notre-Dame de Paris renaisse de ses cendres. Retour sur cette aventure unique.Le 15 avril 2019, Paris perdait l'un de ses symboles : la flèche enflammée de la cathédrale, érigée par Viollet-le-Duc au XIXe siècle, s'écroulait devant des spectateurs impuissants. Après la maîtrise du feu, les premières images de l'intérieur du monument laissaient présager le pire : deux voûtes n'avaient pas résisté. Une minutie fidèle aux bâtisseurs d'origine Les fondations ont été immédiatement consolidées et les voûtes sécurisées avec du plâtre. Les vitraux couverts de suie et l'orgue ont été démontés pour être traités. Dans les forêts françaises, 2 000 chênes centenaires ont été prélevés pour reconstruire la charpente avec les moyens du XIIIe siècle. En Moselle, les charpentiers ont reproduit la flèche d'Eugène Viollet-le-Duc. L'assemblage de la charpente a débuté à l'été 2023, sous les yeux médusés des habitants et des touristes. En six mois, Notre-Dame a retrouvé son allure. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/reouverture/reouverture-de-notre-dame-de-paris-retour-sur-le-chantier-du-siecle_6927248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Syrie : les jihadistes sont de retour à Alep","description":"En une semaine, les jihadistes ont surpris le régime syrien. Ils sont parvenus à prendre le contrôle de plusieurs quartiers d'Alep, vendredi 29 novembre.Alep, la deuxième ville de Syrie, va-t-elle retomber aux mains des jihadistes, vendredi 29 novembre 2024 ? Leur offensive fulgurante a semblé prendre le régime syrien par surprise. En deux jours, les rebelles sont entrés à Alep et ont pris le contrôle de cinq quartiers de la ville, selon l'Observatoire syrien des droits de l'homme. Les jihadistes ont rencontré peu de résistance. Des images semblent montrer des véhicules de l'armée syrienne en train de quitter Alep en déroute. L'aviation russe aide Bachar al-Assad Dans la semaine, les rebelles ont effectué une percée inédite contre les forces du régime syrien. Ils contrôlent une autoroute stratégique qui relie Alep à Damas (Syrie). À mesure qu'ils progressent, ils brûlent les drapeaux syriens et piétinent les portraits de Bachar al-Assad. Son régime a réagi avec l'aide de l'aviation russe, qui mène des raids contre le bastion rebelle. Les civils ont entamé un exode massif pour se mettre à l'abri des combats. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-les-jihadistes-sont-de-retour-a-alep_6927296.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Testaments, recensements... Quand les arbres prennent de la valeur","description":"Certains arbres se retrouvent au coeur de batailles administratives. Les défenseurs de l'environnement luttent dans de nombreuses communes françaises pour éviter l'abattage ou la dégradation de l'espace vital de ces plantes majestueuses, parfois centenaires.Ils ont traversé l'histoire : des arbres majestueux, souvent centenaires, qui ne laissent personne indifférent. Ils sont parfois menacés par des promoteurs ou des communes. Les habitants n'hésitent pas à les défendre à coups de manifestations et de pétitions. La lutte pour leur sauvegarde s'organise, et, partout en France, les conflits se multiplient. Pas plus de valeur qu'un meuble C'est le cas dans le Val-de-Marne, où riverains et associations se mobilisent pour empêcher un projet immobilier, qui représenterait selon eux un danger pour le chêne enraciné dans le jardin de la propriété depuis 400 ans. \"Le projet affecterait forcément le système racinaire de l'arbre, puisque pour construire il faudra bien couper des racines\", explique Philippe Vergez, membre de l'Association Dejaenat. Le promoteur, qui souhaite préserver le chêne, estime respecter les règles environnementales en termes d'urbanisme. Dans le Code civil, un arbre n'a pas plus de valeur qu'un meuble. Les défenseurs de l'environnement se battent pour lui reconnaître des droits propres en tant qu'être vivant. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/testaments-recensements-quand-les-arbres-prennent-de-la-valeur_6927317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Téléthon 2024 : Marius, 4 ans et demi, rencontre son idole, Antoine Dupont","description":"Atteint d'une forme très rare de glycogénose, Marius est un fan de rugby. Il a réalisé un de ses rêves en assistant à un entraînement du XV de France et en rencontrant le champion olympique et capitaine des Bleus, Antoine Dupont.Marius, 4 ans et demi, a été invité à un entraînement du XV de France. Il est atteint d'une forme très rare de glycogénose, une maladie qui affecte ses muscles et l'empêche de marcher. L'enfant est fan des joueurs de rugby et du ballon ovale. \"Il y a de la frustration, parce qu'il disait qu'il voulait absolument être rugbyman (…) ça s'est pas mal débloqué quand il a pu aller voir un match de rugby fauteuil\", explique Laurence Letréguilly, mère de Marius. Pas de recherche en France sur cette maladie Après l'entraînement, Marius a pris la direction de la résidence de l'équipe de France. Il a partagé un moment avec le capitaine de l'équipe, Antoine Dupont. La mère de l'enfant explique qu'il a été diagnostiqué à deux ans et demi, après un test génétique. \"C'est tellement rare qu'il n'y a pas de recherche en France sur cette maladie\", indique-t-elle. Le champion olympique est touché par cette rencontre. \"C'est beau de voir qu'à cet âge-là, il y a déjà cette passion pour le sport, pour le rugby et de voir combien ça peut l'inspirer, lui donner de la force\", confie Antoine Dupont. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/telethon/telethon-2024-marius-4-ans-et-demi-rencontre-antoine-dupont_6927164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Uber : des conductrices pour rassurer les femmes","description":"Plusieurs clientes de VTC ont été victimes de harcèlement ou de violences sexuelles. La plateforme Uber a lancé une option pour leur permettre de choisir une conductrice.Une jeune femme ne peut plus monter seule à bord d'un VTC, après une dernière expérience cauchemardesque. Elle est montée dans un véhicule parisien en plein après-midi. Le conducteur, un homme d'une quarantaine d'années, devient très vite insistant. Elle est victime de harcèlement sexuel, tandis que le conducteur multiplie les détours pour prolonger le trajet. \"Il a passé la main plusieurs fois derrière, pour me toucher le genou (…) je me dis que c'est fini\", témoigne Alexia, victime d'un chauffeur VTC. Un délai d'attente supplémentaire Des centaines d'autres jeunes femmes ont raconté leur agression dans leur VTC. Certaines sociétés lancent des options supplémentaires, comme Uber, qui propose aux clientes d'effectuer leurs trajets avec une conductrice. Une cliente dit se sentir plus en sécurité. Cependant, cette option, sans surcoût, entraîne un délai d'attente supplémentaire. \"On n'est pas assez nombreuses\", explique une conductrice. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/uber-des-conductrices-pour-rassurer-les-femmes_6927278.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-novembre-2024_6887111.html","containsWordGlobalWarming":false}
{"title":"Uber : les clientes peuvent choisir d'être conduites par des femmes","description":"La plateforme de VTC Uber propose une nouvelle option, vendredi 29 novembre. En un clic, les clientes peuvent choisir une chauffeuse plutôt qu'un chauffeur.La plateforme de VTC Uber propose comme option d'avoir une conductrice au volant. \"Ça permet d'être plus en sécurité\", assure Inès El Amrani, cliente Uber. Ces courses réalisées par des femmes sont réservées aux passagères. Le choix se fait en un clic. \"C'est un peu un acte de rébellion\", approuve Badia Zakarian, cliente \"Uber by Women\". La sécurité reste au cœur du débat pour les clientes, mais aussi pour les conductrices. Un temps d'attente plus long La nouvelle offre intervient après plusieurs incidents et agressions. \"C'est déjà arrivé que l'on se fasse agresser par des hommes\", témoigne Suzarine-Laure Kuya, chauffeuse de taxi. Cette option est sans surcoût pour les clientes, mais se fait au prix d'une attente plus longue, multipliée par trois ou quatre. Le système existe déjà à New York (États-Unis) depuis 2017. En France, le service est pour l'instant disponible à Paris, mais devrait se développer dans d'autres grandes villes. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/uber-les-clientes-peuvent-choisir-d-etre-conduites-par-des-femmes_6926807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
{"title":"Un appartement acheté pour en gagner un deuxième : le coup marketing d'un promoteur","description":"Un promoteur immobilier semble avoir trouvé la parade pour remplir ses cinq programmes : proposer un appartement gratuit aux acheteurs ayant réservé l'un de ses biens. Le gagnant sera tiré au sort.Annissa Costes, Parisienne, s'est lancée dans l'achat d'un appartement de 30m² en construction, à Bagneux (Hauts-de-Seine), pour 155 000 euros. C'est une affiche dans le métro qui l'a décidée. \"Je m'intéresse un peu et je vois que pour un appartement acheté, il y a la possibilité de gagner un appartement\", se souvient Annissa Costes. Déjà 22 réservations Le deuxième bien à gagner sur tirage au sort se trouve à Drancy (Seine-Saint-Denis). \"30 m² également pour une valeur de 165 000 euros\", souligne Annissa, intéressée par l'offre. Pour être tiré au sort, il faut avoir réservé un bien avant le 31 décembre dans n'importe quel programme du promoteur, Antoine Guillorit. Ce dernier est presque surpris du succès de son coup marketing. Il a reçu 1 600 appels en 15 jours et sur 400 biens à vendre, il compte déjà 22 réservations. Son objectif ? Finir enfin de commercialiser ses cinq programmes lancés depuis deux ans. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-29T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/un-appartement-achete-pour-en-gagner-un-deuxieme-le-coup-marketing-d-un-promoteur_6926819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-novembre-2024_6887108.html","containsWordGlobalWarming":false}
