{"title":"Affaire abbé Pierre : dans les places, les écoles ou les squares, un nom devenu lourd à porter","description":"Les lieux publics portant le nom de l'abbé Pierre, accusé de violences sexuelles par 24 femmes, heurtent de nombreux habitants des communes concernées. À Lyon, ville de naissance du prêtre, certains militent pour effacer la fresque à son effigie. La fondation Abbé Pierre va quant à elle changer de nom.Places, écoles, squares ou statuts qui portaient jusqu'ici fièrement le nom de l'abbé Pierre sont aujourd'hui pointées du doigt. C'est notamment le cas à Irigny, dans le Rhône, où il a grandi. \"Moi, j'ai du mal à passer devant cette fresque, à voir qu'il y a des rendez-vous qui sont faits pour la mairie sur la place Abbé Pierre... Forcément, c'est perturbant. Moi, je n'ai pas envie de montrer ça à mes enfants, en tout cas\", confie un passant. La fondation Abbé Pierre va changer de nom Plusieurs lieux et monuments pourraient être débaptisés dans la commune, alors que le prêtre est ciblé par des dizaines d'accusations de violences sexuelles. La question devrait être abordée lors du prochain conseil municipal. Même cas de conscience quelques kilomètres plus loin, dans sa ville natale de Lyon (Rhône). Devant la fresque à son effigie, de nombreux habitants se disent mal à l'aise. \"(Ces accusations) entachent complètement tout ce qu'il a fait et pour moi, oui, il faudrait l'enlever\", estime un homme. Les dirigeants de la fondation qui portent le nom de l'abbé ont eux aussi décidé de changer de nom.","date":"2024-09-07T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-abbe-pierre-dans-les-places-les-ecoles-ou-les-squares-un-nom-devenu-lourd-a-porter_6768826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Aisne : le combat d'un village contre le projet polluant d'un géant industriel","description":"À Courmelles, dans l'Aisne, les habitants luttent contre un projet que prépare le géant industriel Rockwool. L'usine qui pourrait s'installer dans la vallée menace de polluer les alentours, alors que des habitations se trouvent à 600 mètres du site.Un petit village de l'Aisne est entré en guerre contre une multinationale. De nombreux habitants de Courmelles, 1 800 habitants, ont apposé à leur maison des banderoles hostiles au groupe danois Rockwool. Le leader mondial de la production de laine de roche veut y implanter sa prochaine usine, que ses détracteurs jugent trop polluante. Les travaux de terrassement ont déjà débuté sur ce site de 40 hectares, où quelques préfabriqués ont été installés. L'industriel lui-même avoue que la fumée est polluante \"Les gens ne se l'imaginent peut-être pas, mais de tout Soissons, du plateau en face, on verra des cheminées qui, potentiellement, pourront remplir la vallée d'une fumée toxique\", alerte Thomas Wozniak, du collectif Stop Rockwool. Cet immense complexe serait conçu pour produire 110 000 tonnes d'isolants par an, coiffé d'une cheminée de 47 mètres de haut. Un chiffre annoncé par l'industriel lui-même alerte les riverains : la fumée qui en sortirait contiendrait jusqu'à 800 tonnes de polluants par an. Les premières maisons ne sont qu'à 600 mètres. \"Si l'usine s'installe, je partirai, sans réflechir. Et je pense que de nombreux Soissonnais partiront\", prévient Thomas Wozniak.","date":"2024-09-07T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/aisne-le-combat-d-un-village-contre-le-projet-polluant-d-un-geant-industriel_6768841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Aude : des vendanges décevantes en perspective ?","description":"Les prévisions de production viticole 2024 sont de –18% sur un an selon le ministère de l’Agriculture. Un recul que l’on peut expliquer par le gel et la pluie pendant la floraison. En cette période vendange, la tendance à la baisse s’est confirmée, notamment dans l’Aude.Au milieu des vignes, les machines enchaînent les allers-retours. Une vendange qu’un agriculteur de l’Aude a été obligé d’avancer. Pas le choix pour lui, avec la sécheresse, les grappes de raisins sont en train de sécher au soleil. “La plante ne peut plus nourrir les raisins, elle pompe le jus qu’il y a dans les grains pour maintenir sa survie”, a-t-il expliqué. Il faut donc vendanger en urgence mais la sécheresse a déjà fait son œuvre dans le vignoble. Les vignes, affaiblies par le manque d’eau, ont produit des raisins moins nombreux et bien plus petits que les années précédentes. Un constat alarmant Au moment de décharger la récolte, le constat est alarmant. La remorque aurait dû être pleine, elle ne l’est qu’à moitié. La crise s’étend à tout le département. Dans la cave coopérative voisine, la perte devrait être d’au moins 50% cette année. Une chute de la production qui laisse beaucoup de viticulteurs démunis mais face à laquelle ils tentent de s’adapter tant bien que mal. À cause des conditions climatiques, la production viticole devrait reculer de 18% cette année en France.","date":"2024-09-07T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/aude-des-vendanges-decevantes-en-perspective_6768601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-septembre-2024_6735540.html","containsWordGlobalWarming":false}
{"title":"Festival de Deauville : les confessions de Michael Douglas sur sa carrière et ses aspirations","description":"Wall Street, Chute Libre, Liaison Fatale… Michael Douglas ne compte plus ses succès. À l'occasion du festival du film Américain de Deauville dont il est l'invité d'honneur, la légende d'Hollywood a accordé un entretien au 20 Heures de France 2.Deauville, une ville particulière pour l'acteur américain Michael Douglas. C'est dans cette ville qu'il a rencontré son épouse, Catherine Zeta-Jones. \"C'était comme un mirage, avec quelque chose d'onirique avec cette femme qui s'est avancée vers moi. Et c'était Catherine (...), et ensuite je ne sais pas ce qui s'est passé et je lui ai dit : 'Vous savez, je vais être le père de vos enfants'.\" Fils de Kurt Douglas, Michael est l'un des seuls fils d'acteur de légende à être lui-même devenu une légende du cinéma. Son père était un habitué du festival de Deauville : \"Il aurait était très heureux\" de l'hommage rendu à l'acteur de Basic Instinct. Baigné dans le cinéma hollywoodien \"J'ai eu beaucoup de chance très tôt dans ma carrière.\" Il a d'abord joué dans les Rues de San Francisco, une série télévisée des années 70. Il s'est aussi illustré dans la production de grands films comme avec Vol au-dessus d'un nid de coucou, le film aux cinq Oscars : \"Ça m'a donné confiance en moi dans les choix que je faisais\", explique-t-il. \"J'ai senti que j'avais une responsabilité\" pour divertir le public. Artiste engagé, il pose même un regard \"optimiste\" sur l'élection présidentielle aux États-Unis, confiant quant à la victoire de Kamala Harris.","date":"2024-09-07T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-deauville-les-confessions-de-michael-douglas-sur-sa-carriere-et-ses-aspirations_6768883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le loup de mer en croûte de sel, un plat élaboré à quatre mains","description":"Un poisson local cuit grâce à un élément du littoral, accompagné de quelques légumes gorgés de soleil. Le loup en croûte de sel cuisiné avec une escalivade de légumes : c'est la spécialité d'Arnaud Meynadier, chef cuisinier et de sa fille Emma.Pour pouvoir cuisiner ce plat typiquement catalan, il faut se lever tôt. À 8 heures au petit port de l'étang de l'Ayrolle à Gruissan (Aude), Arnaud Meynadier vient chercher directement le poisson à quai. Une habitude qu'il a prise depuis une trentaine d'années. Autre ingrédient local pour la recette : le gros sel. Extrait dans les marais salants juste à côté et exploité par l'un des derniers saunier indépendants de la région. Une préparation en deux étapes Il y a deux principales étapes pour cuisiner le plat. La première : vider le loup. Emma Meynadier se charge de cette mission sans écailler le poisson de peur qu'il brûle à la cuisson. Le chef lui s'occupe des légumes pour en faire une escalivade, c’est la deuxième étape. Des légumes ensuite cuits au four à haute température puis, pelés, hachés et enfin saupoudrés d'oignons confits. Après 10 minutes de cuisson pour les légumes, le loup est garni d'épices et enfoui sous 2 kilos de gros sel. Après 30 minutes de cuisson, l'heure est maintenant à la dégustation.","date":"2024-09-07T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-loup-de-mer-en-croute-de-sel-un-plat-elabore-a-quatre-mains_6768604.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-septembre-2024_6735540.html","containsWordGlobalWarming":false}
{"title":"Hautes-Pyrénées : fortes intempéries et inondations près de Lourdes","description":"Dans la région de Lourdes, au pied des Pyrénées, d'impressionnantes pluies sont tombées, dans la nuit du vendredi au samedi 7 septembre. Dans le hameau d'Eget, une soixantaine de personnes ont dû évacuer, alors que la rue principale a laissé place à un fort torrent.C'est d'ordinaire la rue principale d'un paisible hameau au pied des Pyrénées. Dans la matinée du samedi 7 septembre, c'est un torrent qui se déversait pourtant à Eget (Hautes-Pyrénées). Jusqu'à un mètre d'eau est tombé par endroits. Ce fort courant a été attisé par des pluies diluviennes, la nuit précédente. La rivière de la Neste a débordé de son lit en quelques minutes. Pas de victime mais de gros dégâts Le réveil des habitants d'Eget a été brutal. \"Vers 3 heures du matin, un énorme bruit dehors. J'ai regardé à travers la fenêtre et là, je me suis aperçu que la Neste avait débordé\", témoigne un homme, qui évoque \"des voitures au milieu de la chaussée, avec un important courant sur la route\". Une soixantaine de personnes ont été mises à l'abri sur les hauteurs. Si on ne déplore aucune victime, de gros dégâts sont visibles.","date":"2024-09-07T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/hautes-pyrenees-fortes-intemperies-et-inondations-pres-de-lourdes_6768871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des routes coupées dans les Pyrénées","description":"Des intempéries ont frappé les Pyrénées dans la nuit du vendredi 6 au samedi 7 septembre. Dans les Hautes-Pyrénées, à Lourdes, la grotte du sanctuaire est même sous les eaux.La force du torrent sur les voitures, les arbres, et dans son sillage, une immense quantité de boue et de gravats. Les images ont été tournées ce samedi 7 septembre matin dans un petit village des Pyrénées. Le ruisseau qui traverse ordinairement la commune a envahi toutes les ruelles. Dans la nuit de vendredi à samedi, de violentes pluies se sont abattues sur les Pyrénées et la vallée d’Aspe est l’une des plus touchées. Une route écroulée À la mi-journée, des hélicoptères survolent les zones sinistrées et répertorient l’étendue des dégâts. Des routes dans la région ont été coupées. Sur la nationale 134, par exemple, qui relie la France à l’Espagne, la chaussée s’est comme détachée, écroulée sur elle-même. La circulation a évidemment été coupée. Les Hautes-Pyrénées voisines n’ont pas été épargnées. À Lourdes, la grotte sacrée qui attire d’habitude les pèlerins du monde entier est inondée. La décrue est à présent amorcée, laissant derrière elle des dégâts impressionnants que découvrent peu à peu les habitants.","date":"2024-09-07T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-routes-coupees-dans-les-pyrenees_6768490.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-septembre-2024_6735540.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des routes coupées dans les Pyrénées","description":"Le cocktail pluie-crue a provoqué d’importants dégâts, samedi 7 septembre, dans les Pyrénées, notamment dans la vallée d’Aspe. Une route s’est aussi effondrée.À Etsaut, les intempéries n’ont pas fait de blessés et c’est un petit miracle. Sur la place centrale du village de 52 habitants, l’eau a drainé plus d’un mètre de roches et de gravats, un décor presque irréel. La décrue amorcée, samedi 7 septembre, il faut maintenant déblayer les rues, dégager les maisons, retrouver les véhicules... Mais les moyens engagés semblent limités face à l’ampleur de la tâche. Personne ne semble comprendre ce qu’il s’est passé. La grotte sacrée de Lourdes inondée Dans la nuit de vendredi à samedi, d’importantes précipitations ont frappé les Pyrénées, faisant sortir de leur lit les cours d’eau dans plusieurs villages. La vallée d’Aspe a été particulièrement touchée. Près d’Urdos, la nationale 134, qui relie la France à l’Espagne, est coupée. La chaussée s’est, en effet, effondrée dans le ravin, formant un trou béant de plusieurs mètres. Dans le département des Hautes-Pyrénées, il y a eu aussi des dégâts, comme à Lourdes où la grotte sacrée a été fermée au public.","date":"2024-09-07T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-routes-coupees-dans-les-pyrenees_6768820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des vignobles français en péril ?","description":"Une baisse de 18% sur un an de la production de vin est attendue cette année. La météo en est la principale cause, illustration dans l’Aude.Au milieu des vignes, les machines enchaînent les allers-retours. Une vendange qu’un agriculteur de l’Aude a été obligé d’avancer. Pas le choix pour lui, avec la sécheresse, les grappes de raisins sont en train de sécher au soleil. “La plante ne peut plus nourrir les raisins, elle pompe le jus qu’il y a dans les grains pour maintenir sa survie”, a-t-il expliqué. Il faut donc vendanger en urgence mais la sécheresse a déjà fait son œuvre dans le vignoble. Les vignes, affaiblies par le manque d’eau, ont produit des raisins moins nombreux et bien plus petits que les années précédentes. Une baisse d’au moins 50% dans la cave coopérative voisine Au moment de décharger la récolte, le constat est alarmant. La remorque aurait dû être pleine, elle ne l’est qu’à moitié. La crise s’étend à tout le département. Dans la cave coopérative voisine, la perte devrait être d’au moins 50% cette année. Une chute de la production qui laisse beaucoup de viticulteurs démunis mais face à laquelle ils tentent de s’adapter tant bien que mal. À cause des conditions climatiques, la production viticole devrait reculer de 18% cette année en France.","date":"2024-09-07T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/intemperies-des-vignobles-francais-en-peril_6768895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Manifestations contre Michel Barnier : la gauche rassemblée à l’appel des Insoumis contre le \"coup de force\" d'Emmanuel Macron","description":"Des organisations et partis de gauche, dont LFI, avaient appelé à manifester contre la nomination de Michel Barnier, samedi 7 septembre. 110 000 personnes ont défilé partout en France selon le ministère de l’Intérieur, 300 000 selon les organisateurs.Ils dénoncent un \"coup de force\" de la part du président de la République. Deux mois après les élections législatives, des milliers de manifestants ont défilé à Paris, samedi 7 septembre, pour dénoncer le choix du nouveau Premier ministre. Leur camp arrivé en tête, des électeurs du Nouveau Front populaire (NFP) voyaient déjà la gauche à Matignon. L’appel à manifester avait été lancé par les organisations lycéennes, les Insoumis l’ont repris. Leur réponse au président passe par la rue. De nouvelles mobilisations à venir ? Au sein du NFP, seul le Parti socialiste n’appelait pas à manifester. À Paris, les Insoumis revendiquent 160 000 participants, 26 000 selon la police. Une mobilisation plus élevée que les prévisions. Partout en France, les manifestants racontent la même incompréhension, un \"déni de démocratie\" entend-on dans les rues de Saint-Lô (Manche) où ils étaient une centaine dans la matinée. LFI prévient : de nouvelles mobilisations pourraient être organisées.","date":"2024-09-07T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/michel-barnier/manifestations-contre-michel-barnier-la-gauche-rassemblee-a-l-appel-des-insoumis-contre-le-coup-de-force-d-emmanuel-macron_6768847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Michel Barnier : première visite sous surveillance pour le nouveau Premier ministre","description":"Surveillé par le Rassemblement national, critiqué par la gauche et observer par les autres, Michel Barnier est sous le feu des projecteurs depuis deux jours. Son premier déplacement officiel a suscité l'attention de tous. Le nouveau Premier ministre a choisi l'hôpital pour une rencontre avec les soignants.Deux jours après sa nomination, la première visite du nouveau Premier ministre a eu lieu à l'Hôpital Necker à Paris. Choix symbolique pour affirmer que la santé sera une priorité du gouvernement. Il se revendique négociateur et usant d'un langage de vérité : \"Ce qui m'intéresse c'est le travail au quotidien, on ne va pas faire de miracle\", explique-t-il. Michel Barnier poursuit également ses consultations notamment avec la Présidente de l'Assemblée nationale, Yaël Braun-Pivet. L'Assemblée, un lieu où tout va se jouer pour le nouveau chef du gouvernement. Trouver des compromis Michel Barnier dispose d'une majorité relative réduite avec le camp présidentiel, la droite républicaine et le groupe Liot au centre...235 députés loin des 289 pour constituer une majorité absolue. SI le RN décidait de constituer une alliance avec la gauche, le Premier ministre tomberait. Jordan Bardella se pose d'ailleurs en arbitre sans complexe. \"Mr Barnier est sous surveillance démocratique d'un parti politique qui est désormais incontournable\". À Michel Barnier de rétorquer : \"je suis sous la surveillance des Français\".","date":"2024-09-07T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/michel-barnier/michel-barnier-premiere-visite-sous-surveillance-pour-le-nouveau-premier-ministre_6768832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Nouveau Premier ministre : des Niçois manifestent à l’appel des Insoumis contre le “coup de force d’Emmanuel Macron","description":"Après la nomination d’un Premier ministre issu des LR, c’est LFI qui organise la riposte dans la rue. Des appels à manifester ce samedi 7 septembre dans des dizaines de villes du pays. 30 000 participants sont attendus, comme à Nice (Alpes-Maritimes).De la colère et de l’incompréhension ce samedi 7 septembre au matin à Nice (Alpes-Maritimes). Près de 500 personnes se sont rassemblées place Garibaldi. À l’origine de la manifestation : des organisations de jeunesse. Leur cible : Emmanuel Macron. \"Michel Barnier est l’incarnation-même de l’ultra libéralisme\", a affirmé Robert Injey, ancien responsable départemental du PCF. \"Avec Emmanuel Macron, ils forment un duo qui doit être quasiment d’accord sur tout\", a-t-il ajouté. 150 rassemblements prévus en France Beaucoup de sympathisants du Nouveau Front populaire (NFP) sont présents, tous sont très remontés après le rejet par le président de la République d’un gouvernement issu de la coalition de gauche. \"Le peuple français a voulu en majorité, bien sûr relative, qu’il y ait un gouvernement de gauche\", a expliqué un manifestant. En tout, 150 manifestations et rassemblements sont prévus en France ce samedi.","date":"2024-09-07T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/nouveau-premier-ministre-des-nicois-manifestent-a-l-appel-des-insoumis-contre-le-coup-de-force-d-emmanuel-macron_6768532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-septembre-2024_6735540.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : le \"Journal des Jeux\" du samedi 7 septembre","description":"La joie de gagner, chacun l'exprime à sa façon. Certains prennent de la hauteur, pour d'autres c'est la prothèse en l'air façon poing levé, ou carrément sur la mythique terre battue de Roland Garros. C'est le journal des Jeux du samedi 7 septembre.Dans les bras de sa mère, à peine la course terminée, elle était inconsolable car son rêve de victoire aux Paralympiques de Paris est parti en fumée : Nantenin Keïta avait pourtant remporté le titre sur 400 mètres il y a huit ans. Mais pour son ultime rendez-vous, la porte drapeau tricolore finit sixième. \"C'est la première fois que ma famille venait me voir courir et je repars comme ça (...). Ça me fait super mal au cœur\" confie-t-elle en larmes. Lucas Didier se contente de l'argent Rémi Boué, en para canoë, se rend au podium en dansant pour être récompensé. Il visait l'or mais repart avec la médaille de bronze. Elle a tout de même une saveur particulière pour lui : \"Il y a quasiment dix ans jour pour jour, je devenais paraplégique et aujourd'hui, je suis devant mon public en remportant une médaille paralympique\", s'extasie le champion. En finale de tennis de table, la marche était trop haute pour Lucas Didier. Il remporte quand même la médaille d'argent. Avec celles de son frère Ugo, la famille en comptabilise quatre pour ces Jeux de Paris. C’est la belle histoire des Jeux olympiques et paralympiques. Tara Davis-Woodhall et son mari Hunter Woodhall ont tous les deux remporté une médaille d’or, saut en longueur pour elle et 400m pour lui... Comme ça, pas de jaloux.","date":"2024-09-07T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/tennis-de-table/paralympiques-2024-le-journal-des-jeux-du-samedi-7-septembre_6768859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : le “Journal des Jeux” du samedi 7 septembre","description":"Les athlètes paralympiques français ont décroché trois nouvelles médailles samedi 7 septembre dans la matinée. Porte-drapeau, Nantenin Keïta a également disputé sa dernière course.Le cœur brisé, la tristesse infinie d’une grande championne. Nantenin Keïta dans les bras de sa famille. En finale du 400m, la porte-drapeau de la délégation tricolore a terminé sixième. À l’arrivée, elle était inconsolable. “C’est la première fois que ma famille venait me voir courir et je repars comme ça, ça me fait super mal au cœur”, a-t-elle déclaré juste après sa course. Thomas Peyroton-Dartet battu au sprint Lui voulait aller chercher un deuxième titre à Paris. Thomas Peyroton-Dartet a été battu dans le sprint final et a dû se contenter de la médaille d’argent en cyclisme sur route sur la course en ligne. Alexandre Léauté décroche, lui, le bronze, sa quatrième médaille sur cette édition. Nos espoirs dorés reposés sur Rémy Boullé en para-canoë dans la matinée du samedi 7 septembre. L’ancien parachutiste de l’armée de l’air, victime d’un accident qui l’avait rendu paraplégique, avait obtenu le bronze à Tokyo (Japon), même performance à domicile.","date":"2024-09-07T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paralympiques-2024-le-journal-des-jeux-du-samedi-7-septembre_6768613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-septembre-2024_6735540.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : les héros français du judo","description":"De nombreuses médailles ont été décrochées, samedi 7 septembre, par les para-judokas. Le doyen de la délégation française de para-judo Cyril Jonard a décroché la médaille de bronze.Un champion qui remercie son public sans le voir ni l’entendre. Sourd et aveugle, Cyril Jomard, le doyen des para-judokas n’a rien lâché. À 48 ans, il est allé arracher sa médaille de bronze. Une nouvelle médaille paralympique, 20 ans après la première à Athènes (Grèce), mais cette fois-ci à Paris devant son public. Une parade avec son fils sur les épaules et une famille fière de son champion. Avec déjà 13 titres de champion du monde, Cyril Jonard est le judoka français le plus titré, plus que Teddy Riner et ses onze titres. Quatre médailles pour le parajudo Quelques minutes plus tard, un autre Français malvoyant, Jason Grandry, envoie au tapis par ippon son adversaire en moins de 30 secondes. Il décroche lui aussi sa médaille de bronze avec le sourire. Hélios Latchoumanaya était favori, lui, et ne visait que la médaille d’or. Le double champion du monde doit pourtant se contenter d’une médaille d’argent. Au total, le parajudo remporte, à Paris, quatre médailles.","date":"2024-09-07T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/judo/paralympiques-2024-les-heros-francais-du-judo_6768904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-7-septembre-2024_6735516.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Tara et Hunter Woodhall, le couple en or des Jeux","description":"C’est la belle histoire des Jeux olympiques et paralympiques. Tara Davis-Woodhall et son mari Hunter Woodhall ont tous les deux remporté une médaille d’or, saut en longueur pour elle et 400m pour lui.Tara Davis-Woodhall et Hunter Woodhall, deux médailles d’or en un mois et une histoire d’amour qui a fait chavirer le Stade de France. Vendredi 6 septembre, Hunter Woodhall, tout juste champion paralympique, se jette dans les bras de sa femme Tara. Le sprinteur américain a décroché un premier titre et la médaille d’or de l’émotion. Un bonheur à deux partagé avec le monde entier. “De voir ma famille et mon équipe dans les tribunes, Tara m’encourager, je n’aurais jamais réussi sans eux, je n’aurais partagé ça avec personne d’autre”, a déclaré Hunter Woodhall. Une love story à l’américaine Il y a un mois, sa femme, Tara Davis-Woodhall, devenait championne olympique du saut en longueur. La célébration qui avait suivi avait ému le monde entier. L’histoire des deux amoureux est digne d’une love story à l’américaine. Un coup de foudre en 2017, elle est valide, lui est amputé des deux jambes depuis l’enfance. Chacun sa médaille et un amour au-delà des différences.","date":"2024-09-07T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paris-2024/paris-2024-tara-et-hunter-woodhall-le-couple-en-or-des-jeux_6768619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-septembre-2024_6735540.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : quelle \"amélioration\" est possible avec le nouveau Premier ministre ?","description":"Nouveau Premier ministre, Michel Barnier s’est dit ouvert à la discussion en ce qui concerne un sujet brûlant : la réforme des retraites. La gauche veut l’abroger, tout comme le Rassemblement national. Lui dit vouloir apporter des \"améliorations\" pour les plus fragiles.Cela promet d’être complexe. Le nouveau Premier ministre Michel Barnier veut revoir le délicat dossier de la réforme des retraites. \"On ne va pas tout remettre en cause, cette loi a été votée dans des conditions très difficiles (...) En tout cas, je vais ouvrir le débat sur l’amélioration de cette loi pour les personnes les plus fragiles\", a-t-il déclaré sur le plateau de TF1, vendredi 6 septembre. Accueil très réservé de la part de certains syndicats. Plusieurs appellent à manifester le 1er octobre prochain contre la retraite à 64 ans. Des avancées sur la taxation ? Le Rassemblement national reste aussi opposé à la retraite à 64 ans, il attend des précisions sur les axes de la possible révision. La réforme des retraites a été adoptée dans la douleur en mars 2023 grâce au 49-3 prononcé par Élisabeth Borne. Dans le camp présidentiel, on se dit prêt à des évolutions tout en fixant des limites. \"Il faut garder un équilibre financier pour assurer des pensions pour nos retraités\", a expliqué Sylvain Maillard, député renaissance. Michel Barnier s’est également dit ouvert à des avancées sur la taxation.","date":"2024-09-07T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/reforme-des-retraites-quelle-amelioration-est-possible-avec-le-nouveau-premier-ministre_6768496.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-7-septembre-2024_6735540.html","containsWordGlobalWarming":false}
