{"title":"Tempête : \"Les ponts de Tancarville et de Normandie sont fermés\"","description":"En direct de Fort-Mahon (Somme), Barbara Six revient sur la tempête qui se prépare.Jeudi 12 janvier, des vents de 140 km/h sont attendus dans cinq départements placés en alerte rouge. \"Le vent souffle de plus en plus fort, mais on est loin encore, très loin, des 140 km/h attendus sur le littoral\", rapporte Barbara Six, en direct de Fort-Mahon (Somme). Sur place, les pompiers sont sur le qui-vive. \"Aucune intervention à signaler pour l'instant, que des branchages sur les routes, mais on vient d'apprendre que les ponts de Tancarville et de Normandie sont fermés à la circulation\", poursuit la journaliste de France 2. Les transports scolaires suspendus \"Le vent va encore se durcir avec de la pluie, et avec la baisse des températures, cette pluie va se transformer en neige\", détaille également Barbara Six qui prévient du \"risque de congères\". \"Par mesure de sécurité, les transports scolaires sont suspendus dans tous les Hauts-de-France\", conclut la journaliste.","date":"2017-01-12T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-les-ponts-de-tancarville-et-de-normandie-sont-fermes_2015026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Dictionnaires : la bataille de la chocolatine","description":"Des lycéens de Montauban (Tarn-et-Garonne) ont décidé d'interpeller le président de la République. Ils veulent faire entrer dans tous les dictionnaires le mot \"chocolatine\".Dans les boulangeries du Sud-Ouest, il y a parfois des mots qu'il ne faut pas prononcer. C'est ainsi, le pain au chocolat se dit ici chocolatine. Deux mots pour une même viennoiserie, mais chocolatine ne figure pas dans tous les dictionnaires, par exemple, ce Larousse encyclopédique. Ce qui n'est pas du tout du goût de ces lycéens de Montauban (Tarn-et-Garonne), au point d'écrire au président de la République et à l'Académie française afin de réparer l'injustice. Un mot de la langue française \"S'il n'est pas dans le dictionnaire, c'est que quelque part ce n'est pas un mot de la langue française alors qu'il est couramment utilisé\", déplore Emma Feuille, lycéenne de 1ère S à Montauban. Et certains, à l'image de ce lexicologue, leur donnent raison. \"La langue française varie d'une région à l'autre et c'est normal que tous ces mots soient dans le dictionnaire, car ils font vraiment partie de la langue française\", estime Édouard Trouillet, lexicologue au Petit Robert.","date":"2017-01-12T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/dictionnaires-la-bataille-de-la-chocolatine_2014680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Météo : une tempête hivernale arrive sur la France","description":"En plateau, Valérie Maurice revient sur la tempête hivernale qui devrait séparer la France en deux.Alerte au vent, à la neige, au verglas, 53 départements sont concernés par cette tempête. \"On peut vraiment dire tempête parce que les vents vont dépasser les 100, 110, voire 120 km/h en rafale par endroits\", explique Valérie Maurice en plateau. \"Ça va arriver sur la Bretagne à partir de 16 heures, donc cet après-midi, jeudi 12 décembre. Mais en fait, ce qu'il se passe, c'est qu'on a une perturbation très pluvieuse qui est arrivée sur la France\", poursuit-elle. De la neige attendue \"Elle avance très très vite. Et une fois qu'elle est passée, les vents se renforcent. Alors, à 16 heures, on aura effectivement beaucoup de vent sur la Bretagne, mais ça va gagner toute la moitié nord du pays tout au long de la journée et de la nuit\", précise Valérie Maurice. Avec un vent qui vire au nord-ouest, ça va se rafraîchir. Si bien que les giboulées qui vont arriver dans la nuit, vont, elles, tomber sur un sol frais. Sur toutes les régions qui sont au bord de la Manche, sur les Hauts-de-France, sur le nord-est, on va avoir des chutes de neige qui vont sans doute tenir au sol, \"de 2 à 5 cm\". Sur le reste de la moitié nord en revanche, \"ça ne devrait pas tenir\".","date":"2017-01-12T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/meteo-une-tempete-hivernale-arrive-sur-la-france_2014672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Irak/Syrie : Elise Boghossian livre son témoignage","description":"Témoin de ce qu'il se passe en Syrie et en Irak, Elise Boghossian est invitée sur le plateau du 13 Heures de France 2, ce jeudi 12 janvier.Elise Boghossian est Française, et acuponctrice. Avec ses bus colorés transformés en clinique, elle vient en aide aux populations meurtries. Chaque mois, elle quitte son confortable cabinet parisien, sa famille, ses trois enfants. Elle part soigner des réfugiés traumatisés. \"D'abord, j'ai besoin de voir de mes yeux et de me faire ma propre opinion sur ce qu'il s'est passé à Alep (Syrie), sur la manière dont une petite ONG peut intervenir et être utile. J'avais besoin de me faire ma propre opinion\", explique-t-elle. Pourquoi y retourner tous les mois ? \"Au départ, je ne pensais pas que ces missions allaient durer aussi longtemps. J'étais persuadée d'y aller pour six mois\", explique-t-elle. \"Et puis, au fur et à mesure des voyages successifs, de cette détresse qui s'installe, de ces traumas qui gangrènent, qui font que cette population-là n'aura aucun avenir [...] font qu'on se demande finalement, est-ce que de venir quelques semaines, quelques mois puis de rentrer, est-ce que c'est une bonne idée ? Alors, pour moi non. Je pense que c'est important de continuer\", affirme celle qui lance une campagne ce jeudi 12 janvier pour l'achat et l'aménagement d'un bus pour Alep.","date":"2017-01-12T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/irak-syrie-elise-boghossian-livre-son-temoignage_2014676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Carrières : un nouveau compte pour les salariés","description":"Le CPA (compte personnel d'activité) vient d'être lancé. C'est l'une des mesures phares de la loi Travail.Dans cette start-up parisienne, Floriane Marguet vient tout juste d'ouvrir son compte personnel d'activité (CPA). Un site Internet où elle enregistre les informations concernant son parcours professionnel. De quoi suivre en temps réel certains de ses droits concernant la pénibilité, le bénévolat, et la formation. Sur ce site, un compteur permet de connaître le nombre d'heures de formation accumulées. Mesurer la pénibilité Un autre compteur permettra aussi de compter les heures de bénévolat du salarié. Avec le compte personnel d'activité, c'est un peu aux employés de gérer leur formation. Un compte personnel d'activité dans lequel figure aussi le fameux compte pénibilité. Une mesure qui permet de mesurer la difficulté d'un métier. Mesurer la pénibilité, c'est justement ce qui inquiète un grand nombre de chefs d'entreprise qui ont déjà fait part de leur opposition à cette mesure.","date":"2017-01-12T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/carrieres-un-nouveau-compte-pour-les-salaries_2014632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Grippe : les complications qui l'accompagnent","description":"La ministre de la Santé a reconnu que 192 établissements sur 850 avaient déclenché le plan \"hôpital sous tension\".Au service infectiologie de l'hôpital de la Croix-Rousse de Lyon (Rhône), Christiane Carbone est hospitalisée depuis une semaine. Elle a 61 ans. Sa grippe a dégénéré en infection grave : une pneumopathie. Elle n'imaginait pas que sa grippe puisse ainsi dégénérée. Comme elle, un patient sur trois venus consulter aux urgences pour état grippal est hospitalisé. C'est bien plus que les épidémies des années précédentes. \"Hôpital sous tension\" Des hospitalisations en nombre, un hôpital mobilisé et des lits qui se font de plus en plus rares dans des services qui affichent complets. L'hôpital de la Croix-Rousse de Lyon a déclenché son plan \"hôpital sous tension\" depuis le 27 décembre. Dédoublement des chambres, rappel de personnel médical, sont quelques-uns des défis que doivent surmonter la plupart des hôpitaux de France face à cette épidémie d'une rare intensité.","date":"2017-01-12T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-les-complications-qui-l-accompagnent_2014654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : l'engouement pour Jean-Luc Mélenchon","description":"Jean-Luc Mélenchon attirerait-il les foules ? Il semblerait que le candidat convainc les électeurs...Des meetings qui font le plein et même davantage, des sondages favorables et l'affichage d'un nouveau ton, moins protestataire, Jean-Luc Mélenchon semble convaincre. 45 minutes avant l'un de ses meetings, les gens font la queue. \"Il n'y a que lui qui est à gauche\", affirme un homme. La foule est attirée par le programme social de Jean-Luc Mélenchon : la retraite à 60 ans, le SMIC à 1 700 euros bruts, les soins remboursés à 100%. Pas de place pour tout le monde Dans la foule, des socialistes déçus, des communistes, mais aussi beaucoup de curieux, dont des jeunes qui voteront pour la première fois cette année. Plusieurs générations sont venues aussi attirées par le virage écologique du candidat Mélenchon. Ce soir-là, 1 400 personnes ont une place assise, les autres devront se contenter d'un grand écran, dans une salle annexe. Humour et franc-parler, le succès est au rendez-vous.","date":"2017-01-12T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/melenchon/presidentielle-2017-l-engouement-pour-jean-luc-melenchon_2015000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : un enseignant soupçonné de récidive","description":"Une nouvelle affaire de pédophilie secoue l'Éducation nationale. France 2 revient sur les faits.Le professeur de Lettres enseignait dans un lycée privé depuis le mois de septembre. Rien à signaler jusqu'au 31 décembre dernier. Ce soir-là, un de ses élèves, âgé de 15 ans, dit avoir subi des attouchements à caractères sexuels de la part de cet enseignant de 53 ans. Les parents portent plainte. Les lycéens, eux, n'en reviennent pas. Les procédures ont changé Mais le professeur de Lettres n'en est pas à son premier dérapage. Il avait déjà été condamné à Caen (Calvados), en 1997, à deux ans de prison avec sursis pour agression sexuelle. Condamné à nouveau en 2006 pour les mêmes faits par le tribunal de Grasse (Alpes-Maritimes), il écope de deux ans de prison avec sursis et de cinq ans d'interdiction d'exercer. Alors comment ce professeur a-t-il pu enseigner à nouveau ? L'inspection d'académie dit pourtant avoir vérifié son casier judiciaire lors de son recrutement. Il était vierge. L'Éducation nationale n'a accès qu'au bulletin numéro 2 sur lequel les condamnations avec sursis s'effacent au bout d'un certain temps. Aucune faute selon le procureur, la procédure a été respectée. Ce cas ne devrait plus se reproduire à l'avenir, les procédures ont changé depuis l'affaire de Villefontaine (Isère), en mars 2016.","date":"2017-01-12T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/pedophilie-en-milieu-scolaire/pedophilie-un-enseignement-soupconne-de-recidive_2014454.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Société : comment lutter contre la solitude ?","description":"Pour combattre la solitude, il existe plusieurs solutions. France 2 vous en dévoile deux ce jeudi 12 janvier.Aujourd'hui en France, plus de cinq millions de personnes souffrent d'isolement. Beaucoup se sentent exclus, inutiles, abandonnés. Heureusement, il existe de nombreuses solutions pour en sortir ou ne pas y entrer. En Normandie, une association organise des bals pour les personnes isolées. Une bouffée d'oxygène pour beaucoup. \"Ça me permet de voir un petit peu de monde. Essayer de faire surface\", confie Lucien Choquet, retraité. Un métier Pour rompre l'isolement, la même association propose des visites à domicile. Le service est gratuit. Un sourire, un café, un peu de conversation. La visite est amicale et bénévole. Mais certains ont fait de leur assistance aux personnes seules leur métier. Georges Lanux a, lui, décidé d'employer Christine pour venir lui tenir compagnie. Manger une galette, sortir au cinéma, aller faire une marche, les activités sont diverses et variées. La compagnie est payée 14 euros de l'heure.","date":"2017-01-12T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/societe-comment-lutter-contre-la-solitude_2014688.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Grippe : faut-il rendre la vaccination obligatoire pour le personnel des maisons de retraite ?","description":"Pour le moment, la vaccination est seulement recommandée mais ne serait-il pas judicieux de la rendre obligatoire pour certains professionnels ?L'épidémie de grippe devrait atteindre son pic dans les jours qui viennent. Dans les maisons de retraite, on est sur le qui-vive. Les personnes âgées sont particulièrement touchées. Le personnel n'est pas pour autant obligé de se faire vacciner. Mais pour Sophie Frachet, aide-soignante : \"Il faut se protéger, mais il faut aussi protéger les résidents dont on s'occupe. Donc oui, c'est un peu normal [de se faire vacciner].\" 25 à 35% de vaccinés En moyenne, les personnels de maison de retraite ne sont que 25 à 35% à être protégés. Une méfiance vis-à-vis du vaccin que partage Melinda Falek, aide-soignante : \"Si l'on prend toutes les précautions d'usage, d'hygiène et de précaution, normalement, il n'y a pas besoin, pour moi en tout cas, de se faire vacciner.\" Vaccination, mesures d'hygiène, la vigilance est payante. Dans la maison de retraite où s'est rendue France 2, aucun des 325 résidents n'a attrapé la grippe.","date":"2017-01-12T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/grippe-faut-il-rendre-la-vaccination-obligatoire-pour-le-personnel-des-maisons-de-retraite_2014628.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Vent : la Belgique se prépare à l'une des plus graves tempêtes depuis 50 ans","description":"Alors que 85 000 foyers sont privés d'électricité dans l'ouest de la France, en raison de la météo, l'alerte générale a également été donnée en Belgique, ce jeudi 12 janvier.Ce soir, jeudi 12 janvier, 48 départements sont placés en vigilance orange et cinq départements en vigilance rouge dans l'Hexagone. En Belgique aussi, l'alerte générale a été donnée. À Ostende, on parle de l'une des plus graves tempêtes de ces 50 dernières années. \"C'est ce que redoutent en tout cas les météorologues belges qui prévoient des vents à 90-100km/h, jumelés à un coefficient de marée important, ce qui pourrait provoquer d'importants dégâts dans la nuit lorsque la marée sera haute\", explique Valéry Lerouge, en direct de Nieuport (Belgique). Sacs de sable et palissades La sécurité civile belge a déployé d'importants moyens : 33 000 sacs de sable ont été installés cet après-midi le long des trois principales communes du littoral qui sont exposées. \"Dans d'autres stations balnéaires, ce sont des palissades qui ont été dressées devant les magasins et certaines habitations\", précise le journaliste de France 2.","date":"2017-01-12T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/vent-la-belgique-se-prepare-a-l-une-des-plus-graves-tempetes-depuis-50-ans_2015022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Salariés : le CPA, un compte pour tous vos droits","description":"Le gouvernement le présente comme l'un des acquis sociaux du quinquennat. Le compte personnel d'activité, créé par la loi El Khomri, entre en vigueur aujourd'hui, jeudi 12 janvier.Le compte personnel d'activité (CPA), c'est une nouvelle plateforme dédiée à tous les actifs que Raphaël Dardek a bien voulu tester. \"Pour créer mon compte, ça me paraît assez simple. J'ai besoin de mon numéro de sécurité sociale\", indique ce salarié. Nom et date de naissance, en deux minutes le compte est créé. Raphaël Dardek a désormais accès à certains de ses droits. Par exemple, il a cumulé neuf heures de formation. Trois comptes en un Sur la plateforme, le salarié trouve d'abord son compte de formation. Chacun peut cumuler jusqu'à 150 heures et pour ceux qui ont le moins de qualification, le compteur peut grimper jusqu'à 400 heures. Ensuite, il y a le compte de pénibilité qui mesure la pénibilité subie pendant la carrière. Il pourra donner droit à du temps partiel ou à un départ anticipé à la retraite. Enfin, le compte engagement citoyen qui enregistre les heures de bénévolat: à partir de 200 heures, du temps de formation est offert.","date":"2017-01-12T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/salaries-le-cpa-un-compte-pour-tous-vos-droits_2015018.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"La tempête Egon frappe le nord de la France","description":"Quarante-six départements sont placés en en alerte orange pour vents violents par Météo France jusqu'à vendredi, dont cinq en vigilance rouge.Des scènes impressionnantes. La tempête hivernale Egon est arrivée sur le nord de la France, jeudi 12 janvier. Météo France a placé 46 départements en vigilance orange pour vents violents et cinq départements en alerte rouge jusqu'à vendredi. >> Coupures d'électricité, vents violents... Suivez la situation dans notre direct Les très fortes rafales de vent sont ainsi prévues dans l'Aisne, les Ardennes, l'Oise, la Seine-Maritime et la Somme. Un vent qui a déjà soufflé à plus de 130 km/h à la pointe du Raz, dans le Finistère ou à plus de 100 km/h à Vannes dans, le Morbihan. La tempête Egon va se décaler vers l'est du pays dans les heures qui arrivent. Une alerte neige et verglas s'ajoute à cette tempête dans le nord-est de la France.","date":"2017-01-12T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/video-la-tempete-egon-frappe-le-nord-de-la-france_2014976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Grand Palais : une exposition consacrée à Frida Kahlo","description":"Frida Kahlo est au cœur d'une exposition au Grand Palais à Paris, son oeuvre a marqué l'histoire de la peinture.Elle a si souvent inspiré les créateurs de mode, Frida Kahlo a peint des toiles aux accents colorés de son Mexique. Mais Frida Kahlo, c'est aussi une peinture pour transcender des blessures, un journal intime rédigé au pinceau. Frida disait peindre sa réalité, celle d'une vie souvent tragique. Comment a-t-elle concilié ses douleurs et ses couleurs ? Un terrible accident de bus l'immobilise À 18 ans, un terrible accident de bus l'immobilise. Frida Kahlo, couchée, peint son drame. Sur cette toile colorée, une barre de fer la transperce, la barre de l'autobus qui lui perfora l'abdomen. Sur un autre tableau, son dos meurtri par l'opération. Toile après toile, les pinceaux de Frida Kahlo sont sa thérapie. Corps cassé et bientôt cœur brisé. Frida épouse Diego Rivera, peintre renommé, mais mari infidèle. Diego orne son front dans une peinture, mais c'est l'idée de la mort qui le remplace quand Diego lui fait du chagrin.","date":"2017-01-12T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/grand-palais-une-exposition-consacree-a-frida-kahlo_2015020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Immigrés : leur argent finance le développement","description":"Beaucoup des arrivants sur le sol français continuent à envoyer des mandats ou de l'argent liquide dans leur pays d'origine, souvent pendant des années.C'était un village, c'est aujourd'hui une ville. Ourossogui, au Sénégal, à 700 km de Dakar. 20 000 habitants qui ne doivent qu'à eux-mêmes leur développement économique. Ici, on ne compte pas sur l'aide international. La plupart des infrastructures, c'est aux habitants partis travailler à l'étranger qu'on les doit : ce dispensaire flambant neuf, avec des équipements modernes, des quartiers entiers qui se construisent et depuis quatre ans, pour la première fois, un lycée parfaitement aménagé. \"On aurait attendu près de dix ans\" Le coût total de cet établissement est évalué à 459 000 euros. La somme a été payée a 30% par les migrants partis du village. Sur place, c'est cet habitant qui a géré les fonds pour la construction. \"Si on avait compté sur l'État, on aurait attendu près de dix ans pour la construction. Là, au bout de trois ans, les élèves rentraient dans les classes toutes équipées\", se désole-t-il. .","date":"2017-01-12T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/immigres-leur-argent-finance-le-developpement_2015010.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la fièvre des années 80 (4/5)","description":"La tournée \"Stars 80\" connaît un succès qui ne se dément pas depuis 10 ans. France 2 a voulu comprendre ce qui plaisait aux artistes et aux fans lors de ce rendez-vous.Veille de départ en tournée, Jean-Pierre Mader prépare son sac sous les yeux de Nathalie, son épouse. Après les années d'éloignement et d'oublie, Jean-Pierre Mader est redevenu un personnage public. \"Ce n'est pas donné à tout le monde de continuer à vivre de sa passion et ça, il n'y a que les fans qui m'ont permis d'avoir cela. Je me rends compte que je suis un privilégié\", déclare l'interprète de Macumba. Une habituée de la tournée Des fans comme Émilie, pour qui c'est aussi l'heure des derniers préparatifs. Cette grande fan de Julie Pietri va voir le concert Stars 80 pour la troisième fois cette semaine. Aujourd'hui, elle est en route pour Lille (Nord) et bien sûr, dans la voiture, c'est ambiance années 80. Charlotte, elle, est aussi une habituée de la tournée Star 80. C'est elle qui a entraîné ses copines à la soirée. Elles sont toutes mère de famille et pourtant, ce soir, elles vont retrouver leur jeunesse.","date":"2017-01-12T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/feuilleton-la-fievre-des-annees-80-4-5_2014690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Melania Trump sera-t-elle à la hauteur de Michelle Obama ?","description":"La nouvelle First Lady est bien loin de l'ancienne. France 2 vous propose un petit portrait de Melania Trump.Toujours impeccable, toujours glamour, Melania Trump, 45 ans, est la nouvelle Première dame des États-Unis. Elle est l'incarnation du rêve américain. D'abord Première dame de la mode, ce mannequin venu de l'Est fascine par sa silhouette. Mariage clinquant avec Donald Trump, on la surnomme la ravissante muette, car Melania n'a aucun goût pour la vie publique. Ivanka Trump, la vraie First Lady Pas question de multiplier les shows télévisés comme Michelle Obama. La première fois qu'elle prend la parole dans la campagne, elle est accusée d'avoir plagié le discours de l'ancienne First Lady. Aussi discrète et maîtrisée que son époux est outrancier, elle sort de son silence pour défendre son mari après ses propos sexistes diffusés dans une vidéo. Melania Trump n'occupera pas l'aile est de la Maison-Blanche. Elle va rester avec son fils à New York, pour ne pas perturber sa scolarité. Du jamais vu pour les Américains. Conséquence, la vraie First Lady ce sera Ivanka Trump, 35 ans, née du premier mariage de son père.","date":"2017-01-12T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-melania-trump-sera-t-elle-a-la-hauteur-de-michelle-obama_2015034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : comment le professeur récidiviste a-t-il pu poursuivre sa carrière d'enseignant ?","description":"En plateau, Dominique Verdeilhan revient sur les \"lacunes\" du dispositif.Un nouveau professeur est soupçonné d'avoir abusé sexuellement d'un de ses élèves. L'homme de 53 ans aurait récidivé. Alors comment a-t-il pu passer entre les mailles du filet ? \"Il n'y a ni défaillance ni dysfonctionnement\", affirme Dominique Verdeilhan en plateau. \"Seulement quelques lacunes dans le dispositif\". \"La justice sort la gomme\" \"L'exemple : le casier judiciaire. Il comporte trois volets. Le numéro un n'est accessible qu'aux magistrats et c'est le plus complet. Le numéro trois, c'est celui que chacun d'entre nous peut obtenir. Et puis, le numéro deux, il est destiné aux administrations, donc à l'Éducation nationale. Seulement, de temps en temps, la justice sort la gomme et enlève certaines condamnations. Dans le cas présent, les peines de prison avec sursis et l'interdiction d'exercer auprès des mineurs avaient disparu en 2012\", explique le journaliste de France 2.","date":"2017-01-12T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/pedophilie-en-milieu-scolaire/pedophilie-comment-le-professeur-recidiviste-a-t-il-pu-poursuivre-sa-carriere-d-enseignant_2014460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"David Forge, l'agriculteur qui cartonne sur Internet","description":"Ce jeune agriculteur fait beaucoup parler de lui. Il a créé sa chaîne sur Internet pour raconter son quotidien. Plus de 11 000 personnes le suivent.David Forge est agriculteur et passionné de vidéos. Depuis deux ans, il se met en scène pour faire découvrir son métier sous toutes ses facettes juste avec une caméra miniature. Visite de la ferme, utilisation des machines agricoles, état des cultures, face à la caméra, il raconte son quotidien. À 36 ans, cet ancien employé de banque a décidé de reprendre la ferme familiale. Accessible à tous \"Au départ, j'ai fait ces vidéos pour répondre aux questions de mon entourage sur ce nouveau métier. J'ai trouvé bon de les communiquer aux autres, ça ne me coûtait pas grand-chose de plus que de poster une vidéo sur YouTube\", explique David Forge. L'agriculteur s'est même équipé d'un drone pour enrichir ses vidéos. Des vidéos qu'il veut accessibles à tout le monde, et pas seulement aux spécialistes de l'agriculture. Et c'est un succès : plus de 11 000 fidèles le suivent sur Internet.","date":"2017-01-12T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/david-forge-l-agriculteur-qui-cartonne-sur-internet_2014670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Compte personnel d'activité : comment ça marche ?","description":"Margaux Maniere est sur le plateau du 13 Heures pour faire un point sur le nouveau compte personnel d'activité.Le compte personnel d'activité (CPA) vient d'être lancé. C'est l'une des mesures phares de la loi Travail. Mais comment fonctionne ce CPA ? \"Il faut aller sur le site Internet www.moncompteactivite.gouv.fr. C'est assez simple, il faut juste avoir son numéro de sécurité sociale et ce compte vous le garderez toute votre carrière. C'est censé vous simplifier la vie, mais il n'y a aucune obligation à le faire\", explique Margaux Maniere. Le regroupement de trois comptes Mais comment ce compte personnel d'activité, peut-il nous simplifier la vie ? \"En regroupant trois comptes dont deux qui existent déjà aujourd'hui, le compte personnel de formation et le compte prévention pénibilité. (...) Et puis, il y un nouveau compte : le compte d'engagement citoyen. Ceux qui sont responsables d'association, qui s'engagent dans la formation militaire, qui font le service civique, seront récompensés avec des heures de formation supplémentaires\", poursuit la journaliste de France 2.","date":"2017-01-12T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/compte-personnel-d-activite-comment-ca-marche_2014656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
{"title":"Achats : je négocie tout !","description":"Du forfait de téléphone à la voiture chez le concessionnaire, en passant par la veste en laine, peut-on discuter les prix dans les magasins ?Les tentations sont partout. Vitrines alléchantes, enseignes lumineuses vous poussent à l'achat. Et lorsque l'on ne veut pas trop dépenser, vous allez voir qu'il est possible de négocier. Mais peut-on tout négocier ? Comment arriver à casser les prix ? Voitures, canapés, vêtements et même fruits et légumes, en une journée, nous allons négocier tous ces achats. La recherche du compromis Pour nous préparer, nous rencontrons Hervé Guedj, expert en négociations. Première clé, la recherche du compromis. Nous commençons par une boutique d'ameublement. Nous nous intéressons à un canapé à 1 200 euros, très vite, le vendeur tente de nous faire acheter plus. Un canapé plus un fauteuil, 1 950 euros, un prix qu'il va baisser. Nous obtenons une remise de plus de 20%, le prix payé est de 1 550 euros. Autre clé de la négociation, la stratégie : savoir saisir le meilleur moment. Sur un marché, c'est l'heure où le vendeur remballe. La stratégie a été payante, 50% de réduction.","date":"2017-01-12T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/achats-je-negocie-tout_2015004.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Grèce : les salariés payés avec des coupons","description":"Trouver des liquidités devient de plus en plus difficile en Grèce. Des centaines de milliers de salariés sont désormais payés, en partie, avec des coupons alimentaires.C'est le dernier symptôme de la crise économique en Grèce. Dans les rues commerçantes d'Athènes, un nouveau moyen de paiement explose. Des coupons alimentaires, distribués à la fin du mois par les employeurs pour payer, en partie, les salariés. C'est le cas de Dimitri Hatzistelios, employé dans une compagnie de télécommunications. 900 euros de salaire et 260 euros de tickets donnés par son patron chaque année, utilisables uniquement dans ce supermarché. Une pratique étonnante, mais légale À la caisse, c'est donc devenu une habitude : payer, en partie, avec des bons d'achat. La caissière le confirme, il est loin d'être le seul dans ce cas. Les coupons, une nouvelle forme de rémunération qui se généralise partout dans le pays, particulièrement dans le secteur bancaire, le commerce ou encore le bâtiment. Une pratique étonnante mais légale. Les entreprises ont l'obligation de verser le salaire minimum mais ensuite elles peuvent proposer des coupons.","date":"2017-01-12T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-les-salaries-payes-avec-des-coupons_2014994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-12-janvier-2017_2004003.html","containsWordGlobalWarming":false}
{"title":"Société : ces pâtisseries et objets que l'on nomme différemment d'un bout à l'autre de l'Hexagone","description":"En plateau, Anthony Jolly revient sur les noms d'aliments et d'objets sur lesquels les Français peinent à s'accorder.Pain au chocolat ou chocolatine ? Difficiles pour les Français de s'accorder sur ce sujet-là. Mais d'autres mots sont également source de désaccords. Pour rester dans la pâtisserie, Anthony Jolly en plateau propose l'exemple du \"pain aux raisins\". Ce nom est utilisé \"par la plupart des Français. Mais si vous allez dans l'Est, pour ne pas passer pour un touriste, demandez plutôt un escargot\", conseille le journaliste de France 2. À Lyon, il faudra demander un \"pain russe\". La galette ou le garfou ? Pour la galette des rois aussi, chacun y va de son petit nom. Il y a le gâteau des rois en Provence, c'est une brioche aux fruits confits, dans le Béarn, c'était plutôt le garfou, un gâteau en forme de béret et au goût d'anis. \"Seul point commun finalement, la fève et la couronne\", constate Anthony Jolly. Quant aux sacs plastique, certains appelleront ça une \"poche\", d'autres un \"sachet\", un \"pochon\" ou encore un \"cornet\".","date":"2017-01-12T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/societe-ces-patisseries-et-objets-que-l-on-nomme-differemment-d-un-bout-a-l-autre-de-l-hexagone_2014700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2017_2004011.html","containsWordGlobalWarming":false}
