{"title":"Des communes victimes de vols en série","description":"▶️ Deux vols de matériels communaux à 24 heures d'intervalles, et dans un rayon de moins de 30 kilomètres. Cela s'est passé dans la Manche, entre dimanche et mardi. Même mode opératoire : bâtiment forcé, fourgon incendié, matériels techniques dérobés. Les  préjudices s'élèvent à plusieurs dizaines de milliers d'euros. À Valognes, il y a deux ans, un atelier communal avait été cambriolé. Le maire décide d'installer plusieurs caméras de surveillances dans le centre-ville et aux abords des locaux techniques. (Régions).","date":"2025-07-25T13:06:08.554Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-des-communes-victimes-de-vols-en-serie-89130-2385122.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Deux morts dans des feux gigantesques à Chypre","description":"▶️ Chypre vient de vivre un terrible incendie. Les feux de forêts ont ravagé 100 kilomètres carrés et causé la mort de deux personnes. Sous un soleil de plomb, il fait 44 degrés. Un mur de flamme dévore les collines de l'île. Sur une route, des habitants tent ent de ralentir le feu en attendant les secours. Les pompiers doivent agir vite, car le vent violent attise le brasier. Les largages se succèdent depuis les airs. Dans le sud de l'île, quatre villages ont dû être évacués. (International).","date":"2025-07-25T13:10:07.651Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-deux-morts-dans-des-feux-gigantesques-a-chypre-46134-2385119.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enfin la fin des files d'attente ?","description":"▶️ Ce week-end, vous serez très nombreux sur les routes, les gares et les aéroports. C'est l'occasion de tester une nouveauté à Marseille (Bouches-du-Rhône), des bornes à reconnaissance faciale. L'objectif est de réduire les files d'attente pour les voyageurs , et aussi de faciliter le travail du personnel. La généralisation du dispositif n'est pas pour tout de suite, seule une compagnie l'utilise pour le moment. Elles seront quatre à la fin de l'année. Alors, qui peut en profiter et comment ça se passe ? (Nouvelles technologies).","date":"2025-07-25T13:17:06.994Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-enfin-la-fin-des-files-d-attente-7172-2385131.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Il est possible de se prémunir contre les inondations","description":"▶️ Les dégâts des intempéries sont de plus en plus nombreux et coûteux. Pour anticiper les risques, certaines communes proposent des diagnostics gratuits. Elles offrent une expertise à leurs habitants pour leur permettre de mieux protéger leurs maisons.  Installations électriques, hauteur des ouvertures... tout est analysé. Grâce aux données relevées, le propriétaire obtient une estimation des travaux recommandés. Ils sont financés par le fonds Barnier, créé pour prévenir les risques naturels. (Sujets de société).","date":"2025-07-25T13:12:07.429Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-il-est-possible-de-se-premunir-contre-les-inondations-22800-2385124.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Il faut sauver le Pont de Pierre !","description":"▶️ Le Pont de Pierre de Bordeaux est un emblème, une image de carte postale. Ce monument vieux de plus de 200 ans, chef-d'œuvre technique et architectural montre aujourd'hui d'importants signes de fragilisation. Il suffit de se rendre dans les entrailles de l 'édifice pour le comprendre. Avec ses problèmes d'étanchéité, des stalactites se forment avec la pénétration des eaux. Les joints et les pierres sont détruits. À terme, le pont pourrait même s’effondrer sous son poids. Les travaux viennent de débuter. (Traditions et patrimoine).","date":"2025-07-25T13:20:06.219Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-il-faut-sauver-le-pont-de-pierre-7676-2385134.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La France va reconnaître la Palestine : quels changements ?","description":"▶️ La France reconnaîtra officiellement l'État palestinien en septembre prochain. Emmanuel Macron l'a annoncé jeudi soir sur ses réseaux sociaux. Ce serait le premier pays du G7 à franchir le pas. Jeudi, le Consul général de France à Jérusalem a apporté la  lettre du président français à celui de l'Autorité palestinienne, Mahmoud Abbas. Une décision historique immédiatement condamné par Israël qui y voit un encouragement à la terreur. Concrètement, qu'est-ce que cela va changer ? (International).","date":"2025-07-25T13:01:09.578Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-la-france-va-reconnaitre-la-palestine-quels-changements-63600-2385115.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le nouveau défi de l'homme volant","description":"▶️ L'homme volant est de retour. Six ans après avoir traversé la Manche sur son flyboard, Franky Zapata s'apprête à réitérer l'exploit, mais cette fois-ci à bord d'un scooter volant. Il s'agit de sa nouvelle invention, un mélange entre le drone et l'hélicop tère. L'ancien champion du monde de jet-ski devrait décoller de Sangatte dans les toutes prochaines heures. Il a testé la machine il y a quelques semaines. Son prochain rêve est d'ouvrir un centre permettant au grand public d'apprendre à voler. (Nouvelles technologies).","date":"2025-07-25T13:23:05.985Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-le-nouveau-defi-de-l-homme-volant-28693-2385127.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les gagnants du mauvais temps","description":"▶️ Le temps s'améliore doucement, mais les vacanciers n'ont pas été gâtés par la météo jusqu'à présent. Il y avait moins de monde dans les rues, sur les plages, et même sur les terrasses. Cependant, certains professionnels ont su en tirer profit. Pour  eux, ce climat est un véritable jackpot. Si certains préfèrent passer leur temps dans les magasins, d'autres préfèrent se réfugier dans les grottes. Pour les grottes de Sare (Pyrénées-Atlantiques), la fréquentation augmente de 20% dès qu'il pleut. (Météo et intempéries).","date":"2025-07-25T12:59:10.520Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-les-gagnants-du-mauvais-temps-29522-2385112.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mégots, déchets... 135 euros d'amende !","description":"▶️ Mégots, chewing-gums, dépôts sauvages... nos trottoirs en sont jonchés. Dans l'Hexagone, un million de tonnes de déchets sont abandonnés dans les espaces publics. Un fléau pour les villes, qui durcissent le ton contre les pollueurs. À Strasbourg (Bas- Rhin), une nouvelle grille de contravention vient d'entrer en vigueur pour répondre à une situation insoutenable. Cela peut vous coûter très cher si vous êtes pris sur le fait, avec des amendes pouvant aller jusqu'à 15 000 euros. (Environnement).","date":"2025-07-25T13:15:07.214Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-megots-dechets-135-euros-d-amende-57975-2385117.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi tant de distributeurs supprimés ?","description":"▶️ Les distributeurs automatiques de billets sont-ils en voie de disparition ? Rien qu'en un an, 1 500 ont été supprimés. Au total, 10 000 ont été supprimés au cours des six dernières années. Selon la Banque de France, l'accès aux espèces reste bon malgré  tout. Dans les petits villages qui n'en possèdent pas, il faut savoir s'organiser. C'est le cas à Damparis (Jura). Un distributeur a déjà été condamné. Pour les 3 000 habitants, il n'y a plus aucun moyen de retirer de l'argent dans la commune. (Sujets de société).","date":"2025-07-25T13:03:08.787Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-tant-de-distributeurs-supprimes-54890-2385129.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
