{"title":"Abba, Beatles, Elton John… la tournée des sosies","description":"Les Beatles, Abba et Elton John réunis sur une même scène, c'est possible grâce aux \"tribute bands\", les groupes hommage. Leur spectacle tourne partout dans l'Hexagone et à chaque fois l'ambiance est folle.  Imaginez-vous un concert des Beatles dans les années 60. Le son, le décor et le groupe Bestbeat donne ici le change. Et dans la salle, on danse. Après, est arrivé Jimmy Love, plus Elton John que jamais et plus star que l'original. Lui aussi a fait danser le public. Ces chanteurs incarnent le phénomène des \"tribute bands\". \"Ce phénomène vient d'abord des États-Unis et d'Angleterre parce que je l'avais découvert il y a quinze ans et je l'ai amené en France il y a quinze ans\", partage Richard Walter, producteur du concert \"Pop Legends\". L'apothéose de ce spectacle de trois heures repose dans le costume du dernier concert d'Abba, en 1982. Et l'on danse encore. \"Abba, c'est une légende. Leurs chansons sont tellement bien écrites que pour nous, c'est un grand plaisir\", confie l'une des chanteuses du groupe \"Mania\". Grâce à ces reprises, le culte Abba perdure. La carrière du vrai groupe n'a duré que dix ans. Peu de personnes les ont vus sur scène. Après Paris, c'est au tour de Nantes, Bordeaux, Nice ou Marseille d'entrer dans la danse.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-abba-beatles-elton-john-la-tournee-des-sosies-2218694.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pompiers cherchent volontaires","description":"Les pompiers sont de plus en plus souvent pris à partie. Pourtant, cela n'empêche pas les volontaires d'être présents pour aider les autres.  Il ne porte pas l'uniforme, mais il est prêt à partir en intervention. Ce mercredi, il s'agit d'un exercice pour ce pompier volontaire. Le reste du temps, Thierry Lozac'h est agent hospitalier. Il a des semaines bien chargées et il doit faire des sacrifices dans sa vie personnelle. Mais cet engagement depuis 25 ans a du sens à ses yeux. \"J'ai besoin d'aider la population, c'est une passion avant tout\", confie le sergent-chef Thierry Lozac'h, sapeur-pompier volontaire de Landerneau (Finistère). Cette caserne, comme tous les centres d'incendies et de secours dans l'Hexagone, ne fonctionnerait pas sans eux. Il y a là-bas 51 pompiers volontaires pour seulement cinq professionnels. Il n'y a aucune différence, ni dans leurs missions, ni dans leur évolution. Les accidents de la route, les feux de forêt, les sauvetages en mer et en montagne, leurs interventions sont de plus en plus fréquentes alors qu'ils ne sont pas assez nombreux. Ils lancent donc une campagne de recrutement pour un objectif de plus de 50.000 pompiers volontaires.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pompiers-cherchent-volontaires-2218682.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Augmentation des prix : + 10% d’inflation d'ici l'été ?","description":"Le record d'inflation vieux de 30 ans sera-t-il battu dans les prochaines semaines ? Nous ne sommes pas loin. Une inflation proche des 10% en fin d'année n'est pas exclue.  Les Français ont les yeux rivés sur leurs tickets de caisse, car les prix ne cessent d'augmenter. Ils ont augmenté de 2,9% en un an pour les produits de consommation courante. Résultat : les bons plans sont prix d'assaut. Dans les rayons, les prix pourraient encore flamber. Aujourd'hui, les pâtes sont les plus touchées avec une hausse de 15,3%. Les viandes surgelées ont augmenté de 11,3% et l'huile à 10%. Les hausses s'expliquent, les Français ont plus consommé. Une augmentation essentiellement due à l'explosion des prix du transport, de l'énergie, ou des matières premières, causées par la pandémie. Désormais, les conséquences de la guerre en Ukraine ne devraient qu'agraver la situation. Pour limiter les dépenses, les distributeurs vont multiplier les promotions pour tenter de maintenir le pouvoir d'achat des tension nauommataire. T F1 | Reportage A. Mayer, T. Leproux.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["A. Mayer","T. Leproux."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-augmentation-des-prix-10-d-inflation-d-ici-l-ete-2218743.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Conflit de voisinage : le coq Pitikok menacé de se faire clouer le bec","description":"À Oursbelille (Hautes-Pyrénées), la propriétaire d'un coq est assignée en justice par un voisin. Il lui reproche le niveau sonore du volatile, trop élevé selon lui. Dans le village, c'est l'incompréhension.  L'auteur des faits s'appelle Pitikok. C'est un gallinacé aux couleurs cuivrées, un peu trop bruyant, selon un voisin. Mais devant le micro du 13H de TF1, le volatile se fait timide. \"Je n'appellerais pas ça du bruit. C'est le chant normal d'un coq\", rappelle Alexandra Sentagnes, propriétaire de l'animal, qui souligne qu'il \"n'est pas plus bruyant que l'avion qu'on entend\", alors qu'un appareil passe justement au-dessus d'Oursbelille au moment où nous interrogeons la jeune femme. Tout a commencé il y a trois ans : Alexandra achète des poules et un coq pour son jardin, mais le chant de l'animal dérange un riverain. \"Il s'est présenté chez nous, accompagné de deux témoins, pour nous signifier que le coq dérangeait et qu'il fallait absolument le supprimer, qu'il n'avait rien à faire dans une bassecour\", poursuit-elle. Dans le village, Pitikok est devenu une célébrité. Et les habitants regrettent que de plus en plus de néo-ruraux ne supportent plus les bruits de la campagne. \"Je trouve que c'est aberrant. Le coq fait partie du village, comme d'autres bruits\", commente une femme. Un homme, lui, évoque \"une histoire qui ne tient pas debout\", soulignant que l'animal \"était là avant\" son détracteur.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-laissez-chanter-le-coq-pitikok-dans-les-hautes-pyrenees-2218677.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Boîte aux lettres : ces Français qui disent \"Oui\" au prospectus","description":"Grenoble, Bordeaux, Dunkerque... Treize communes vont tester l'efficacité de l'autocollant \"Oui pub\". Le but : mieux lutter contre le gaspillage publicitaire.  À Libourne, fini les boîtes aux lettres qui débordent. La distribution de prospectus sera bientôt interdite. \"Il y a beaucoup de trucs qu'on ne regarde même pas, qu'on jette sans regarder. Au final, ça ne sert à rien\", confie une jeune femme. Désormais, chaque habitant devra afficher l'autocollant \"Oui pub\" sur sa boîte pour recevoir de la publicité papier à son domicile. Treize communes françaises ont décidé de tester ce nouveau dispositif pour une durée de trois ans. \"C'est l'inverse du \"Stop pub\". On change le choix par défaut de l'usager. L'idée c'est de pouvoir choisir de recevoir sa pub, plutôt que de la recevoir et ensuite de la jeter\", explique Clémentine Espeisse, chargée de projet \"Zéro Waste\". L'objectif est d'en finir avec les six tonnes de prospectus qui terminent chaque année à la poubelle. \"La fait de jeter les papiers à chaque fois, c'est clair que c'est vraiment du gâchis. Maintenant, tout est informatisé, ils peuvent nous envoyer les trucs par Internet, c'est beaucoup mieux\", s'exprime une mère de famille. Plus de détails dans la vidéo en tête de cet article. TF1 | Reportage G. Guist'hau, C. Devaux","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["G. Guist'hau","C. Devaux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-boite-aux-lettres-ces-francais-qui-disent-oui-au-prospectus-1202-2218753.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Évasion : à la découverte du sanctuaire des tortues géantes aux Seychelles","description":"Les Seychelles sont aussi un sanctuaire pour les tortues géantes. Elles ont la particularité de ne pas subir l'outrage de l'âge et certaines ont au moins 150 ans. Tout est fait pour ne pas perturber leur paisible vie de retraité.  La superficie de cette île est d'à peine trois kilomètres carrés. Pourtant, elle abrite des espèces rarissimes. Son nom, La Curieuse, une référence au bateau du premier explorateur qui l'a découverte. Située dans l'archipel des Seychelles, elle est inhabitée. Les touristes n'y ont accès que quelques heures en pleine journée. Des tortues géantes y vivent en liberté. Elles sont protégées, étudiées et surveillées en permanence par des gardes forestiers. La carapace de ces tortues terrestres est beaucoup trop lourde pour qu'elles puissent nager. Elles ont été déplacées de leur atoll d'origine vers l'île Curieuse pour les protéger de la montée des eaux. Là-bas, elles viennent sans crainte au-devant des touristes, comme pour profiter de leur notoriété. Les tortues ne sont pas les seuls trésors de l'île. Au cœur de la forêt tropicale, une autre espèce locale attire l'attention des gardes, les cocos de mer. Ces noix de coco sont les plus grosses du monde. Elles peuvent peser jusqu'à vingt kilos. En mûrissant, elles prennent une forme particulière. Appelées cocos fesse, elles ont longtemps été victimes de leur succès, surexploitées pour en faire des objets de décorations. Aujourd'hui, sa culture est limitée. Pour en rapporter une, il faut acheter un certificat à plusieurs centaines d'euros pour prouver que sa récolte a été autorisée. T F1 | Reportage H. Capis, S. Ducasse.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["H. Capis","S. Ducasse."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-evasion-a-la-decouverte-du-sanctuaire-des-tortues-geantes-aux-seychelles-2218757.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Allergies aux pollens : nos conseils pour se protéger","description":"Le printemps est de retour, et avec lui les allergies aux pollens. Sept départements, dans le Sud et la région Grand Est, sont en alerte rouge.  Nez qui coule, yeux qui piquent, éternuement. Comme tous les ans à la période du printemps, les pollens d'arbres font leur retour. La météo clémente a favorisé la dispersion des pollens. \"Les concentrations de pollens de graminées augmentent sur tout le territoire et seront de plus en plus fortes en ce début de mois de mai\", indique le Réseau national de surveillance aérobiologique (RNSA), dans son dernier bulletin. Pour l'heure, sept départements sont placés en \"risque élevé\" : les Ardennes, la Marne, les Vosges, le Bas-Rhin, le Haut-Rhin, le Var et les Alpes-Maritimes. En France, près d’un adulte sur trois est allergique aux pollens. S'il est difficile de rester cloitré chez soi, surtout à l'arrivée des beaux jours, il existe des astuces pour s'en protéger. Les pollens s'agrippant dans les cheveux, les cils et les sourcils, il faut idéalement prendre une douche ou au moins se brosser les cheveux et se rincer le visage en rentrant chez soi, afin de ne pas déposer le pollen sur son oreiller et continuer le contact toute la nuit. Vous pouvez aussi les éliminer avec des lavages de nez et des yeux au sérum physiologique, et éviter d'aérer la maison en pleine journée. Mais surtout, il ne faut pas hésiter à consulter un médecin, notamment en cas de rhinite ou de conjonctivite. Dans la plupart des cas, il existe une gamme suffisante de traitements pour soulager. Et la désensibilisation permet, bien souvent, d'enrayer efficacement l'évolution de l'allergie","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-allergies-aux-pollens-alerte-rouge-2218686.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le moulin à papier de Saint-Léonard-de-Noblat","description":"Partons à Saint-Léonard-de-Noblat (Haute-Vienne) à la découverte d'un moulin un peu particulier. On y produit du papier.  Près de la rivière, son emplacement ne doit rien au hasard. Au moulin du Got, l'eau fut un élément central pendant des siècles. Et de ces bâtiments jaillissent chaque jour encore deux des plus belles inventions de l'homme. Celle du papier commence ici au sous-sol avec ses deux grandes meules pour broyer la matière première. Tout comme cette machine, une grande cuve remplie d'eau dans laquelle est plongé un mélange de lin, chanvre et coton. Les fibres déchiquetées par un cylindre permettent d'obtenir une pâte à papier. La fabrication est restée la même depuis le XIXe siècle grâce à une association de passionnés. Avec l'aide d'anciens papetiers, le moulin a pu rouvrir ses portes il y a quelques années et préserver un savoir-faire comme avec cette machine, la dernière de ce type dans l'Hexagone à produire du papier. Mais il y a encore plus étonnant, la composition de certaines pâtes à partir de papiers recyclés, et même de légumes. Des fibres et de l'eau, le reste est immuable. On n'a pas besoin de machine pour les petites quantités. Tout repose sur la maîtrise du geste.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-le-moulin-a-papier-de-saint-leonard-de-noblat-2218699.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Boîte aux lettres : ces Français qui disent \"Oui\" au prospectus","description":"Extrait du journal de 20h du mercredi 4 mai 2022 présenté par Gilles Bouleau sur TF1. ","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-boite-aux-lettres-ces-francais-qui-disent-oui-au-prospectus-2218732.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'angoisse des Français de Pékin, sous la menace de reconfinement","description":"Après Shanghai, Pékin va-t-elle à son tour être confinée ? Ce n'est pas encore le cas. Mais les mesures prises par les autorités sont coercitives. Des cadenas sont posés à l'extérieur des appartements pour empêcher les habitants de sortir.  Il est midi à Pékin, mais en terrasse, pas un client à l'horizon. \" Normalement, là, le restaurant est complètement plein, que ça soit à l'intérieur ou bien à l'extérieur. Parfois, il y a même des gens qui font la queue\". Depuis quatre jours, les bars et les restaurants n'ont plus le droit d'accueillir du public. \"Je pense qu'il y a une perte valorisée autour de 90 %\". L'étau se resserre. Aux portes de la ville, des fonctionnaires cadenassent les appartements en quarantaine et installent même des tiges en métal pour empêcher toute sorties. Au nom de la guerre contre le virus, des libertés sont sacrifiées. Les écoles sont fermées et les stations de métro bouclées. Le test Covid est désormais indispensable même en extérieur. À l'entrée des parcs, il faut montrer son code de santé et un test PCR de moins de 48 heures. Sinon impossible d'y accéder. C'est pareil pour tous les lieux publics et pour aller au bureau. Encore ouverts, ces parcs sont les derniers espaces de liberté. Il est impossible pour les habitants de Pékin de voyager alors qu'ils sont en plein milieu des vacances nationales. Alors, ils se relaxent comme ils peuvent. \"On peut être assis, mais pas être allongés\". À quand une levée des restrictions ? La question taraude Gabriel, un élève de première. L'adolescent doit passer le bac dans un peu plus d'un mois, mais le lycée français a fermé ses portes pour une durée indéterminée. \"Il y a beaucoup d'inquiétudes, si le lycée est fermé et si les déplacements sont impossibles, évidemment, ils ne pourront pas passer l'épreuve\". Tous ici se préparent au pire. Les autorités viennent de rouvrir un hôpital de fortune de 1 200 lits. TF1 | Reportage J. Jankowski, Y. Hu, F. Dufour, M. Zambrano","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["J. Jankowski","Y. Hu","F. Dufour","M. Zambrano"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-19-l-angoisse-des-francais-de-pekin-sous-la-menace-de-reconfinement-2218761.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : y aura-t-il encore du foie gras à Noël prochain ?","description":"La grippe aviaire a totalement désorganisé la filière du canard. De nombreux restaurateurs et commerçants sont déjà en rupture de stock, y compris dans le sud-ouest. Si les fêtes de fin d'année sont encore loin, certains se demandent déjà si le foie gras sera au rendez-vous.  Comme le montrait un reportage de TF1 ce mardi (lien en bas d'article), la grippe aviaire force de nombreux restaurateurs à s'adapter à la pénurie de canard. Certains y ont même, pour l'heure, totalement renoncé. Et une question se pose déjà : y aura-t-il du foie gras à Noël ? Alors, cette année, la production devrait chuter de 50%. \"Aujourd'hui, on devrait être à plein régime pour assurer les stocks\", poursuit-il, soulignant qu'il est \"impossible de rattraper sur trois mois ce qu'on fait habituellement en dix mois\". Pour ce qui est de son exploitation, Jean-Christophe Dardenne est néanmoins rassuré : deux petits couvoirs pensent pouvoir le fournir en canetons à la fin de l'été, mais le temps presse. Car il faut quatre mois pour élever un canard avant de le transformer, et les fêtes de fin d'année approchent.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-grippe-aviaire-y-aura-t-il-du-foie-gras-a-noel-2218630.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : le canard se fait rare sur la carte des restaurants (même toulousains)","description":"Les élevages de canards ont été décimés par la grippe aviaire. Face à la pénurie qui menace, les restaurateurs commencent à s’adapter. Même à Toulouse, où s'est rendue une équipe de TF1.  Depuis le début de la nouvelle épizootie de grippe aviaire, en novembre, 16 millions de volailles ont été abattues en France, a indiqué, lundi 2 mai, le ministère de l'Agriculture. Conséquence : le canard vient à manquer dans les restaurants, et notamment à Toulouse (Haute-Garonne), où le 13H de TF1 se rend dans le reportage en tête de cet article. Le constat est le même dans la majorité des établissements toulousains. Pourtant, manger du magret dans le Sud-Ouest est une tradition. \"Oui, ça pourrait venir à me manquer\", confie d'ailleurs un passant dans le reportage en tête de cet article. C’est toute la filière du canard qui est sévèrement touchée. Dans la conserverie Samaran, les salariés sont au chômage partiel trois jours par semaine. La salle de découpe est désertée, les frigos sont vides. Habituellement, 2500 canards sont préparés, mais la quasi-totalité des zones de production est concernée. Avec le peu de stocks, les employés préparent tout de même quelques conserves.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-grippe-aviaire-bientot-plus-de-canard-a-la-carte-des-restaurants-2218567.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : des apprentis pour réduire la facture","description":"Faire appel aux apprentis, c'est pouvoir proposer des prix abordables aux clients et de l'expérience pour les étudiants qui décrochent ensuite rapidement un emploi. En moyenne, plus de six apprentis sur dix trouvent un travail à la fin de leur formation.  Toute la journée, le garage visité par nos journalistes à Toulon ne désemplit pas. Pourtant, ses mécaniciens sont encore lycéens. Carrosserie, peinture, électronique ou encore mécanique, ils peuvent tout faire, à des prix imbattables, 15 euros de l'heure, contre 70 euros chez un garagiste, selon Yannick Duveau, professeur de BTS maintenance des véhicules au lycée professionnel Georges Cisson de Toulon. Des apprentis mécaniciens encadrés par leur professeur, les clients sont impressionnés par la qualité du travail. L'atelier n'est ouvert que quelques jours dans la semaine, à des horaires bien précis. Mais vu les prix pratiqués, les clients sont prêts à faire quelques concessions. Tiphanie, elle, ne se prive plus de coiffeurs. Elle vient dans l'école de coiffure Silvya Terrade à Dammarie-les-Lys, toutes les trois semaines. Elle n'hésite pas à confier ses cheveux à Audrey, une apprentie en reconversion professionnelle. Elle paie 30 euros la coloration, contre 60 à 110 euros chez un coiffeur traditionnel. Une économie importante pour cette cliente et l'occasion de suivre les progrès de la jeune coiffeuse. Chez les apprentis ostéopathes, la pratique est aussi indispensable. Les patients se pressent, comme Camila Amarouche, qui a constamment mal au dos. Sans mutuel, elle hésitait à consulter. Mais depuis qu'elle a découvert l'école supérieure d'ostéopathie Eso Paris à Champs-sur-Marne, elle y vient à peu près deux à trois fois par an. Elle paie 15 euros la consultation. Et c'est quatre fois moins cher qu'en cabinet. T F1 | Reportage J. Lacroix-Nahmias, C. Souhaut.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["J. Lacroix-Nahmias","C. Souhaut."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-pouvoir-d-achat-des-apprentis-pour-reduire-la-facture-2218742.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Accrobranche : le plein de sensations au grand air","description":"Les parcs d'accrobranche font le plein en ce moment, surtout en montagne, où ils sont particulièrement spectaculaires. C'est le cas au lac d'Aiguebelette (Savoie).  Grimper, s'équilibrer, voler... Entre lac et montagne, dans la forêt du Lac d'Aiguebelette, les enfants deviennent de petits singes le temps des vacances. Ils se divertissent à travers les près de deux kilomètres de parcours d'accrobranche. Ils s'amusent à travers les filets, cordes, ponts, mais surtout la star du parc : la tyrolienne. C'est quelques secondes de grand frisson, comme dans certains ateliers à plusieurs mètres de hauteur, où il faut une certaine habileté. Mais les enfants n'ont peur de rien : \"je n'ai pas trop de vertige\", \"au début ça fait un peu peur mais après si tu as l'habitude, tu n'as plus peur\". Les plus frileux, ce sont les grands-parents. Avec 250 personnes par jour, le parc affiche complet. \"Il n'a pas fait beau au début des vacances. Du coup, les gens se rattrapent et viennent tous en même temps\", affirme Yannick Porcher, opérateur de parcours. Les derniers vacanciers du printemps pourront encore en profiter pendant une semaine.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-accrobranche-le-plein-de-sensations-au-grand-air-2218693.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Achats sur Internet : les livraisons vont aussi coûter plus cher","description":"En 2021, 41 millions de Français ont fait des achats sur Internet. Avec la hausse du coût des matières premières, notamment du carton, les frais de livraison augmentent à leur tour. Illustration en Seine-Saint-Denis et en Eure-et-Loir.  De quartier en quartier, Bruno Diot enchaîne les livraisons des colis. Pour cela, ce chauffeur-livreur de \"Soun by Fastroad\" parcourt de centaines de kilomètres chaque semaine, en camionnette ou en voiture. Forcément, avec la hausse des prix des carburants, les tournées coûtent de plus en plus cher. Pour l'entreprise dans laquelle il travaille, la facture monte à 21 000 euros par mois au lieu de 16 000 euros, il y a encore quelques mois. Alors, le directeur de cette société, n'a pas le choix. Il a augmenté ses tarifs de livraison pour tous les commerçants avec lesquels il travaille. Il n'est pas le seul transporteur dans cette situation. Le géant du e-commerce Amazon augmentera, lui aussi, ses frais de livraison la semaine prochaine. Cette hausse sera de 20 centimes par colis pour les vendeurs de sa plateforme. Allons-nous systématiquement payer nos produits plus cher en les commandant sur Internet ? Ce sera le cas pour les boîtes de jeu de cette entreprise sise à Sainte-Gemme-Moronval en Eure-et-Loir. Elle en expédie des milliers chaque année. Les frais de transport ont explosé. Pour compenser, elle va augmenter les tarifs de ses jeux pour enfants. Et sur son site internet, les frais de port, pour l'instant gratuit pour ses clients, devraient passer à cinq euros par commande. Selon certains experts, de nombreux produits pourraient même ne plus apparaître sur le site de e-commerce. Pour faire baisser la facture, certaines entreprises songent aussi à réduire la taille de leurs emballages. TF1 | Reportage V. Dépret, M. Pernet, A. Gaudin","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["V. Dépret","M. Pernet","A. Gaudin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-achats-sur-internet-les-livraisons-vont-aussi-couter-plus-cher-2218745.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Décharges sauvages : désormais repérées par satellites","description":"Chaque année, 80.000 tonnes de déchets sont déversées illégalement dans l'Hexagone. Le département du Val-d'Oise, l'un des plus touchés, va utiliser des photos satellites alliées à l'intelligence artificielle pour lutter contre ce fléau.  C'est une première. Des images prises depuis l'espace montrent l'existence de dépôts sauvages. Ce dispositif innovant s'appuie l'intelligence artificielle pour relire les données fournies par un satellite. Comme nous l'a expliqué Anthony Graveline, président-fondateur de Disaitek, une programmation est faite pour que le satellite passe sur un territoire à une fréquence donnée, environ une fois par mois. Et une fois lesdites données livrées, un certain nombre de traitements est réalisé pour arriver à la localisation des déchets. En effet, les algorithmes permettent de situer à cinquante centimètres près la présence des décharges illégales, leur volume, et même de suivre leur évolution. L'objectif est de permettre aux collectivités d'agir le plus vite possible. À Mareil-en-France par exemple, Patrice Robin, conseiller départemental DVD du Val-d'Oise, nous emmène au pied du dépôt sauvage repéré par la plateforme. \"Cela nous permet d'être beaucoup plus réactif. A partir du moment où on détecte les tas, on va faire en sorte d'organiser la suite, non seulement l'enlèvement, mais aussi l'empêchement\", explique-t-il. Pour rappel, plus de deux cents dépôts sauvages sont repérés dans le Val-d'Oise chaque année. La gestion de ces déchets illégaux et polluants coûte près de quatorze millions d'euros. T F1 | Reportage A. Basar, P. Marcellin.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["A. Basar","P. Marcellin."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-decharges-sauvages-desormais-reperees-par-satellites-2218750.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les rhododendrons sont en fleur","description":"La floraison des rhododendrons est toujours un spectacle extraordinaire au printemps mais cela ne dure que quelques semaines. Il faut donc en profiter.  Un parfum doux et sucré emplit les allées du parc du Domaine de Boutiguéry, à Gouesnac'h (Finistère) depuis quelques jours. Azalées et rhododendrons s'éveillent et attirent les promeneurs dans cet immense jardin d'une vingtaine d'hectares. \"On les sent, on les touche. On ne peut se sentir que bien dans la nature\" ; \"Ici, on en a des milliers, tous plus beaux les uns que les autres. Les oiseaux chantent ici. Ils sont heureux, et nous aussi\", confient des visiteurs. Les jardiniers plantent près de mille nouvelles fleurs chaque année, fruits de croisements entre différentes espèces. Virginie et son père accomplissent ce travail depuis plus de 40 ans. Par ailleurs, ce parc compte près de 50.000 plants de rhododendrons et d'azalées, une explosion de couleurs qui ne manque pas d'inspirer les artistes. \"Regardez la quantité de couleurs qu'il y a dans une seule fleur. C'est un paradis pour les peintres\", lance Anna Le Moine Gray, peintre. Et contrairement à la chanson, ceux qui aiment les rhododendrons peuvent profiter de la pleine floraison encore quelques semaines.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-rhododendrons-sont-en-fleur-2218692.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Construire sa maison : la course au terrain à bâtir","description":"Il est de plus en plus difficile de trouver des terrains disponibles pour construire une maison. Afin de libérer de l'espace, des communes incitent des propriétaires à couper leurs parcelles en deux. Illustration à Périgueux.  D'ici cet été, Caroline et Gana pourront emménager dans leur nouvelle maison. L'option la plus rentable pour le couple était d'acheter ce terrain et de construire sur-mesure au lieu d'investir dans une propriété ancienne. \"L'ancien, c'est le prix d'une maison, c'est les frais de notaire plus élevés, c'est également des travaux. Finalement, on a assez vite écarté cette option\". Face à la montée du prix de l'immobilier, de plus en plus de particuliers achètent des parcelles. À la tête de l'agence AIB à Mareil-Marly (Yvelines), Xavier Lamouret n'a jamais reçu autant de demandes. \"On se retrouve dans un effet file d'attente dans les agences. C'est-à-dire que dès lors qu'un terrain est enfin arrivé à la vente, on a déjà programmé dix, vingt visites. C'est terrible, il y a des personnes qui cherchent à bâtir depuis plusieurs années\". À Périgueux, aucune parcelle n'est disponible. Alors la ville a trouvé une solution : construire dans des jardins qui sont devenus trop grands pour certains propriétaires. Pascal vient de vendre 600 mètres carrés de son terrain. Pour la vente, il a été conseillé par Amandine Hernandez, urbaniste mandaté par la ville et cofondatrice des Villes Vivantes. \"Notre rôle est de regarder tout le potentiel de leurs biens, de leurs parcelles avec les règles du plan local d'urbanisme\". Le prix du mètre carré est entre 70 et 200 euros. En 5 ans, près de 250 maisons sont ainsi sorties de terre dans la commune. L'expérimentation ne devait durer que quelques années. Face à son succès, la mairie a poursuivi le projet. Sur les 600 habitants rencontrés par les urbanistes, les trois-quarts se disent prêts à vendre un morceau de leur jardin pour accueillir de nouveaux voisins. TF1 | Reportage L. Merlier, Q. Trigodet, N. Lorjoux, A. Poupon, J. Cassard, J. de Lagasnerie, C. Marchina","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["L. Merlier","Q. Trigodet","N. Lorjoux","A. Poupon","J. Cassard","J. de Lagasnerie","C. Marchina"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-construire-sa-maison-la-course-au-terrain-a-batir-2218752.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Raréfaction des services publics : la solution d’un village de Charente-Maritime","description":"À Saint-Genis-de-Saintonge, en Charente-Maritime, l'office de tourisme élargit son champ de compétence, et propose des services postaux et bancaires. Le 13H de TF1 s'est rendu sur place, où les habitants ne cachent pas leur satisfaction.  Ne vous trompez pas, Anthony Pillet n’est pas postier. À l’origine, il travaille pour l’office de tourisme de Saint-Genis-de-Saintonge (Charente-Maritime). \"On a été formés avant l'ouverture mais ce n'est pas évident tous les jours. Parce qu'on doit cumuler nos deux emplois sur la même journée\", explique-t-il au 13H de TF1, dans le reportage en tête de cet article. Ce n’est pas le seul service qu'offre l'office de tourisme : Anthony aide pour tout type de démarches administratives, comme changer la complémentaire santé des administrés. \"On est obligés de rendre ce service parce que les personnes n’ont pas accès à Internet chez elles, ne savent pas se servir du poste informatique à leur disposition. Donc, on essaye de rendre un maximum de services à toutes ces personnes-là\", poursuit-il. Côté office de tourisme, les visiteurs sont parfois étonnés par le lieu. Mais les habitants, eux, sont pour le moins satisfaits de cette polyvalence.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-dans-ce-village-de-charente-maritime-l-office-de-tourisme-rend-bien-des-services-2218684.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le championnat de France du clergé à vélo","description":"Le championnat de France cycliste du clergé se déroule en Ardèche. Les coureurs sont donc des religieux et religieuses encouragés par des membres de leurs paroisses.  Dès la sortie de l'église, il fait tomber sa robe de prêtre pour une tenue de compétiteur. Ce jour-là, dans un village ardéchois, 70 prêtres, diacres ou religieux sont rassemblés. Ce sont des champions de l'Église qui rêvent de grandes échappées sur les routes de montagne. Des prêtres débordants d'énergie, encouragés à chaque virage par leurs supporters. \"On est venu encourager le curé de notre paroisse\", lance l'une d'eux. Le programme de la journée : une boucle de 55 kilomètres. Dans le public, les membres du clergé sont intraitables. Les vacanciers, eux, n'en croient pas leurs yeux. \"On est au camping d'à côté. Quand on a vu ça, on s'est dit, il faut aller voir\", lance une spectatrice. À l'arrière du peloton, le père Vigne, 81 ans, doyen de la course. Cela fait plus de 40 ans qu'il pédale tous les dimanches. \"Si je n'avais pas la foi, je ne partirais pas. Je resterais dans le fauteuil-là\", confie-t-il. Fiers de leurs exploits, les prêtres se sont donné rendez-vous l'an prochain pour une nouvelle course dans le Poitou.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-le-championnat-de-france-du-clerge-a-velo-2218689.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vos astuces pour faire aimer les légumes aux enfants","description":"Les problèmes d'obésité et de surpoids se développent à une vitesse très rapide en Europe. Alors, pour faire manger des légumes aux enfants, le 13H de TF1 vous propose quelques conseils.  Dans ce supermarché, la plupart des mamans et des papas que nous avons rencontrés ce mercredi matin nous l'ont confirmé : faire manger des légumes à leur progéniture est souvent une épreuve. Certains ont trouvé des solutions : montrer l'exemple et commencer tôt à habituer leur palais à des légumes différents. Dans cette famille, eux aussi ont commencé leur éducation aux légumes dès le plus jeune âge, comme un jeu de découverte. \"Quand ils avaient deux ans et quand ils commençaient à pousser des dents, on leur donnait des petits morceaux. Je coupais la tomate pour qu'ils puissent goûter, c'est sucré\", raconte la maman. Montrer l'exemple, c'est aussi une des préconisations de Stéphane Louy, médecin nutritionniste. Un enfant sur trois est en surpoids, il faut privilégier l'exercice physique. \"Les enfants s'imprègnent de ce qu'ils vivent au quotidien. C'est ce qu'ils vont refaire quand ils seront autonomes en tant qu'adulte. Donc, la bonne idée en contrepartie, c'est aussi de leur dire : viens, on va se balader, il fait beau, on marche une demi-heure\", explique-t-il. Dernier conseil : tentez la ruse. Cinq fruits et légumes par jour, c'est l'objectif idéal, mais parfois difficile à atteindre.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-vos-astuces-pour-faire-aimer-les-legumes-aux-enfants-2218685.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Importants délais pour les papiers d'identité : des mesures d'urgence pour l'été","description":"Dans les mairies, en temps normal, il faut quatre semaines pour obtenir un passeport ou une carte d'identité. Mais les délais ont explosé : 65 jours en moyenne, parfois bien plus. Le gouvernement a donc annoncé des mesures immédiates.  Dans les mairies, depuis plusieurs mois, c'est le grand embouteillage. À 60 jours des vacances d'été, certains se sont déjà fait une raison. Ils n'auront pas leur passeport à temps pour partir à l'étranger. Les délais pour un rendez-vous en mairie, la première étape, n'ont jamais été aussi longs. Douze jours en moyenne en 2021, ils tournent autour de 65 jours actuellement. À Rouen en Seine-Maritime, ces délais d'attente peuvent atteindre jusqu'à trois mois. Pour réaliser un dossier, il faut faire une prise d'empreintes sur un lecteur. La mairie de Rouen en compte sept. Mais pour augmenter la cadence et réduire les délais, la municipalité va demander un lecteur de plus à l'État, comme l'explique Matthieu De Montchalin, adjoint (SE) au maire de Rouen (Seine-Maritime) en charge des affaires générales. D'ici un mois, l'État s'engage à fournir 400 lecteurs d'empreintes aux communes les plus débordées. C'est le cas de Louviers dans l'Eure. Pour chaque nouvelle machine, il faut un nouvel agent municipal. Mais cette ville de 18 000 habitants n'a pas les moyens de recruter. Aucune aide de l'État n'est prévue. En revanche, les préfectures chargées d'instruire les dossiers dans un second temps vont recevoir du renfort. L'objectif est de revenir à des délais d'obtention normaux avant juillet, soit un mois en moyenne. TF1 | Reportage J. Cressens, M. Guiheux, S. Iorgulescu","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":["J. Cressens","M. Guiheux","S. Iorgulescu"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-importants-delais-pour-les-papiers-d-identite-des-mesures-d-urgence-pour-l-ete-2218737.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Agressivité au volant : c'est de pire en pire","description":"Depuis la sortie du confinement, les incivilités sur les routes vont de pire en pire. Dans certaines villes, on les subit et on s'en plaint.  Près de 57% des Français ont peur des incivilités au volant. Parmi lesquels figurent des qualificatifs ou quelques gestes d'impatience. \"Les enfants vous raconteraient beaucoup de choses de ce qui se passe dans l'habitacle. Les noms d'oiseaux, ça peut sortir de temps en temps, mais ça reste généralement avec les fenêtres fermées\", témoigne un conducteur. Un peu plus sérieusement, certains ont même des comportements qui peuvent être dangereux. \"On monte sur les trottoirs. On fait des petits débordements. Ça peut nous arriver\", confie un automobiliste. Le volant peut effectivement rendre fou. Quelques-uns deviennent même violents. Heureusement, il y a encore un peu de courtoisie, même de l'entraide entre conducteurs. Yann est tombé en panne devant la maison de Frédéric, juste avant d'aller au travail. \"J'allais au travail ce matin et j'ai eu une panne. J'étais bloqué devant la maison de monsieur\", \"Je crois qu'on n'est pas de très bons mécaniciens tous les deux\", racontent-ils.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-agressivite-au-volant-c-est-de-pire-en-pire-2218679.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Prix des carburants - \"J'ai économisé plein de sous !\" : le bioéthanol séduit toujours plus de Français","description":"Face à la flambée des prix à la pompe, de plus en plus d'automobilistes ont décidé de passer à l'éthanol. Résultat : les délais d'attente pour équipe sa voiture d'un boitier s'allongent dans les garages.  C'est une différence de prix qui ne peut échapper à personne. Ce mercredi 4 mai au matin, le litre du superéthanol était à 69 centimes d'euro, soit plus d'un euro de différence avec les autres carburants. Michel en profite depuis plusieurs années : \"Je n'ai aucun souci avec. Je suis bien content de l'avoir fait. Depuis des années, j'ai économisé plein de sous\", confie-t-il au 13H de TF1, dans la vidéo en tête de cet article. Ainsi, le garage de Yoann Barachetti reçoit quatre demandes par jour pour une installation, laquelle est réservée aux véhicules à essence. \"C'est pour que le moteur essence puisse accepter l'E85, le superéthanol\", explique le garagiste alors qu'il installe justement un boitier. Il existe toutefois une difficulté, précise notre interlocuteur : les délais de livraison de ces dispositifs. \"Il y a 30 jours, actuellement, entre la prise de commande et la réception\", souligne-t-il. Nicolas, lui, a décidé d'équiper son véhicule il y a plus d'un an, et n'a aucun regret. Sa voiture roule comme avant en consommant un petit peu plus, mais le prix du carburant compense largement cela. \"Je fais un plein par semaine en ce moment. 35 litres, donc 35 euros d'économie à chaque plein. Il m'a d'ailleurs fallu pas plus de 10 à 12 pleins pour rentabiliser l'installation\", explique-t-il.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-prix-de-l-essence-de-plus-en-plus-de-francais-s-equipent-d-un-boitier-de-conversion-au-bioethanol-2218681.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Grande démission\" : ces salariés américains qui décident de tout plaquer","description":"Aux États-Unis, plus de 25 millions de travailleurs ont quitté leur poste au cours des six derniers mois de 2021. Une vague de démissions massives, amorcée par la crise du Covid, que nous expliquent les correspondants de TF1 sur place.  Parce que partir ne suffit pas, certains salariés américains choisissent de quitter leur emploi avec panache et de le faire savoir : ils démissionnent en direct sur les réseaux sociaux. \"Ouais messieurs, je viens de démissionner !\", déclare ainsi un jeune homme en se filmant dans sa voiture, parmi les vidéos que montre le reportage du 20H de TF1 ci-dessus. Il fait partie des millions de salariés qui ont dit adieu à leur patron ces derniers mois. À Boston, dans les Massachusetts, Bianca Blakesley, va pouvoir passer plus de temps à la maison : elle aussi a quitté l'université où elle était psychologue. Un poste devenu trop anxiogène pendant la pandémie. \"Je rentrais à la maison épuisée, je donnais beaucoup de moi-même, surtout pendant la pandémie. Alors oui, c'était un grand saut vers l'inconnu et c'était un privilège, car je savais que j'avais de quoi tenir financièrement quelque temps\", confie-t-elle. Ce choix de vie a été possible grâce à son mari, toujours salarié, et quelques économies. Comme 40% des employés démissionnaires, la jeune femme est partie sans rien de concret pour la suite. Elle a donc suivi une formation et s'est lancée il y a six mois dans une carrière de développeuse web indépendante. \"Au début, j'avais très peur que ça ne vaille pas le coup. Mais je n'ai aucun regret, je ne pourrais pas revenir en arrière, à la routine d'avant pandémie\", poursuit Bianca. En mars, 4,5 millions de salariés américains ont quitté leur emploi, un record. Cela représente 47 millions de démissionnaires sur toute l'année 2021, soit 30% de l'emploi salarié aux États-Unis. Et cette \"grande démission\" (\"big quit\" en vo), comme elle est appelée outre-Atlantique, semble s'inscrire dans la durée. \"Les gens détestent leur patron, trouvent qu'ils ne gagnent pas assez d'argent, qu'ils n'ont pas assez de perspective de carrière... bref, ils en veulent plus, explique Chris Kayes, professeur de management à l'université George Washington de Washington. Pendant la pandémie, le télétravail a servi de révélateur à tout ça, donc moi, plus que de grande démission, je parle de grande prise de conscience\".","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-ils-ne-veulent-plus-etre-salaries-2218632.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Oui pub\" va remplacer \"Stop pub\"","description":"Si vous en avez marre des pubs dans les boîtes aux lettres, vous allez être ravis par cette règle. Dès le 1er septembre dans certaines villes, si vous ne les demandez pas, elles seront interdites.  Terminé la publicité dans les boîtes aux lettres. Désormais, si l'on veut des prospectus, il faut le faire savoir grâce à ce macaron. À partir du 1er septembre prochain à Libourne (Gironde), le dépôt de publicités à domicile sera interdit. Une bonne nouvelle pour tous les habitants adeptes du système \"Stop pub\". Ici, il y en a sur presque toutes les portes. \"Les gens qui veulent la pub, qu'ils la prennent, mais ceux qui n'en veulent pas, ils ont le choix de dire non. C'est la liberté de choix des gens\", affirment-ils. Alors à côté des \"ça ne sert à rien du tout ça\", \"ça traîne par terre, ça salit\", il y a ceux qui les attendent avec impatience. Chaque semaine, cette retraitée fait du repérage sur papier. À l'inverse de ses voisins, elle collera sûrement l'autocollant \"Oui pub\" sur sa boîte aux lettres. Dans l'Hexagone, treize communes ont décidé de tester \"Oui pub\" pour une durée de trois ans. À l'issue de cette expérimentation, ce dispositif pourrait être étendu sur tout le territoire.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-oui-pub-va-remplacer-stop-pub-2218683.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"En famille : le château de Gizeux, en Touraine","description":"Le château de Gizeux a traversé les siècles. Grâce à une famille de châtelains qui a pu le rénover et ouvrir ses portes aux visiteurs, son histoire est loin d'être terminée.  Au château de Gizeux, le matin, les oiseaux ne sont pas les seuls à chanter. Bérénice de Laffon fredonne tout en installant le parcours de la chasse au trésor pour les visiteurs. Ce château, c'est son lieu de vie, une propriété familiale depuis plus de 200 ans. Et quand on est enfant, on voit d'abord ici un terrain de jeu hors du commun. Quand elle n'est pas au collège, Bérénice aide ses parents à faire vivre le monument. Car il y a 19 ans, le couple a choisi d'emménager à Gizeux. Ils ont élevé ici leurs six enfants, une aventure familiale pour entretenir et restaurer cette bâtisse qui traverse les siècles depuis le Moyen Âge. Et quand, au printemps, les touristes reviennent, la famille renoue avec les animations. Des visites guidées joyeuses pour découvrir le château à travers l'histoire de celles et ceux qui l'ont habité. Des peintures murales soigneusement cachées à la révolution, des tableaux d'une école du XVIIe siècle, Gizeux abrite plusieurs trésors. Stéphanie de Laffon raconte l'histoire de ces œuvres, mais aussi les six ans de travaux qui ont permis de les restaurer. Des échanges, des rencontres, que Bérénice retrouve toujours avec plaisir. Chaque génération contribue ainsi à écrire une page de l'histoire de Gizeux.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-en-famille-le-chateau-de-gizeux-en-touraine-2218701.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Au moins six mois pour acheter une voiture neuve : ces clients ont trouvé la parade","description":"En France, il faut en moyenne six mois pour obtenir le modèle de véhicule neuf souhaité. Une partie des clients a décidé de contourner le problème.  Voilà une scène désormais habituelle dans les concessions automobiles un peu partout dans l'Hexagone : un client veut acheter deux véhicules pour son entreprise et voudrait se faire livrer dans un délai maximum de trois mois. \"On va aller voir ça, parce que trois mois, c'est chaud\", répond, dans un sourire, le vendeur. Une première solution existe toutefois : acheter des voitures qui sont en stock. Dans ce cas, vous ne choisirez pas les options. Alors, forcément, les clients sont en plein dilemme. \"Par nécessité, on va devoir acheter rapidement\", concède le client mentionné plus haut, face à la caméra du 20H de TF1, dans le reportage en tête d'article. \"Ce sont quand même de beaux investissements donc c'est bien de pouvoir acheter ce qu'on aime\", déplore-t-il toutefois. Chez un autre concessionnaire, un particulier, Didier, est venu acheter une voiture en dépit de ses propres choix. \"On voulait une boite automatique, il n'y en avait pas donc on a pris une boite manuelle\", explique-t-il. Désormais, vous pouvez aussi opter pour des véhicules dits \"incomplets\". Ces derniers n'ont pas, par exemple, de GPS, ou ne possèdent pas de caméra de recul. Ils coûtent moins cher, mais certains clients sont frustrés. \"On est habitués à un certain niveau de confort donc on ne veut pas baisser dans la gamme\", admet l'un d'eux.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-acheter-une-voiture-neuve-quelle-galere-2218627.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Aéroport de Nantes : les riverains exaspérés par les infractions au couvre-feu","description":"Sur Nantes (Loire-Atlantique), 100.000 habitants sont exposés au bruit des avions. Pourtant, après l’abandon du projet de Notre-Dame-des-Landes, les riverains devaient être protégés du bruit la nuit. Mais le couvre-feu ne semble pas respecté, comme l'ont constaté des riverains.  Désormais, pour limiter le bruit au-dessus de Nantes (Loire-Atlantique), les avions ont interdiction de se poser ou de décoller entre minuit et 6h du matin. Un couvre-feu qui a été instauré le 8 avril, après l'abandon du projet de Notre-Dame-des-Landes, dans le cadre du réaménagement de l'actuel aéroport. Dominique, lui, se lève très tôt pour travailler, et a parfois du mal à dormir. \"Même à 1h du matin, on entend quelques avions. Ça nous agace un peu, mais le problème, c'est qu'on n'est pas assez nombreux pour que ça porte\", déplore-t-il. Un constat intolérable, pour ce collectif, car même pendant le couvre-feu, l'aéroport reste ouvert. Tous les décollages et les atterrissages doivent être autorisés par la tour de contrôle et les autorités. \"On observe 39 exceptions, dont trois décollages. Comment peut-on déterminer qu'un décollage est exceptionnel ou imprévu ?\", s'insurge Paola Ferreira. Et de poursuivre : \"Il y a un principe qui est posé, sauf que la mise en application est impossible\".","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-aeroport-de-nantes-le-ras-le-bol-des-riverains-2218690.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Vous ne pouvez pas imaginer\" : le récit des réfugiés de l'usine Azovstal, à Marioupol","description":"La Russie a lancé, mardi, une offensive contre l'usine Azovstal. Une mission d'évacuation avait eu lieu la veille. Certains des 101 civils sortis de cet enfer se confiés à notre caméra.  Marioupol, mardi 3 mai. Des bombardements incessants s'abattent sur l'usine d'Azovstal depuis le début de la journée. La dernière poche de résistance de l'armée ukrainienne dans la ville se cache à l'intérieur. Depuis plus de deux mois, cette ville du Sud-Est, assiégée, est pilonnée par les forces pro-russes. Plongés dans l'obscurité, vivants dans des conditions sanitaires déplorables, tous racontent l'enfer qu'ils ont vécu. \"Vous ne pouvez pas imaginer à quel point c'est effrayant de vivre dans un abri, dans un sous-sol mouillé et humide, qui rebondit, tremble. Quand nous avons pu sortir, j'ai vu le soleil pour la seconde fois en deux mois\", nous lance l'une de ces évacués, Yelena Tsybulchenko.","date":"2022-05-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-le-recit-des-refugies-de-l-usine-azovstal-a-marioupol-2218623.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
