{"title":"Migrants : la course contre la montre d'une Europe divisée","description":"En direct de Bruxelles, Pascal Verdeau commente les dissensions au sein de l'Union européenne sur la question migratoire, et la remise en cause de l'espace Schengen.Un sommet européen avec la Turquie se tient le 7 mars pour trouver un consensus sur la question migratoire. Mais rien n'est joué pour l'instant, comme l'explique Pascal Verdeau, en direct de Bruxelles pour France 3. \"La crainte de Bruxelles, c'est de voir la Grèce se transformer en gigantesque Calais européen. La route des Balkans est coupée, sept pays ont fermé peu ou prou leurs frontières intérieures.\" Entre cinq et 18 milliards d'euros de perte annuelle Côté turc, l'affluence des réfugiés est toujours aussi importante, en direction d'Athènes. \"Pour sauver le soldat Schengen, éviter le chaos en Grèce, il faut que chaque État arrête de prendre des mesures unilatérales. Au passage, la Commission de Bruxelles affirme que la fin de Schengen pénaliserait l'économie européenne, entre cinq et 18 milliards de perte chaque année, notamment dans le secteur des transports\", complète le journaliste.","date":"2016-03-04T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/migrants-la-course-contre-la-montre-d-une-europe-divisee_1345331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"Un hiver historiquement doux qui chamboule la nature","description":"Des records de températures moyennes ont été battus cet hiver. 8° en France, c'est 2,6° de plus que les normales de saison.La dameuse du Pilat, dans le Massif central, n'aura pas beaucoup servi cet hiver. À peine trois jours en deux mois. L'enneigement n'était pas suffisant, au grand dam des professionnels et des skieurs. \"Dans la matinée, en deux heures, on a perdu 5cm. La neige a fondu, on est revenus au goudron\", constate un habitant. Dans certaines stations, comme en Isère, il a même fallu transporter de la neige de culture par hélicoptère. Faune et flore perturbées La faune aussi est perturbée : les cigognes sont déjà de retour en Alsace, à la grande surprise des riverains. Les chenilles processionnaires ont pris aussi de l'avance et infestent les communes. Des insectes particulièrement urticants, dont il est difficile de se débarrasser. Les arbres sont déjà en fleur, et sur les marchés, les consommateurs préfèrent la verdure aux légumes de saison. Il faut tout de même se méfier des apparences, le printemps n'est pas encore officiellement là, et l'hiver n'a peut-être pas dit son dernier mot.","date":"2016-03-04T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/un-hiver-historiquement-doux-qui-chamboule-la-nature_1345343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"Michel Bouquet : toujours sur les planches à 90 ans","description":"Dans \"A tort et à raison\", le comédien joue le rôle d'un chef d'orchestre allemand. Portrait d'un passionné de théâtre.A 90 ans passés, Michel Bouquet assure ne pas vouloir arrêter le théâtre. Incorrigible angoissé malgré son expérience et sa popularité, et d'une modestie désarmante, il ne joue pas pour se montrer. \"Si l'acteur donne son talent, c'est une pauvre chose. Mais si l'auteur lui donne du talent, alors on a du reflet sacré\", explique-t-il. Dans sa nouvelle pièce \"A tort et à raison\", il reprend le rôle de Wilhelm Furtwängler, le chef d'orchestre allemand, accusé de compromission avec le régime hitlérien. Sur les planches depuis 72 ans Il a beau avouer une fatigue compréhensible, le comédien n'en demeure pas moins attiré par ce métier qui l'a saisi très jeune et par les grands auteurs dont il fait partager l'attrait à ses partenaires. \"C'est un homme qui vous donne tout\", témoigne Francis Lombrail, directeur du théâtre Hébertot. Cette passion pour le théâtre habite Michel Bouquet depuis 72 ans, et elle le conduit encore et toujours à réciter des textes, entre maîtrise impressionnante et total don de soi.","date":"2016-03-04T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/michel-bouquet-toujours-sur-les-planches-a-90-ans_1345347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"Nucléaire : Areva va supprimer 2 700 postes en France","description":"Le site le plus concerné est celui de Pierrelatte dans la Drôme, avec 450 emplois en moins. Le reportage de France 3.450 postes seront supprimés sur le site Areva de Pierrelatte (Drôme), soit près de 15% des effectifs dans la région. \"C'était inéluctable, nous sommes décalés en coûts de revient\", explique Frédéric de Agostini, directeur général d'Areva Tricastin. Les premiers départs auront lieu dès le 1er avril. Pas de licenciement sec, promet Areva. Mais au total, ce sont 2 700 postes qui vont disparaître en France. FO, majoritaire au Tricastin, accepte ce plan pour redresser la barre, mais pas la CGT. 2015 reste déficitaire Depuis l'annonce du plan social en octobre, les salariés d'Areva se mobilisent. Mais cela fait cinq ans que le groupe perd de l'argent. En 2014, c'est un record : -4,8 milliards d'euros. Et 2015 reste déficitaire : -2 milliards d'euros. Le résultat d'erreurs de gestion, l'EPR finlandais notamment, pèse lourd dans cet échec. Le plan de sauvetage d'Areva passe par une augmentation massive de capital. L'État a promis de renflouer les caisses à hauteur de cinq milliards d'euros.","date":"2016-03-04T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/nucleaire-areva-va-supprimer-2-700-postes-en-france_1345341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"Antiterrorisme : des vigiles bientôt armés ?","description":"Face à la menace, le gouvernement pense à autoriser l'armement des agents privés, comme c'est déjà le cas dans d'autres pays européens.Pour le moment, ils ne sont équipés que de détecteurs de métaux, mais ils pourraient bientôt être armés. Depuis plusieurs mois, le ministère de l'Intérieur envisage d'autoriser le port d'armes pour les agents de sécurité et les vigiles. Un moyen de prêter main forte aux policiers. Sécuriser les lieux sensibles Avec la mise en place de l'état d'urgence, les forces de l'ordre travaillent en flux tendu et les effectifs ne suffisent plus. \"On l'a vu après Charlie Hebdo, on a mis devant tous les médias des patrouilles de police, des policiers en garde statique avec des armes. Aujourd'hui, ça n'est plus possible\", commente Nicolas Comte, de l'unité SGP Police-FO. Le projet du gouvernement englobe la sécurisation des lieux sensibles, comme les sites nucléaires et les zones industrielles. Les vigiles pourraient aussi être armés à l'entrée des salles de concert et des stades.","date":"2016-03-04T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/antiterrorisme-des-vigiles-bientot-armes_1345329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"FN : le parti renonce à son défilé du 1er mai","description":"Marine Le Pen a décidé que pour la première fois depuis 30 ans, le FN ne manifesterait pas le 1er mai.À 14 mois de la présidentielle, le Front national renonce à son traditionnel défilé du 1er mai. L'an passé, Jean-Marie Le Pen en froid avec sa fille, s'était imposé à la tribune, poussant Marine Le Pen au silence durant de longues minutes. Et quelques instants plus tard, ce sont les Femen qui avaient interrompu son discours à coups de saluts nazis. Marine Le Pen ne veut plus de ces images. Rompre avec les débordements passés \"Il y aura un hommage à Jeanne d'Arc dans ce 1er mai innovant, renouvelé, puis un grand banquet national\", a indiqué Florian Philippot, le numéro 2 du parti. Jean-Marie Le Pen se dit choqué par cette annonce. Depuis 1988, il en avait fait le rendez-vous incontournable des militants frontistes. Aujourd'hui, Marine Le Pen veut rompre avec les débordements qui ont eu lieu dans le passé.","date":"2016-03-04T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/derapage-de-jean-marie-le-pen/fn-le-parti-renonce-a-son-defile-du-1er-mai_1345323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"Moteurs truqués : le procès Volkswagen vient de s'ouvrir en France","description":"Les plaignants français réclament le remplacement de leur véhicule. Comme aux États-Unis, où les clients ont obtenu des voitures neuves.Amandine Duhayer fait partie des huit premiers plaignants à porter l'affaire contre Volkswagen devant un tribunal français. Sa voiture a été équipée d'un logiciel pour falsifier les résultats de tests antipollution. Comme elle, 946 000 propriétaires de véhicules sont concernés en France. Certains ont choisi de ne pas attendre le résultat de l'enquête pénale pour demander réparation de leur préjudice. \"Ce sont des véhicules qui sont décotés, discrédités\", accuse Me Emmanuel Ludot, l'avocat des plaignants. Verdict le 22 avril Jugeant les réparations insuffisantes, les plaignants demandent le remplacement de leur voiture par l'entreprise, comme aux États-Unis où les propriétaires ont obtenu des véhicules neufs grâce aux actions de groupe et aux puissantes associations de consommateurs. En France, la marque allemande se contente pour l'instant de remettre les véhicules aux normes. L'affaire a été mise en délibéré au 22 avril.","date":"2016-03-04T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/volkswagen/moteurs-truques-le-proces-volkswagen-vient-de-s-ouvrir-en-france_1345333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"Roissy : un Airbus frôle la collision avec un drone","description":"Un drone a failli entrer en collision avec un Airbus le 19 février à Roissy.Un drame a été évité de justesse à Roissy, le 19 février dernier, lorsqu'un drone a frôlé la collision avec un Airbus A320 en phase d'approche. Alors qu'il amorce la descente, le copilote aperçoit un drone sur sa gauche. Pour l'esquiver, il déconnecte son pilote automatique et redresse ainsi son avion. L'Airbus vole alors à 1 600 mètres d'altitude et le drone passe seulement à 5 mètres de l'aile gauche. Ce n'est pas une première \"On peut imaginer la perte d'un moteur ou du pare-brise. Les pilotes peuvent gérer ce genre de situation et savent piloter et se poser sans moteur, mais ce n'est évidemment pas souhaitable\", assure Xavier Tytelman, spécialiste de la sécurité aérienne. Le Bureau enquête et analyse (BEA) de l'aviation civile qualifie l'incident de grave. Ce n'est pourtant pas une première : l'année dernière, sept drones auraient volé à proximité de l'aéroport Charles-de-Gaulle.","date":"2016-03-04T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/drones/roissy-un-airbus-frole-la-collision-avec-un-drone_1345271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"Coupe Davis : la France mène 1-0 face au Canada","description":"Gaël Monfils a battu son vis-à-vis canadien en trois sets, pour le premier match des tennismen français en Guadeloupe.C'est fait, la France mène 1-0 pour ce premier tour de la Coupe Davis. On peut dire que le charme a opéré, notamment sur le plan sportif. \"Yannick Noah était très attendu sur le plan sportif, et Gaël Monfils a rempli le contrat puisqu'il a ramené un premier point pour la France. Gilles Simon, qui joue actuellement, mène quant à lui un set à zéro. Réussi aussi d'un point de vue populaire puisque le capitaine de l'équipe de France était très attendu sur l'île\", explique Jean-Sébastien Fernandes, en direct de Guadeloupe. 3,2 millions euros d'investissement Il a d'ailleurs reçu un accueil très chaleureux. \"Il nous l'a confié hier : c'est que du bonheur de partager ces moments avec les habitants de l'île. La région a mis le paquet, pour que ce stade accueille l'équipe de France : 3,2 millions d'euros investis ici. C'est donc bien parti pour l'équipe de France. Et si Gilles Simon remporte son match lui aussi, on pourra dire les Bleus sont sur de bons rails\", conclut le journaliste.","date":"2016-03-04T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tennis/coupe-davis/coupe-davis-la-france-mene-1-0-face-au-canada_1345269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
{"title":"Quand le prêt participatif remplace les banques","description":"Un chef d'entreprise a pu développer son entreprise à l'aide de prêts de particuliers, sa banque ayant refusé de l'aider. Les explications de France 3.Huit ans après avoir créé son entreprise, Adrien Gazeau écoule un millier de paniers par semaine et emploie une dizaine de salariés. Son projet ? Créer des structures identiques ailleurs en France, sous forme de franchises, mais les banques refusent de lui prêter les sommes nécessaires. \"Cette enveloppe de 40 000 euros n'a pas été financée par les banques\", explique le dirigeant de Bio Culture. Adrien s'est donc tourné vers Finsquare, une entreprise de prêts participatifs. L'argent est débloqué en quinze jours et permet de créer un manuel de procédure pour les futurs franchisés. Un taux à 7,5% Les particuliers qui apportent des fonds peuvent choisir entre différents projets. Les prêts sont du court terme, destinés à de petites entreprises de moins de 10 salariés. En 18 mois d'existence, 3 000 prêteurs ont été séduits. \"Pour certains, il y a une approche qui est émotionnelle -financer des entreprises qui sont près de chez eux, et pour d'autres, la motivation est de percevoir un intérêt qui est de 7,5% en moyenne\", explique Polexandre Joly, le président de Finsquare.","date":"2016-03-04T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/quand-le-pret-participatif-remplace-les-banques_1345345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-4-mars-2016_1333667.html","containsWordGlobalWarming":false}
