{"title":"Consommation : quel chauffage choisir pour son logement ?","description":"Est-ce une bonne idée de se ruer sur les chauffages d'appoint ? Laetitia Fouque est venue indiquer quelques conseils sur le plateau de France 2.20% des Français posséderaient un chauffage d'appoint. \"Chaque modèle compte autant d'avantages que d'inconvénients\", estime la journaliste Laetitia Fouque. Bonnz nouvelle : le chauffage d'appoint ne coute pas cher puisque son prix est compris entre 40 et 100 euros. Par contre, ce matériel est énergivore et convient particulièrement aux petites pièces. Différencier les petits espaces et les grandes pièces Pour les grandes maisons de campagne, les poêles à pétrole ou les chauffages à gaz sont beaucoup plus robustes et sont destinés à chauffer de grandes pièces. L'avantage du chauffage à gaz est qu'il n'a pas besoin d'être rattaché à l'électricité et peut être facilement déplacé d'une pièce à l'autre. \"Bémol : il faut faire très attention lors de la manipulation des bouteilles de gaz\", rappelle la Laetitia Fouque. De son côté un bon poêle à pétrole peut chauffer jusqu'à 75 m2 en quelques minutes. L'odeur et le rejet de monoxyde de carbone peuvent cependant en rebuter plus d'un.","date":"2017-01-18T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/chauffage-d-appoint-la-solution-miracle-pour-chauffer-son-logement_2024487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Auvergne : le gel touche les campagnes","description":"L'Auvergne connaît des journées d'une exceptionnelle rigueur, depuis le début de la brise hivernale. Les agriculteurs et éleveurs sont victimes du froid.Un froid glacial et 40 centimètres de neige sont venus blanchir le paysage auvergnat. Dans les champs, la plupart des abreuvoirs ont gelé. Certains éleveurs vont devoir rentrer leurs vaches si la température se poursuit. Impossible pourtant de loger tout le cheptel dans les étables et cela demande encore plus de travail de paillage et de dépenses. \"Les animaux mangent beaucoup plus pour se réchauffer et toutes ces énergies sont perdues pour les agriculteurs\", se plaint un éleveur. Des canalisations gelées Quelques mètres plus loin, l'exploitation d'Axel Blancheot est recouverte d'un manteau de gel. L'ensemble des canalisations de l'agriculteur sont prises dans la glace et cela fait trois jours que ce dernier essaie de dégeler ses matériaux. Seau à la main, l'agriculteur est obligé de multiplier les allers-retours entre son domicile et l'étable. Il est bien évidemment impatient de voir les températures enfin remonter.","date":"2017-01-18T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/auvergne-le-gel-touche-les-campagnes_2024939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Corse : l'île se recouvre de neige","description":"France 2 s'est rendue en Corse, ou plusieurs villages sont bloqués sous la neige et les transports sont bloqués depuis lundi 16 janvier.Sur les routes enneigées, impossible de rouler sans être accompagné. Nous sommes en route vers des villages isolés. Dans le centre de la Corse, il est tombé jusqu'à un mètre de neige par endroits. Pour ces agents d'entretien, il faut des heures de manoeuvre pour dégager quelques kilomètres. Il faut plus d'une heure et demie, au lieu de 20 minutes en temps normal, pour parcourir 5 kilomètres. Reprise des transports scolaires jeudi 19 janvier À 700 mètres d'altitude, ils sont une trentaine à être bloqués depuis 48 heures. Pour les pompiers, la priorité est de s'assurer que les personnes âgées vont bien. Pendant deux jours, les habitants ont dû vivre sans électricité. Dans la soirée du mercredi 18 janvier, il ne neige plus, mais les températures restent proches de zéro. Les transports scolaires reprendront dès jeudi matin, mais l'ile de Beauté craint désormais le verglas.","date":"2017-01-18T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/corse-l-ile-se-recouvre-de-neige_2024937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Mali : l'attentat a été revendiqué par un groupe proche d'Al-Qaeda","description":"L'attentat qui a eu lieu mercredi 18 janvier à Gao au Mali a fait 47 morts. C'est l'attaque la plus grave dans l'histoire récente du pays, que François Hollande visitait il y a une semaine. L'attentat a été revendiqué par un groupe proche d'Al-Qaeda.Située dans le nord du Mali, la ville de Gao est réputée pour accueillir des soldats français, ainsi que ceux de la force des Nations-Unies. L'attentat qui a eu lieu ce mercredi 18 janvier était très symbolique, puisqu'il a lieu un an et demi après l'accord de paix d'Alger, signé en juin 2015. Cet accord prévoit des patrouilles de surveillance composées des soldats de l'armée malienne, ainsi que de combattants qui étaient dans le camp des rebelles, avant ces accords de paix. Sur les 600 hommes présents dans le camp ce mercredi matin, 47 sont décédés. Les conflits ethniques se rajoutent à la menace jihadiste La France a engagé une grosse opération militaire en 2013 pour empêcher les jihadistes de s'installer au Mali. Mission réussit, mais est-on en train d'assister au retour du danger ? Un millier de soldats français et 11 000 soldats de l'ONU sont installés au Mali. \"Ils permettent d'éviter une nouvelle attaque d'envergure, mais ils ne parviennent pas à sécuriser village par village, cette région immense\", explique Etienne Leenhardt. Pendant ce temps, les attentats se multiplient, une Française a été enlevée récemment à Gao. De plus, le pays connait de nombreux conflits ethniques et politiques qui ralentissent les actions des soldats.","date":"2017-01-18T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/mali-l-attentat-a-ete-revendique-par-un-groupe-proche-d-al-qaeda_2024949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : où en est l'organisation ?","description":"Le premier tour de la primaire à gauche aura lieu dimanche 22 janvier. La campagne s'accélère et les sept candidats multiplient les sorties. Pendant ce temps, les organisateurs préparent les 7500 bureaux de vote.Quatre jours avant l'échéance du premier tour de la primaire de la gauche, les meetings se multiplient. Manuel Valls sera à Limoges (Haute-Vienne) ce mercredi 18 janvier, tandis que Benoît Hamon et Arnaud Montebourg ont choisi le 14e et le 19e arrondissement de Paris pour rencontrer les électeurs. De son côté, Vincent Peillon s'inquiète des \"problèmes d'organisation\" du vote. Tous les problèmes remontent au siège du Parti socialiste à Paris, où une cellule spéciale gère les moindres détails. Les organisateurs réfutent tout problème d'organisation Il ya plus de 7500 bureaux de vote à gérer, 2000 de moins qu'en 2011, ce qui pourrait dissuader certains électeurs. Les organisateurs se montrent rassurant : \"Il y a jamais plus de 20 kilomètres à faire\", assure Christophe Borgel, président du comité national d'organisation de la primaire de gauche. Les socialistes espèrent au moins 1,5 millions de votants, dimanche 22 janvier. Le coût estimé pour l'organisation de ce scrutin est de 4 millions d'euros. Un prix en partie financé par la contribution de 1 euro demandée aux électeurs.","date":"2017-01-18T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/primaire-de-la-gauche-ou-en-est-l-organisation_2024505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Chauffage d'appoint : la solution miracle pour chauffer son logement","description":"Autre conséquence de cette vague de froid : certains professionnels se frottent les mains.C'est la ruée sur les chauffages d'appoint.Dans les chambres ou les salles de bain, le chauffage d'appoint est la solution privilégiée pour lutter contre le froid. Dans les magasins, les clients se ruent sur les différents modèles, afin de chauffer une partie de leur logement. Dans certaines grandes surfaces, un rayon spécial a été installé avec les produits phares, comme ces petits chauffages destinés aux salles de bain. Les températures glaciales ont fait augmenter les ventes de 150 % par rapport à l'hiver 2016. Une solution pour chauffer sa chambre Les vendeurs sont sollicités sur un produit en particulier : le chauffage à bain d'huile. \"Des personnes âgées viennent nous voir, parce qu'elles ont un petit peu peur d'avoir un peu trop froid dans leur logement\", explique Sophie Trinquet, conseillère en vente en chauffage. Tous ne font pas de miracle, mais certains chauffages d'appoint permettent de gagner jusqu'à 3 degrés.","date":"2017-01-18T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/chauffage-d-appoint-la-solution-miracle-pour-chauffer-son-logement_2024473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Trains : Les agents SNCF essaient d'éviter la paralysie","description":"La SNCF a activé mercredi 18 janvier son plan grand froid : chasse-neiges, chalumeaux, réchauffeurs automatiques des voies, comment éviter trop de perturbations pour les voyageurs ? Reportage à Saverne (Bas-Rhin).C'est le veilleur de nuit hivernal de la gare de Saverne (Bas-Rhin). Entre 22h et 5h du matin, Didier Rohfritsch entretient les trains qui dorment à l'extérieur. Il accomplit cette mission quand les conditions météo l'exigent, en cas de neige, de givre ou de grand froid, comme cette nuit du mardi 17 à mercredi 17 janvier, où il a fait -6°C. Toutes les deux heures, il faut allumer la locomotive pendant trente minutes, un réveil en douceur. \"C'est pour chauffer les compartiments voyageurs et pour éviter qu'il y ait une panne électrique lorsque le conducteur prendra possession de sa machine\", précise l'agent de maintenance. Le gel peut bloquer l'ouverture des portes La tournée continue dans les wagons. Le gel peut bloquer l'ouverture des portes. Pour éviter qu'elles ne restent collées, il faut traiter. \"On injecte ce produit dans les glissières des portes et le long des joints des portières pour éviter que les joints ne gèlent par très basse température.\" 4h30 : les agents du centre technique prennent le relai. Ils purgent les conduites. But de l'opération : éviter la condensation. L'eau est leur pire ennemie. Si elle gèle, elle paralyse les circuits.","date":"2017-01-18T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/trains-les-agents-sncf-essaient-d-eviter-la-paralysie_2024533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Mondialisation : la Chine ralentit","description":"Alors que se tient le Forum économique et social de Davos, en Suisse, la globalisation marque le pas. Alors que les États-Unis s'orientent vers le protectionnisme, c'est Xi Jinping, le président chinois, qui défend la mondialisation.Tapis rouge déployé pour Xi Jinping, star de Davos. Le président chinois n'est pas venu en Suisse uniquement pour goûter la fondue. Il est en mission séduction auprès de l'élite économique mondiale. Face aux menaces de protectionnisme aux États-Unis et dans certains pays européens, Xi Jinping se fait le porte-parole du libre-échange. \"La Chine garde ses portes grandes ouvertes sur le monde et ne les fermera pas\", a-t-il assuré. Un coût du travail plus cher Le président chinois veut sauver la mondialisation pour sauver la croissance chinoise. Car le commerce extérieur, c'est 40% du produit intérieur brut du pays. Mais après des années d'expansion, les exportations fléchissent : -7,7% en 2016. En cause, des produits devenus plus chers, car les salaires et le coût du travail ont augmenté en Chine. Dès lors, de plus en plus de groupes chinois quittent leur pays pour aller trouver une main d'oeuvre moins chère.","date":"2017-01-18T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/mondialisation-la-chine-ralentit_2024993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Sans-abri : des bureaux pour les héberger","description":"À Reims (Marne), un propriétaire de bureaux vides et chauffés les a ouverts à des sans domicile fixe.Dans les rues de Reims (Marne), le froid est encore mordant ce matin. Parmi les quelques 220 sans domicile fixe de la ville, certains ont dormi dehors, d'autres ont eu plus de chance. Nicolas et Jérémy ont droit à un petit-déjeuner après une nuit au chaud. Zahia Nouri et son association ont trouvé cet hébergement gratuit grâce à un bon samaritain, tombé du ciel la semaine dernière, lorsqu'elle a vu chuter les températures. \"Là je me suis dit c'est pas possible, je ne peux pas rester insensible à ça. Je suis allée sur mon PC, lancer un SOS sur les réseaux sociaux, il n'était même pas 10h du matin.\" Des bureaux inoccupés en guise d'hébergement 4 heures après ce message, un promoteur immobilier offre pour quelque temps des locaux vides en plein centre-ville. Depuis vendredi dernier, quatre sans-abri sont accueillis dans ces anciens bureaux tout équipés. Le bienfaiteur, qui souhaite conserver l'anonymat, a changé la vie de ces jeunes gens au moins provisoirement. \"J'ai passé une très bonne nuit. Dormir sur un matelas, ça fait un bien fou\", confie ce sans-abri.","date":"2017-01-18T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/sans-abri-des-bureaux-pour-les-heberger_2024365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Commerce équitable : les ventes ont progressé de 72% depuis 2012","description":"Margaux Manière est sur le plateau de France 2, pour revenir sur les origines du label \"commerce équitable\", dont l'objectif est de rémunérer au juste prix les petits producteurs.Les premières initiatives pour le commerce équitable datent du milieu du XXe siècle aux États-Unis, dans les églises protestantes. Il faudra pourtant attendre 1964 pour que le concept soit créé au niveau international lors de la conférence des Nations unies sur le commerce et le développement. C'est la naissance du slogan : \"du commerce, pas de l'aide\" et le fondement du commerce équitable actuel. Quels sont les principes du commerce équitable ? \"À l'origine, c'est de mettre en relation les producteurs des pays en développement et les consommateurs des pays riches\", explique Margaux Manière. Le consommateur achète le prix un peu plus cher, mais il garantit une rémunération et des conditions de travail convenables pour le producteur. Depuis les années 1990, les produits ont trouvé leur place dans les supermarchés. Entre 2012 et 2015, les ventes de produits labellisés \"commerce équitable\" ont progressé de 72% en France. L'alimentaire représente 9 ventes sur 10, mais il existe également des chaussures, des vêtements ou encore des produits de beauté. Le commerce équitable reste pourtant un marché de niche : \"En moyenne, un Français dépense moins de 10 euros par an contre plus de 58 euros pour un Suisse\", poursuit la journaliste.","date":"2017-01-18T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/commerce-equitable-les-ventes-ont-progresse-de-72-depuis-2012_2024513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : taxis autour du monde (3/5)","description":"France 2 nous fait voyager en Thaïlande, à Bangkok. Dans cette \"Venise de l'Orient\", les tuk-tuks multicolores se faufilent entre les taxis traditionnels.Bangkok est une ville de 10 millions d'habitants qui grouille, où l'on peut passer beaucoup de temps dans les bouchons. La capitale de la Thaïlande est l'une des villes les plus embouteillées au monde. Pour se déplacer, rien de tel que les tuk-tuks, des triporteurs à trois roues qui sont le symbole de la ville. \"Je vais partout avec mon tuk-tuk et parfois, je dors dedans\", assure un chauffeur. Pour 100 bahts (environ 2,50 euros), il emmène son premier client à travers la ville. Concurrence avec les taxis traditionnels Lors des bons mois, ce chauffeur peut espérer gagner 400 euros. Cependant, il faut aller chercher les clients. La concurrence est rude, car il y a de plus en plus de motos-taxis ou de taxis traditionnels. Dans le quartier chinois, deux Français en vacances se faufilent dans la nuit après avoir négocié un prix. Les chauffeurs de tuk-tuk sont parfois d'excellents guides touristiques. La nuit d'un conducteur peut durer jusqu'à 4 heures du matin. Dans les rues de Bangkok, il existe aussi des taxis traditionnels et des bateaux taxis. .","date":"2017-01-18T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/feuilleton-taxis-autour-du-monde-3-5_2024535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Électricité : non, il n'y aura pas de panne d'électricité selon RTE","description":"Une réunion était programmée à l'Élysée ce mercredi 18 janvier, concernant l'hébergement et l'approvisionnement en électricité. La ministre de l'Environnement Ségolène Royal a vanté la place des énergies renouvelables.Le scénario redouté n'aura pas lieu : il n'y aura pas de coupure d'électricité en France à cause de la baisse des températures. Vers 20h ce mercredi 18 janvier, la consommation d'électricité atteint 93 000 Mégawatts (MW), loin du record de 2012 : 102 MW. Aujourd'hui, la France a produit l'essentiel de sa consommation et en importe 2000 en provenance d'Espagne et de Belgique. La France fait face à la vague de froid malgré un parc nucléaire diminué. Sur les 58 réacteurs, 6 sont actuellement à l'arrêt. L'éolien et le solaire, la solution d'avenir ? S'il n'y a pas de pénurie d'électricité, c'est aussi grâce aux énergies renouvelables. \"Aujourd'hui, avec les bonnes conditions météorologiques, l'éolien et le solaire vont produire l'équivalent de 8 réacteurs nucléaires\", a annoncé la ministre de l'Environnement Ségolène Royal. Jeudi 19 janvier, le froid va perdurer et la consommation électrique dépassera celle d'aujourd'hui selon le gestionnaire du réseau d'électricité RTE.","date":"2017-01-18T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/electricite-non-il-n-y-aura-pas-de-panne-d-electricite-selon-rte_2024941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"\"Le cœur bien accroché\", Thomas Pesquet raconte sa mission dans le 20h de France 2","description":"Dans l'ISS depuis deux mois et auteur de sa première sortie extra-véhiculaire, Thomas Pesquet s'est entretenu, pour France 2, avec David Pujadas.Après sa première sortie extra-véhiculaire hors de la station spatiale internationale, lors de laquelle il est resté près de 6 heures dans le vide sidéral, Thomas Pesquet explique que cela est \"impressionnant.\" \"Quand on sort du sas et qu'on bascule comme ça dans le vide, 450 km de vide, il faut avoir le cœur bien accroché. Mais très rapidement, le cerveau comprend qu'en fait, on ne va pas tomber, qu'on va flotter.\" Cette \"brillante\" Terre Alors qu'il a déjà passé deux mois dans la station spatiale internationale, Thomas Pesquet explique qu'il y a \"beaucoup de choses\" qui le surprennent. \"La chose qui m'a choqué en premier, c'est que la Terre brille, elle est d'un bleu brillant, elle luit dans la nuit et ça, c'est magnifique, ce sont des choses qu'on ne voit pas sur les photos, malheureusement.\"","date":"2017-01-18T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-rencontre-avec-thomas-pesquet_2024893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Corse sous la neige","description":"En Corse, l'alerte orange a été levée, mais la situation reste compliquée. La région de Corte est littéralement engloutie sous la neige.La neige n'a pas cessé de tomber, alors la plupart des écoles restent fermées. Mais ces adolescents ont vite trouvé comment s'occuper. \"On se régale... Quand on n'a pas cours on essaye de faire comme on peut. On a pris un capot de poubelle pour glisser.\" explique cette lycéenne. 50 centimètres de neige à Corte La ville de Corte façon station de sports d'hiver, avec bataille de boules de neige. Et pas seulement pour les enfants. Ici, le manteau blanc a atteint 50 centimètres d'épaisseur. Presque du jamais vu. À 40 km plus au sud, les pompiers eux aussi ont sorti les skis. Ils viennent ravitailler les habitants de Ghisoni (Haute-Corse), car les routes sont coupées autour de ce petit village. À cause de la neige, cette femme est bloquée chez elle depuis deux jours. \"On ne manque de rien, ils sont toujours prêts à nous rendre service, et là en particulier.\" confie-t-elle. Dans ces villages du centre de l'île, les chutes de neige devraient s'estomper ce mercredi 18 janvier après-midi.","date":"2017-01-18T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/intemperies-la-corse-sous-la-neige_2024341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : effervescence avant l'arrivée des skippers","description":"Après 72 jours de mer, le leader du Vendée Globe Armel Le Cléac'h est attendu jeudi 19 janvier aux Sables-d'Olonne (Vendée). Il est talonné de très près par le Gallois, Alex Thomson.À la lumière de ce froid matin d'hiver, ceux qui vivent au bord de l'eau ont franchement de quoi voir la vie en rose. Les quelques promeneurs parmi les mouettes confirment qu'aux Sables-d'Olonne, c'est encore le calme avant la grande fête. Armel Le Cléac'h et Alex Thomson sont attendus pour jeudi 19 janvier, mais ici, on n'oublie pas les marins. \"Pour moi ce sont des surhommes. Ce qu'ils font c'est extraordinaire\" s'extasie cette habitante. Armel Le Cléac'h et Alex Thomson distancés de 60 kilomètres Cette fin de tour du monde prend des allures de régate : à peine 60 kilomètres séparent les deux skippers filmés hier soir par la marine nationale. Avantage pour Le Cléac'h qui, sauf accident, a toutes les chances de remporter ce huitième Vendée Globe. Pourtant, sur les pontons, son papa fait les cent pas. Pour lui, ces dernières heures sont aussi longues que ses nuits sont courtes. \"On dort un petit peu quand même, mais c'est pas facile, c'est vrai que le stress est assez intense, la tension monte\", confie Jean-Gabriel Le Cléac'h. Jeudi, des dizaines de milliers de spectateurs accueilleront le marin aux Sables-d'Olonne (Vendée).","date":"2017-01-18T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-effervescence-avant-l-arrivee-des-skippers_2024593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Énergies renouvelables : l'avenir de la production d'électricité ?","description":"Ségolène Royal dit-elle la vérité en affirmant que les énergies renouvelables fournissent autant d'électricité que 8 réacteurs nucléaires ? Magali Boissin est venue sur le plateau de France 2 pour apporter des éléments de réponse.Oui, les énergies renouvelables peuvent remplacer 8 réacteurs nucléaires :\"Si on additionne l'énergie fournie ce matin à 10h par les éoliennes avec celle produite par les panneaux solaires, on n’est pas très loin de ces 8 GW, presque la puissance de 8 réacteurs nucléaires\", déclare Magali Boissin. Ségolène Royal a aussi oublié de préciser la force des barrages : \"dans ce cas, l'énergie renouvelable atteignait 20 Gigawatts, l'équivalent de 18 réacteurs\", précise la journaliste. 40% de l'électricité fournie par les énergies renouvelables d'ici 2030 Ce sont les barrages qui produisent le plus d'énergies renouvelables. En Savoie, 67% de l'énergie renouvelable est produite par ces installations. En seconde position, l'éolien représente 23% et les panneaux solaires représentent 6%. Les énergies renouvelables représentent 19% de la consommation. \"En 2030, ce chiffre doit grimper à 40%, c'est l'objectif fixé par la loi de transition énergétique\", rappelle Magali Boissin. Pour tenir ce cap, les capacités de production solaire doivent tripler et le parc éolien doit doubler en huit ans.","date":"2017-01-18T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/energies-renouvelables-l-avenir-de-la-production-d-electricite_2024947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"La France frissonne","description":"Le froid glacial qui fait grelotter la France va durer jusqu'à lundi 23 janvier, selon les prévisions météo.Dans le village de Castellane (Alpes-de-Haute-Provence), le froid a tout figé. -11 degrés étaient recensés au petit matin. En Lozère, il fait encore plus froid : -15 degrés. Pour les camions, impossible de s'aventurer sur les routes. Dans toute la France, les températures sont extrêmes : -19 degrés à Arbent (Ain), ou encore -13 à Saint-Julien dans le Jura. Les métiers en extérieurs s'adaptent, les couvreurs ne montent que sur un côté du toit : celui qui est exposé au soleil. Les Corses se mettent aux sports d'hiver En Gironde, certains travailleurs du marché de Bordeaux sont contrariés : le poissonnier est abandonné par son chauffage d'appoint, à la boucherie il n'y a pas beaucoup de monde. Les quelques clients qui sortent sont couverts. En Corse, certaines villes sont recouvertes par plusieurs centimètres de neige. C'est le cas à Corte, où les écoles sont fermées. Personne ne s'en plaint pour autant, profitant de cette poudreuse pour se mettre aux sports d'hiver. Un froid qui est dangereux pour les sans-abris : à Annecy, plusieurs associations ont passé la journée à distribuer des repas chauds.","date":"2017-01-18T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/la-france-frissonne_2024929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Froid : inquiétude pour les personnes âgées","description":"Face au coup de froid, les mairies sont en alerte et font du porte-à-porte pour s'assurer que les personnes âgées, fragiles et isolées ne sont pas en difficulté. Reportage à Aubignan (Vaucluse).Ces visites sont toujours très attendues. Depuis le début de la vague de froid, ce policier interrompt régulièrement ses patrouilles, pour aller à la rencontre des personnes âgées. \"Tout va bien!\" s'exclame cette vieille dame. \"Hier j'ai eu un souci de chauffage, mais le plombier est venu et a réparé\", le rassure Josiane Delahaye. \"Ça me fait de la visite, j'aime bien la société, j'aime bien le monde, raison pour laquelle j'aime bien avoir des visites.\" Le pendant hivernal du plan canicule Depuis quelques jours, la petite commune d'Aubignan dans le Vaucluse a mis en place son plan grand froid, le pendant hivernal du plan canicule. \"On passe chez les personnes âgées de façon à connaitre vraiment leurs besoins aussi\", explique le policier d'Aubignan, la vigilance est de mise pour tous les agents municipaux. Même le service de livraison de repas à domicile a pour consigne d'ouvrir l'oeil. Pour faire face aux températures négatives, c'est toute une municipalité qui se mobilise pour ses ainés jusqu'à la fin de la vague de froid.","date":"2017-01-18T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/froid-inquietude-pour-les-personnes-agees_2024519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : ultime débat jeudi 19 janvier","description":"Le troisième et dernier débat de la primaire de la gauche aura lieu jeudi 19 janvier. Jean-Baptiste Marteau dévoile le déroulement de la soirée.Alors que le premier tour de la primaire de la gauche aura lieu dimanche 22 janvier, les sept candidats à la primaire de la gauche se retrouveront pour l'ultime débat jeudi 19 janvier. \"Nous retrouvons ce plateau qui a servi au débat de la droite au mois de novembre, avec des tons beaucoup plus rosés dans le décor\", explique Jean-Baptiste Marteau. Le tirage au sort a voulu que ce soit Sylvia Pinel qui soit au centre du plateau. Les candidats disposent d'une minute pour répondre à chaque question. Les pupitres sont minutieusement placés Les proches et les entourages sont venus repérer les lieux mercredi 18 janvier. \"Même Jean-Chrisophe Cambadélis, le premier secrétaire du PS s'est prêté au jeu en faisant le tour des pupitres\", précise le journaliste. Le rendez-vous politique aura donc lieu jeudi 19 janvier à 21h sur France 2.","date":"2017-01-18T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-ultime-debat-jeudi-19-janvier_2024999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Les plantes à la rescousse de notre organisme contre le froid","description":"Face à la vague de froid, comment les plantes peuvent-elles nous aider? Michel Pierre, qui publie \"La Bible des plantes qui soignent\", est l'invité du plateau du 13 heures de France 2.Pour se protéger du froid, la meilleure solution est d'utiliser des tisanes de thym. Cette herbe, que l'on prépare en infusion, peut être bu à la place du petit-déjeuner le matin, mais également toute la journée pour lutter contre ces infections des bronches en général. Pour Michel Pierre, la meilleure façon de consommer des plantes est de boire de la tisane. \"C'est beaucoup mieux que la gélule, parce que le liquide que vous allez utiliser pour faire cette tisane va être diffusé très rapidement dans l'organisme, donc vous avez une action rapide du produit.\" Le ginseng de Sibérie contre la fatigue Contre la fatigue, Michel Pierre recommande d'utiliser \"l'eleutherocoque, aussi appelée ginseng de Sibérie en termes plus simples. C'est une plante qui a l'avantage de donner un petit coup de fouet quand le corps en a besoin, et de relaxer et équilibrer la cellule nerveuse quand c'est nécessaire.\" Aujourd'hui, 6 à 7 Français sur 10 sont adeptes de la phytothérapie.","date":"2017-01-18T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/les-plantes-a-la-rescousse-de-notre-organisme-contre-le-froid_2024601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Seniors : mieux que la maison de retraite","description":"Pour les seniors, une pratique monte en puissance : chacun chez soi mais dans un même immeuble, avec tous les services requis. On appelle cela la copropriété associative.C'est le projet de leur nouvelle vie : Michelle Danière et Chantal Nay viennent voir comment avancent leurs travaux. D'ici quelques mois, chacune habitera un appartement dans cette maison sur mesure qu'elles partageront avec 16 autres retraités. L'idée de cet immeuble coopératif, c'est d'éviter la maison de retraite. Là, chacun aura son appartement privé de 47 m2. Si les surfaces sont petites, c'est pour avoir le maximum d'espaces en commun. Une salle de sport, un atelier bricolage, et une grande pièce à vivre. Des appartements adaptés à la perte d'autonomie Ici, tous veulent vieillir les uns avec les autres, éviter la solitude. \"Il y aura plus de convivialité, il y aura des choses à partager que je ne connais même pas encore\" explique Michelle. Une chambre d'amis partagée, où les retraités accueilleront leurs proches tour à tour. Cet immeuble, elles pourront y vivre même si elles deviennent moins autonomes. Il a fallu envisager le handicap, avec un ascenseur et de larges couloirs pour laisser passer les fauteuils roulants.","date":"2017-01-18T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/senior/seniors-mieux-que-la-maison-de-retraite_2024895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Loire : le jour le plus froid","description":"Nouvelle journée de températures glaciales. Dans certaines régions, le cocktail est détonnant : du vent, du froid, de la neige et du verglas...Ils ont démarré tôt ce mercredi 18 janvier au matin, salé et déneigé encore, car les routes secondaires sont encore par endroits très verglacées. \"Ce matin quand on est arrivés à 4 heures, la route était comblée, donc on a ouvert la route de façon à ce que les transports scolaires passent\", explique Alain Guillot, du service déneigement. Heureusement, le vent s'est enfin calmé. Mais hier, mardi 17 janvier, il a soufflé toute la journée et provoqué des congères qui ont parfois bloqué le passage. \"En fait le vent remet la neige sur la route donc on est sans cesse obligés de déneiger et de saler\", relate Olivier Mathain. Les agriculteurs en difficulté De la neige et des températures très fraîches. -8° ici ce matin, troisième jour sans dégel pour cet agriculteur. Malgré les efforts pour réchauffer les lieux, les canalisations qui alimentent les abreuvoirs ont gelé. Et mauvaise surprise tout à l'heure : le robinet d'appoint est pris par la glace à son tour.","date":"2017-01-18T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/loire-le-jour-le-plus-froid_2024337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Relocalisation : peu d'entreprises reviennent en France après s'être délocalisées","description":"Une étude vient de publier le bilan des relocalisations françaises en 2016.En 12 ans, seulement 150 entreprises ont relocalisé leurs activités en France dans un secteur essentiellement : celui des produits manufacturés. Solex a récemment rapatrié ses vélos de la Chine à la Normandie avec 35 emplois à la clé. \"En 2011, on se rappelle de Rossignol, le fabricant de ski, qui a rebasculé une partie de sa production depuis Taiwan vers la Haute-Savoie. Là aussi, une quarantaine d'emplois, ça ne fait pas beaucoup\", relativise Stéphanie Perez. 2 680 emplois relocalisés contre 17 500 emplois délocalisés Entre 2005 et 2016, 2680 emplois ont été relocalisés vers la France alors que 17 500 emplois ont été délocalisés. \"On est loin d'un mouvement de masse, d'une inversion des flux et d'une création conséquente d'emplois, tout simplement parce que les activités relocalisées sont souvent celles qui nécessitent le moins de moins d'oeuvre\", explique la journaliste.","date":"2017-01-18T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/relocalisation-peu-d-entreprises-reviennent-en-france-apres-s-etre-delocalisees_2024969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Politique : les soutiens d'Emmanuel Macron","description":"Alors que la campagne de la primaire de la gauche est en pleine effervescence, le premier cercle de François Hollande est-il en train d'ouvrir la voie à Emmanuel Macron ? Reportage.Il déplace les foules et engrange les ralliements. Voici l'histoire secrète de la tentation Macron. Octobre dernier, François Hollande l'interpelle : \"Tu sais que tu vas perdre ?\" Réponse de l'intéressé : \"Non, tout est possible\". Alors François Hollande s'est-il trompé ? Aujourd'hui, en tout cas, un proche du président constate : \"Macron est en train de réussir son coup\". Ségolène Royal se rapproche Des intimes du président ont d'ailleurs déjà rallié Emmanuel Macron, comme Jean-Pierre Mignard, parrain de deux des enfants de François Hollande. Quant à Ségolène Royal, ex-compagne du président, un proche d'Emmanuel Macron dit : \"Pour l'instant, elle n'est pas encore en marche, mais elle est en sympathie\". Début décembre, il se sont d'ailleurs discrètement rencontrés à Paris. Une conversation secrète, mais aujourd'hui, un cadre du Parti socialiste constate : \"Macron et Ségolène, c'est comme si c'était fait\".","date":"2017-01-18T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/politique-les-soutiens-d-emmanuel-macron_2024891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-janvier-2017_2013108.html","containsWordGlobalWarming":false}
{"title":"Vignette anti-pollution Crit'Air : les automobilistes pas encore au point","description":"Alors que la vignette anti-pollution est obligatoire depuis lundi 16 janvier, les premiers contrôles ont eu lieu à Paris, mercredi 18 janvier.La vignette anti-pollution Crit'Air est obligatoire depuis lundi 16 janvier. Pourtant, les automobilistes ne sont pas encore tous en règle. Il y a ceux qui ne l'ont pas encore reçue :\"Elle est commandée, le délai est de 15 jours, je crois\" explique cet automobiliste. Plus inquiétant, d'autres ne semblent ne jamais en avoir entendu parler. Dans la matinée du mercredi 18 janvier, un contrôle de police a eu lieu place de la Concorde à Paris. Les vignettes sont plutôt rares sur les pare-brises. Pour cette dame, pas de PV pour cette fois, mais un dépliant explicatif. Car depuis lundi, tous les véhicules qui entrent dans Paris doivent porter ce petit autocollant rond qui indique le niveau de pollution. Pour l'instant pas de verbalisation, mais dans la zone de circulation restreinte de Paris, la vignette Crit-Air est obligatoire de 8h à 20h en semaine, précise Françoise Hardy, sous-directrice régionale de la Sécurité routière. 68 euros d'amende à partir du mois de mars Une mesure que les conducteurs affirment comprendre. \"Durant les pics de pollution, on évite l'alternance pairs impairs et on favorise les véhicules qui polluent le moins\", se réjouit ce motard. Mais pour cet automobiliste, il s'agit de \"racketter encore un peu plus.\" Il faut débourser 4,18 euros pour la vignette, beaucoup moins cher en tout cas que l'amende prévue à partir de mars : 68 euros si vous n'avez pas l'autocollant.","date":"2017-01-18T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/vignette-anti-pollution-crit-air-les-automobilistes-pas-encore-au-point_2024565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Consommation : le commerce équitable français, ça existe !","description":"Le commerce équitable peut aussi être \"Made in France\". Zoom sur deux exemples vertueux en Nouvelle-Aquitaine et en Vendée.Des produits français issus du commerce équitable, les consommateurs n'y croient pas vraiment. \"Je vois souvent les tablettes de chocolat où il y a marqué commerce équitable, elles doivent venir de Colombie, mais le commerce équitable français, ça me parle pas\", explique ce client d'un supermarché. Pourtant le commerce équitable ne se réduit plus aux paysans de Colombie ou d'Éthiopie. Assurer une marge pour un revenu stable et négocié d'un producteur est devenu une démarche importante. Certaines entreprises françaises ont emboité le pas. Une stabilité financière pour les producteurs Ces agriculteurs du Poitou Aquitaine produisent des lentilles, des pois chiches ou du blé. Laurent Marilleau a changé sa méthode de travail il y a deux ans : dorénavant ses céréales et ses légumes secs sont cultivés biologiquement et il les vend différemment, jamais à perte. \"Le commerce équitable assure un prix. On reste avec l'inconnu des aléas climatiques, mais bon an, mal an, on est rémunérés pour notre travail\", affirme l'agriculteur de Sonnac (Charente-Maritime).","date":"2017-01-18T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-le-commerce-equitable-francais-ca-existe_2024585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
{"title":"Le centre de l'Italie frappé par plusieurs secousses","description":"Un séisme et plusieurs répliques ont été ressentis jusqu'à Rome en Italie, mercredi 18 janvier. Envoyé spécial à Rome pour France 2, François Beaudonnet fait le point.\"A priori, il n'y a pas de nouvelles victimes de ces trois fortes secousses qui ont été ressenties ce matin\", relate François Beaudonnet. Pourquoi? Parce que ces secousses ont eu lieu dans des régions qui ont déjà été touchées par les séismes du mois d'août et du mois d'octobre 2016. Conséquence : ces endroits avaient déjà été évacuées de leurs habitants. En revanche, il y a des dégâts supplémentaires. Écoles fermées à Rome \"Je viens d'apprendre qu'à Amatrice, le village très touché par le séisme du 24 août où il y avait eu 300 morts, le clocher de l'Église qui avait résisté s'est écroulé ce matin\" poursuit le journaliste. \"Ce séisme a été ressenti dans toute une partie de l'Italie. Des millions de personnes l'ont ressenti, comme ici à Rome où les métros ont dû fermer, les écoles, des bâtiments publics, des entreprises ont été évacués, et beaucoup de monde s'est retrouvé dans les rues, totalement paniqué.\"","date":"2017-01-18T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/le-centre-de-l-italie-frappe-par-plusieurs-secousses_2024545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-18-janvier-2017_2012594.html","containsWordGlobalWarming":false}
