{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-10-15T00:00:00.000+02:00","description":"L'essentiel ÉNIGMES – Lancée en avril dernier, cette chasse au trésor géante se divise entre l’Angleterre et la France et permet aux vainqueurs de gagner un coffret historique et en or, d’une valeur de 750.000 euros.  C’est un trésor qui représente l’amitié entre l’Angleterre et la France. Le coffre de l’Entente Cordiale, offert par le roi d’Angleterre Edouard VII au président français Émile Loubet en 1903, est exposé dans le château d’eau rénové de Rochefort, en Charente-Maritime. Cette chasse au trésor, intitulée la chasse au trésor de l’entente cordiale, a été lancée en avril dernier. Elle vise à reconstituer une clé d’or et d’onyx qui ouvre le coffre de verre où est exposé le trésor de l’Entente cordiale. Tandis que l’une des parties de la clé est enterrée en Angleterre, l’autre est en France. \"On est très complémentaires, chacun son domaine. Rachel est bilingue, David, c’est l’histoire et l’architecture, et moi, c’est les énigmes et le décryptage\", explique sa sœur, Faith Cowling. Mais cela suffira-t-il ? Les auteurs de la chasse estiment que la clé du coffre sera recomposée dans les trois prochaines années.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Chasse au trésor de l'Entente cordiale : et si c’était vous qui remportiez le coffre de 750.000 euros ?","url":"https://www.tf1info.fr/voyages/video-chasse-au-tresor-de-l-entente-cordiale-et-si-c-etait-vous-qui-remportiez-le-coffre-de-750-000-euros-2199027.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/7.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-10-15T00:00:00.000+02:00","description":"L'essentiel CORONAVIRUS - Le Covid-19 a presque disparu dans plusieurs départements, où le taux d'incidence est particulièrement bas. Le 20H de TF1 fait le point.  Dans les rues de Dax, c'est comme si le Covid avait disparu des esprits. Et pour cause : dans les Landes, le taux d'incidence est de seulement 14 cas pour 100.000 habitants. Un chiffre qui n'avait pas été atteint depuis l'été 2020, après le premier confinement. Depuis, plus de 80% de la population du département a été vaccinée. À lui seul, le petit centre de vaccination de Dax a réalisé 27.000 injections depuis janvier. Au total, 80 départements de l'Hexagone sont passés sous le seuil d'alerte de 50 cas pour 100.000 habitants. Parmi eux, une douzaine, comme les Landes, voient quasiment le virus disparaître, avec moins de 20 cas. La Meuse en fait aussi partie. Mais même avec 12 cas pour 100.000 habitants dans le département, les habitudes prises ne changent pas : gestes barrières, pass sanitaire, port du masque dans les commerces... \"Il faut garder les réflexes\", prévient Jean-Claude Cornu, chef du service de pneumologie du Centre hospitalier de Verdun, où l'unité Covid a désormais disparu. Le Conseil scientifique recommande lui aussi de conserver le pass sanitaire, si besoin jusqu'à l'été prochain.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"VIDÉO - Covid-19 : ces départements où le virus a (presque) disparu","url":"https://www.tf1info.fr/sante/video-covid-19-ces-departements-ou-le-virus-a-quasiment-disparu-2199004.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/7.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-10-15T00:00:00.000+02:00","description":"L'essentiel REPORTAGE – Un an après l’assassinat de Samuel Paty, le 16 octobre 2020, les élèves comme les professeurs restent profondément marqués par cet événement. Si bien que certains font désormais plus attention aux mots qu’ils emploient en cours.  \"Quand on évoque Samuel Paty, j’aimerais savoir ce qui vous vient à l’esprit\", lance à sa classe, attentive, la professeure d’histoire-géographie Véronique Triaille. Dans cette salle du collège Henri Matisse à Nice, où se rend le 20H de TF1 dans la vidéo en tête de cet article, quelques mains se lèvent. Juliette prend la parole : \"Moi, ça m’avait marqué, ça m’est resté plusieurs mois parce que j’avais peur en fait.\" Si l’assassinat reste impossible à expliquer, Véronique Triaille n’a pas renoncé à parler avec sa classe de liberté d’expression et de laïcité. Elle reste déterminée à faire son métier, tout simplement. \"C’est une évidence qu’il faut continuer\", déclare-t-elle, confiant malgré tout : \"En toute honnêteté, je n’ai pas eu peur, je n’ai pas peur et j’espère ne jamais avoir peur. Par contre, mes proches ont eu peur.\" Choisir les bons mots, ne pas heurter la sensibilité de la classe tout en enseignant l’ensemble du programme. Tel est le difficile équilibre que les professeurs doivent désormais avoir en tête lorsqu’ils s’adressent à leurs élèves.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Assassinat de Samuel Paty : comment les enseignants reparlent du drame et de la laïcité en classe","url":"https://www.tf1info.fr/societe/video-assassinat-de-samuel-paty-ce-qui-a-change-pour-les-enseignants-2199016.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/7.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-10-15T00:00:00.000+02:00","description":"L'essentiel JUSTICE – Cédric Jubillar a été entendu pendant près de quatre heures, vendredi, par les juges en charge de l'enquête. Soupçonné du meurtre de sa femme, Delphine Jubillar, il a de nouveau clamé son innocence. Ses avocats déposeront lundi une nouvelle demande de remise en liberté.  Arrivé vers 8h35 au palais de justice de Toulouse ce vendredi, dans un fourgon de l’administration pénitentiaire, Cédric Jubillar a été entendu pendant près de quatre heures par les deux magistrates qui l'ont mis en examen pour le meurtre de sa femme en juin. Depuis sa mise en examen, le peintre-plaquiste de 34 ans est le suspect principal dans le meurtre de sa femme. La maison a été perquisitionnée plusieurs fois et les résultats d'analyses de l'eau de la machine à laver et du siphon de la salle de bain viennent d'être rendus publiques. À l'arrivée des gendarmes dans la maison, le 16 décembre vers 4h50, Cédric Jubillar était en effet en train de faire tourner une machine à laver avec la couette de sa femme à l'intérieur. Delphine Jubillar, qui travaillait comme infirmière de nuit dans une clinique à Albi, avait été signalée disparue par son mari, le 16 décembre à l’aube. Selon son témoignage, cette mère de deux enfants aurait quitté leur domicile de Cagnac-les-Mines (Tarn) le 15 au soir, vers 23 heures, pour promener leurs deux chiens. Ceux-ci seraient revenus seuls au domicile. Du côté des enquêteurs, les recherches continuent pour retrouver le corps de la jeune femme. La maison a été perquisitionné à plusieurs reprises, lacs, rivières et puits ont été sondés. La semaine dernière, des spéléologues ont même inspecté des friches industrielles datant de l'époque de l'exploitation minière, en vain. Un autre interrogatoire de Cédric Jubillar est d'ores et déjà programmé pour le 3 décembre.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Après l'audition de Cédric Jubillar, ses avocats déposent une nouvelle demande de remise en liberté","url":"https://www.tf1info.fr/justice-faits-divers/video-disparition-de-delphine-jubillar-son-mari-cedric-jubillar-auditionne-ce-vendredi-sur-lenquete-2199002.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/7.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-10-15T00:00:00.000+02:00","description":"L'essentiel OFFRE D'EMPLOI – La Fédération française des clubs alpins et de montagne (FFCAM) recherche un nouveau gardien pour gérer le refuge de l’Aigle, dans le massif des Écrins. Ça vous tente ? Le 20H de TF1 vous fait découvrir cette cabane nichée à 3450 mètres d’altitude.  Vous imagineriez-vous travailler, seul, dans un refuge perché à 3450 mètres d’altitude ? Si oui, cette annonce est faite pour vous. La Fédération française des clubs alpins et de montagne (FFCAM) recherche un nouveau gardien pour veiller sur le refuge de l’Aigle, \"bâtiment mythique des Écrins\", décrit l’annonce. L’ancien gérant va partir à la retraite, libérant le poste qui demande une présence continue de début avril à début septembre. Ce refuge, inauguré en 1910, peut héberger jusqu’à 30 personnes. Depuis plus d’un siècle, il accueille alpinistes, passionnés de ski de randonnée et de balade en haute montagne. Le poste requiert donc des compétences d’accueil mais également de nombreuses autres tâches comme la restauration, la gestion de l’approvisionnement, le nettoyage et l’entretien des locaux, la gestion des ressources, le tri des déchets, le conseil aux usagers mais aussi la \"participation aux secours\", détaille Ouest France. \"Il faut être hyper polyvalent parce qu’il s’agit d’entretenir un refuge sans attendre la venue d’un artisan qui viendrait je ne sais pas trop d’où. C’est un peu comme si on était un navigateur au milieu de l’océan\", explique Jean-Benoît Blandin, membre de l’association du club alpin français de Briançon, dans le reportage de TF1 en tête de cet article. Niels Martin, directeur de la FFCAM, prévient au quotidien qu’il s’agit d’un \"métier passion\". N’espérez pas compter vos heures ni avoir de jours de repos. \"C’est un métier paradoxal car il faut être à la fois passionné de montagne, et en même temps on n’a pas le temps d’en profiter\", affirme-t-il. \"Il faut aussi aimer les grands espaces et être capable de vivre dans une forme de promiscuité\",. Les candidats à ce genre de poste ne manquent pas. Sachez cependant qu’une formation de deux ans de gardien de refuge de montagne est nécessaire. Deux autres offres sont disponibles sur le site de la FFCAM : une pour le refuge du Sélé (2511 mètres d’altitude), toujours dans le massif des Écrins, et une pour le chalet des Tuffes (1250 mètres d’altitude), dans le Jura. Concernant le refuge de l’Aigle, les candidatures sont ouvertes jusqu’au 7 novembre. Dernière chose à savoir : en août dernier, il y faisait moins six degrés. Toujours motivé ?","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Le refuge de l’Aigle cherche son nouveau gardien, ça vous tente ?","url":"https://www.tf1info.fr/vie-pro/video-massif-des-ecrins-et-si-vous-deveniez-gardien-de-refuge-2199024.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/7.html"}
