{"title":"Hausse des prix de l'énergie : la production de sucre démarre en avance","description":"En raison de la hausse des prix de l'énergie, des situations inédites sont constatées. Cette année, les usines fabricant du sucre ont dû réorganiser complètement leurs productions.  Vous n'imaginez pas à quel point le sucre est gourmand en énergie. Dans cette usine, on transforme 24.000 tonnes de betteraves par jour, et pour cela, il faut beaucoup de gaz. C'est la première fois que la campagne sucrière commence si tôt. La raison ? Les prix du gaz se sont envolés ces deux dernières années. Pour livrer les usines plus tôt, dans les champs, les récoltes ont commencé avec une semaine d'avance. Conséquence, les betteraves sucrières n'ont pas le même calibre que d'habitude. Les agriculteurs ont touché des compensations versées par les sucreries. Dans l'une des plus grandes du pays, après lavage et découpage, l'essentiel des opérations consiste à chauffer les betteraves pour en extraire le sucre.","date":"2022-10-26T17:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-avec-la-hausse-des-prix-de-l-energie-les-usines-de-sucre-tournent-a-plein-regime-avant-l-hiver-2236695.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les catalogues sont là, Noël approche","description":"À 60 jours de Noël, vous avez sans doute reçu dans votre boîte aux lettres les fameux catalogues de jouets. Ceux qui ont des enfants le savent : ils sont très attendus.  Avant la cheminée, le Père Noël passe souvent par la boîte aux lettres. Chez les Moura, à Goyrans (Haute-Garonne), chacun son catalogue pour faire sa liste. Celle de Valentin, trois ans et demi, promet d’être assez longue. Pour Raphaël, sept ans, le choix est plus réfléchi. À l’entrée d’un magasin JouéClub, le présentoir de catalogues est rechargé régulièrement. Depuis quelques jours, les clients ne viennent que pour ça. Catalogues en mains, voilà donc les parents qui explorent les rayons de jouets pour un premier repérage.","date":"2022-10-26T17:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vacances-fetes-de-fin-d-annee-les-catalogues-de-jouets-pour-les-enfants-sont-la-noel-approche-2236696.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Prime de 450 euros pour les chauffeurs RATP assidus : un dispositif efficace ?","description":"L’absentéisme au travail pose de gros problèmes, notamment à la RATP. L’entreprise vient de lancer une mesure étonnante : des primes pour ceux qui viennent travailler, en plus du salaire. Est-ce que cela marche ? TF1 a enquêté.  Vous avez eu beau courir, arriver devant votre arrêt de bus, les portes se ferment. Et déjà, il s’éloigne. Vous voilà condamné à attendre le prochain bus, parfois longtemps, très longtemps. \"Avant, on avait des bus toutes les 4-5 minutes. Maintenant, ça peut être 26 minutes ou plus d'une heure\", nous explique une usager dans le 10e arrondissement de Paris. \"Il y en a de moins en moins, ils sont de plus en plus bondés. Ce n'est vraiment pas rigolo\", déplore une autre. En cause, un manque de chauffeur et un absentéisme de ceux en poste. En septembre, plus de 1000 véhicules sont quotidiennement restés dans les entrepôts de la RATP au lieu de rouler. Pour inciter les conducteurs à se remettre au travail, la RATP va leur offrir une prime de présence. Concrètement, les primes seront les suivantes : 100 euros pour un mois sans absence, 250 euros pour deux mois consécutifs et 450 euros de prime pour trois mois de suite. Par contre, un seul jour d’arrêt non prévu sur la période et la prime retombe à zéro. Un système dénoncé par Alexis Louvet, co-secrétaire du syndicat Solidaires RATP. \"Cette prime ne sera que très peu distribuée en réalité. Les malades, les gens qui sont en isolement, les gens qui sont en soin enfant, les gens en formation professionnelle sont exclus de cette prime\", dénonce-t-il dans la vidéo en tête de cet article. Cette prime peut-elle fonctionner ? Pour le savoir, direction Saint-Loubès. Cette commune en Gironde a mis en place il y a un an un bonus annuel de 500 euros pour les agents publics les plus assidus. À l’époque, elle enregistrait un taux d’absentéisme de 19%. A-t-il été réduit ? Plutôt. \"Les absences longue durée sont en train de s'améliorer et ça, c'est très important pour nous parce que les agents absents commencent à revenir\", explique la maire Emmanuelle Favre. Un mieux qui a tout de même coûté à la commune 93.000 euros. Une somme qui n’a pas permis d’éviter toutes les absences : celles de très courte durée sont toujours au même niveau qu’avant l’instauration de la prime.","date":"2022-10-26T12:48:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-arrets-de-travail-une-prime-contre-l-absenteisme-2236626.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nos plus belles balades : le sentier des églises baroques","description":"C'est l'une des plus belles balades que l'on peut faire dans l'Hexagone. Dans les Alpes du Nord, il est possible de découvrir en marchant des dizaines d'églises et des chapelles baroques.  Vous pourriez ne pas les voir, marcher à côté sans même les regarder. Des églises en apparence modestes, mais qui ont de quoi vous surprendre. De la vallée de la Haute-Maurienne à la Tarentaise, on peut croiser des dizaines de sanctuaires édifiés au XVIIe siècle. Au bout d'un ancien chemin de pèlerinage en pleine nature, à 1850 mètres d'altitude, les randonneurs découvrent la chapelle de Notre-Dame des Vernettes, ou peut-être les portes du paradis. À l'intérieur, des trompe-l'œil éclatant et un retable couvert d'or. Ces chefs-d'œuvre sont observés par 30000 visiteurs chaque année. Dans la vallée voisine, la fierté locale se refait une beauté. L'église de Lanslevillard bénéficie de toute l'attention d'Armelle et d'Anastasia, des restauratrices d'art qui ont hérité d'un savoir-faire.","date":"2022-10-26T17:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tourisme-nos-plus-belles-balades-le-sentier-des-eglises-baroques-dans-les-alpes-2236702.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tornades des Hauts-de-France : les Architectes de l’urgence dépêchés dans les villages ravagés","description":"Après le passage de la tornade qui a dévasté la commune de Bihucourt, les Architectes de l'urgence ont été appelés en renfort. Ce groupe spécialisé travaille en étroite collaboration avec les pompiers pour évaluer les risques pour les bâtiments. Ils sont déjà intervenus à Beyrouth ou à Haïti.  Patrick Coulombel est un Architecte de l'urgence. Son équipe a été appelée en renfort après la tornade. Depuis trois jours, ils évaluent les risques autour de chaque maison du village de Bihucourt. \"La mission que l'on a, c'est de mettre en place un code couleur et des évaluations qui vont permettre aux gens de pouvoir rentrer chez eux, en faisant des interventions avec les services de pompiers qui sont ici en appui\", confie-t-il dans la vidéo en tête de cet article. La couleur verte indique qu'il y a peu de dégâts, l'orange si des travaux s'imposent, et le rouge si la maison est inhabitable. La maison de Serge, un sinistré, vient d'être classée en orange. Son toit a été arraché et de l'amiante y a été découvert. La présence de ces experts le rassure. Leur connaissance de ces terrains dangereux aiguillent aussi le travail des pompiers. \"Les architectes nous aident dans notre analyse des risques bâtimentaires. Ils ont un œil beaucoup plus affûté que le nôtre\", nous explique le commandant Christophe Krajewski de l'unité de sauvetage d'appui et de recherche.","date":"2022-10-26T15:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tornades-des-hauts-de-france-les-architectes-de-l-urgence-depeches-dans-les-villages-ravages-2236687.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À Pionnat et Ajain, deux ans de galère à cause d'une route coupée","description":"À cause d'une route coupée, les habitants d'Ajain et de Pionnat sont obligés de faire un détour de plusieurs kilomètres pour aller au travail ou même faire leurs courses. Un trajet plus long et coûteux vu le prix des carburants.  Depuis deux ans, il est impossible pour les habitants d'Ajain et de Pionnat (Creuse) d'emprunter la route départementale. Celle-ci a été endommagée par des infiltrations d'eau. Pour rallier Ajain, les 700 habitants de Pionnat doivent donc faire un détour. Au lieu de cinq kilomètres, il faut rouler neuf kilomètres au minimum. Un conflit oppose le propriétaire de l'étang et le département. En attendant, le blocage pénalise les commerçants. À Ajain, un cafetier a vu la plupart de ses habitués se rabattre sur Guéret, une ville plus grande et toujours accessible par la route départementale. L'enclavement du village, un infirmier en constate les effets tous les jours. Pour rendre visite à ses patients, des personnes âgées isolées, il fait de nombreux allers-retours entre les deux villes. Ce détour lui ajoute 300 euros de frais d'essence supplémentaires chaque mois. La mairie de Pionnat a tout de même bon espoir que la situation se règle dans les prochains mois, après le rachat de l'étang par le département.","date":"2022-10-26T17:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-creuse-a-pionnat-et-ajain-deux-ans-de-galere-a-cause-d-une-route-coupee-2236698.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Maître du noir, le peintre Pierre Soulages est mort à l'âge de 102 ans","description":"Le peintre français Pierre Soulages est décédé à l'âge de 102 ans. Maître du noir et de la lumière, il a durablement marqué l'histoire de l'Art. En novembre 2019, il était devenu le peintre français vivant le plus cher avec la vente d'une toile pour 9,6 millions d'euros à Paris.  Du noir pur, il est parvenu à faire jaillir la lumière. Créateur sans compromis connu pour ses tableaux aux nuances infinies de noir, le peintre Pierre Soulages est décédé à l'âge de 102 ans. \"C'est une triste nouvelle, je viens de raccrocher avec sa veuve, Colette Soulages\", a déclaré à l'AFP Alfred Pacquement, ami de longue date du peintre et président du musée qui porte son nom à Rodez (Aveyron). Grand, toujours vêtu de noir, Soulages n'a jamais coupé le lien avec son terroir natal, l'Aveyron, tout en peignant ailleurs. C'était un homme de fidélités, à lui-même, aux paysages de son enfance, aux grands plateaux, à sa quête artistique de lumière. Pendant plus de 75 ans, il a tracé inlassablement son sillon, s'attirant la reconnaissance des institutions culturelles et du marché de l'art qui en a fait un des artistes français en activité les plus cotés. Pierre Soulages est né le 24 décembre 1919 dans une maison modeste du début du XIXe siècle. Son père, artisan carrossier, meurt alors qu'il n'a que cinq ans. Il est élevé par sa mère qui tient un magasin d'articles de pêche et de chasse. Très tôt, Soulages dédaigne \"les jolies couleurs d'aquarelle\" et peint à l'encre des arbres en hiver, des branches dénudées, des effets de neige. Dès 1947, le jeune peintre s'installe à Paris où il est remarqué par Francis Picabia qui l'encourage, ainsi que Fernand Léger. La peinture abstraite a alors la cote. Mais elle est rouge, jaune, bleue. Soulages, lui, choisit de travailler avec de l'humble brou de noix, utilisé pour teinter le bois et des brosses de peintre en bâtiment. Les grandes toiles des années 1950 à 1970 témoignent du travail du peintre sur le clair-obscur. Le noir s'affirme dans un rapport à d'autres couleurs comme le rouge ou le bleu, notamment grâce à la technique du raclage. En 1959, Soulages se fait construire une maison-atelier sur les hauteurs de Sète, face à la Méditerranée, où il vivait toujours ces dernières années. Il avait également deux ateliers à Paris.","date":"2022-10-26T16:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/le-peintre-graveur-francais-pierre-soulages-est-mort-a-l-age-de-102-ans-2236705.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ça fait du bien\" : après l'incendie de l'été, le camping des Flots Bleus renaît de ses cendres","description":"Cet été, des incendies d'une ampleur historique ont ravagé plusieurs campings près de la dune du Pilat. Les travaux de reconstruction viennent enfin de commencer, notamment au célèbre camping des Flots Bleus.  Les carcasses de mobile-home quittent enfin le camping. Et Franck Couderc, patron des Flots Bleus, a le sourire ce mercredi matin. \"Ça fait du bien, on a un mois pour tout déblayer et après, on repart sur la reconstruction. C'est vraiment un soulagement\", dit-il à notre micro. Ce sont des entreprises locales qui ont été sollicitées pour réaliser le chantier. \"Fier d'être du bassin, d'être un enfant du pays et de pouvoir contribuer à ça, nous confie Anthony Lefort, patron de l'entreprise Lefort. Mais bon, ça fait un petit pincement au cœur. C'est bien mais ce n'est pas bien. On était habitué de voir notre bassin depuis gamin avec des arbres verts partout. Là, c'est un massacre\". Les travaux sont titanesques. \"Il faut faire le tri entre gravats et ferrailles. Il y a vraiment du boulot\", nous confie le patron. Le camping sera reconstruit à l'identique, mais il sera plus respectueux de l'environnement. \"On va intégrer des panneaux photovoltaïques, des récupérateurs d'eau et plein d'autre chose. On est en train de regarder quels sont les arbres que nous allons replanter\", explique Franck Couderc. \"Dans notre malheur, on a eu de la chance parce que du coup, on a une page blanche. On peut tout refaire et le faire correctement\", philosophe-t-il. Au camping du Petit Nice dans le secteur de La Teste-de-Buch, les dégâts sont encore plus importants. Ici, tout a été détruit par l'incendie. Il ne reste plus que des arbres à abattre. \"Sur le camping, on a environ 700 pins. Si on arrive à en garder, c'est une dizaine, voire 20 au maximum\", nous raconte Yann Gautier, directeur technique. Les campings rouvriront dès le mois d'avril même si les chantiers ne sont pas terminés. Tous espèrent pouvoir accueillir un maximum de vacanciers.","date":"2022-10-26T16:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-apres-les-incendies-de-l-ete-dans-les-landes-les-campings-les-flots-bleus-et-le-petit-nice-pres-de-la-dune-du-pilat-se-reconstruisent-2236688.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les employés seniors, un atout pour les entreprises","description":"Le taux de chômage reste stable dans notre pays au troisième trimestre. On remarque de plus en plus que des employeurs choisissent d'embaucher des seniors pour leurs expériences.  Transmettre son savoir-faire aux plus jeunes. C'est ce qui a incité Jean-Marc Frère, 61 ans, à reprendre son travail après avoir pris sa retraite il y a deux ans. Aujourd'hui, il travaille deux jours par semaine à la confection de charpentes. Une passion pour Jean-Marc, une expérience précieuse pour son entreprise. Les seniors constituent également une main d’œuvre supplémentaire dans un secteur où les nouvelles recrues font défaut. L'entreprise Gayet, à Tinqueux (Marne), elle, emploie 250 salariés. 40 d'entre eux sont en âge de partir à la retraite, comme Pascal Leveaux. Ce dernier a décidé de retarder son départ pour des raisons économiques. Mais employer des seniors représente aussi un risque pour les entreprises. En effet, l'éventuelle inaptitude d'un senior plane toujours, ce qui peut conduire à un licenciement. Or, ce cas représente un coût élevé. L'objectif est donc de garder les seniors en bonne santé. Pour cela, l'entreprise compte miser sur des postes aménagés et davantage robotisés.","date":"2022-10-26T17:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-les-employes-seniors-un-atout-pour-les-entreprises-2236685.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cette entreprise française fabrique de l’engrais à base… d’urine","description":"Une petite entreprise de Gironde a eu l'idée de collecter de l'urine dans les festivals et les aires d'autoroute pour s'en servir ensuite comme engrais. En termes de rendement pour les agriculteurs, le résultat est équivalent.  Recycler l'urine de la fameuse pause-pipi, c'est surprenant mais désormais possible. \"Je n'avais pas imaginé mais oui, pourquoi pas, à partir du moment où ça peut être quelque chose d'écologique\", témoigne une jeune femme sur une aire d'autoroute. \"Je trouve que c'est bien parce qu'il y a de l'azote dedans, il y a plein de bonnes choses. Pourquoi s'en priver\", affirme un retraité. Cette idée, une entreprise girondine en a fait une réalité. Dans ses entrepôts, 70.000 litres d'urine ont été récoltés cette année pendant les festivals, l'été, ou sur les aires d'autoroute. Il est inconcevable pour Alexandra Carpentier de ne pas réutiliser cette ressource naturelle. \"L'urine humaine, il y en a plein, elle est accessible partout, elle est diffuse, c'est une ressource pas chère. Et aujourd'hui, c'est absolument un non-sens d'uriner dans l'eau potable\", déclare la directrice générale de Toopi Organics. L'urine a surtout de nombreux atouts pour devenir un excellent engrais. Elle est riche en phosphore, azote et potassium, dont les plantes raffolent. \"On s'est dit, finalement dans l'urine, vous avez tous ces éléments. Donc, on récupère l'urine. Et partout où vous faites de la fermentation industrielle, on peut imaginer utiliser l'urine à la place. Et donc, c'est ce qu'on fait\", explique Julien Saludas, directeur recherche et développement de Toopi Organics. Depuis deux ans, Franck De Biasi, un agriculteur, a remplacé les produits chimiques par le concentré commercialisé par cette start-up. Résultat, \"en termes de rendement, c'est équivalent. J'ai obtenu le même résultat. C'est très positif. En plus, par rapport à l'utilisation, c'est très facile. Il suffit de mélanger quelques litres avec de l'eau\", affirme l'agriculteur. Autre avantage, son prix qui est de 45 à 50 euros l'hectare, soit un peu moins cher que l'engrais classique.","date":"2022-10-26T15:41:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-agriculture-de-l-engrais-a-base-d-urine-2236513.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vignette Crit'Air : un critère d’achat pour les automobilistes ?","description":"En 2024, des radars et des portiques seront placés en ville pour contrôler les véhicules les plus polluants. Comment les Français réagissent-ils à ces nouvelles règles ?  Cet automobiliste possède une ancienne voiture de 180.000 kilomètres, classée en Crit'Air 3. Le concessionnaire lui propose alors un véhicule plus récent. Le client hésite sur un modèle. Il change, car à terme, il sera verbalisé. Dans cette concession, les demandes pour des véhicules d'occasion autorisés à rouler dans les zones à faible émission explosent. Sur son parc, Steven Pinto ne propose que des voitures Crit'Air 1 ou 2, plus rarement 3. Les véhicules les plus polluants, difficiles à revendre, il les reprend rarement. Dans certains cas, il propose des sommes symboliques.","date":"2022-10-26T17:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-vignette-crit-air-achat-de-vehicules-neufs-ou-d-occasion-un-critere-d-achat-pour-les-automobilistes-2236683.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Conflit entre voisins autour d’une servitude de passage : le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Ce mercredi, Christian se demande qui entre lui et son voisin doit entretenir la servitude de passage entre leurs deux maisons. Thierry Coiffier répond à sa question sur le plateau de Marie-Sophie Lacarrau.  La loi reconnaît au propriétaire d'un terrain enclavé, qui n'a pas d'accès direct à la route, un droit de passage sur le terrain de son voisin. En contrepartie, une indemnité à verser au propriétaire du terrain sur lequel on passe est prévue. Les articles 697 et 698 du code civil fixent les règles de l'entretien du droit de passage. Celui qui utilise le terrain au quotidien doit assurer l'entretien. C'est donc au voisin de Christian de couper les mauvaises herbes et faire des réparations s'il y a besoin. Si le propriétaire du terrain sur lequel le chemin passe l'utilise, il devra lui aussi participer aux travaux de maintenance. En cas de litige, le tribunal impose en général une réparation des frais proportionnelle à l'usage du chemin. Mais avant d'aller en justice, il est préférable de s'entendre à l'amiable. Vous pouvez faire appel à un conciliateur.","date":"2022-10-26T18:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-qui-doit-assurer-l-entretien-d-une-servitude-de-passage-le-13h-a-vos-cotes-2236700.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Catastrophe ferroviaire de Brétigny : la SNCF lourdement condamnée","description":"Le jugement du procès de la catastrophe de Brétigny-sur-Orge a été rendu ce mercredi matin. La SNCF a été reconnue coupable d'homicides et de blessures involontaires.  Neuf ans que les victimes et les familles attendaient cette décision de justice. Ce mercredi matin, le tribunal d’Évry a condamné la SNCF à 300.000 euros d’amende, plus lourde que les 225.000 encourus, du fait de l'état de récidive légale de l'entreprise en matière d'homicides involontaires, et l'a reconnu coupable de l’accident ferroviaire de Brétigny-sur-Orge. Un drame qui a coûté la vie à sept personnes et fait de centaines de blessés. \"Ce qui est le plus important, ce n'est pas cette condamnation, finalement assez dérisoire, ce sont les mots que le tribunal met dessus pour dire que nos clients ne sont pas morts par hasard. Ils sont morts parce que des fautes ont été commises et qu'elles ont été identifiées\", explique à notre micro Me Alexandre Varaut, avocat de victimes. Pour le tribunal, la SNCF par manque de contrôle a donc créé le contexte à l’origine de l’accident survenu le 12 juillet 2013. Lorsqu’une éclisse, cette grosse agrafe qui joint les rails entre eux, s’est désassemblée et a provoqué le déraillement d’un train Intercité. Le tribunal d’Évry a en revanche relaxé le gestionnaire des voies (Réseau Ferré de France) ainsi que l’ancien cheminot qui avait effectué la dernière tournée de surveillance sur les lieux de l’accident. Il a également reconnu que cette catastrophe avait indéniablement atteint la SNCF et ses propres agents dans leurs missions d’assurer les transports ferroviaires en toute sécurité.","date":"2022-10-26T15:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-catastrophe-ferroviaire-de-bretigny-la-sncf-lourdement-condamnee-2236681.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mais où est passé l’automne ?","description":"La météo est bien trop chaude pour la saison avec une température au-dessus des moyennes de saison durant neuf mois consécutifs. On vient d'apprendre qu'on se dirige vers un mois d'octobre record.  Sur le marché de Biarritz (Pyrénées-Atlantiques), un rapide coup d'œil au stand nous permet de voir que l'été n'a pas dit son dernier mot. \"On a des fraises qui sont d'été. Les tomates, celles du pays, normalement, on ne devrait pas en avoir en hiver. Et là, on les a toujours\", explique Catalina Mourinho, vendeuse. À Anglet, les manteaux côtoient les articles de plage et les maillots de bain. Depuis le début de la semaine, le thermomètre dépasse ici les 25 degrés. Il y a une impression de plein été jusque dans le choix des gourmandises. Sur la plage et dans l'eau, il y a plus de monde qu'attendu. Alors, la surveillance de baignade a pour la première fois été prolongée tout au long de ces vacances de la Toussaint. Une surveillance d'autant plus nécessaire que ce jeudi, cette vague de chaleur s'accompagnera au Pays basque d'un fort vent de Sud.","date":"2022-10-26T17:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-rechauffement-climatique-chaleur-mais-ou-est-passe-l-automne-2236680.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Achat et stockage du gaz : les secrets de l'approvisionnement de la France pour cet hiver","description":"Depuis le début de la guerre en Ukraine, le gaz est devenu l'obsession du continent européen. En France, les réserves sont déjà pleines,. Le 20H de TF1 vous fait découvrir les coulisses de l'achat et du stockage des milliards de m³ de gaz prévus pour l'hiver.  Aurons-nous assez de gaz cet hiver ? Une question qui hante le gouvernement et les Français, mais qui obsède encore plus Sébastien Delannoy, le responsable de l'approvisionnement en gaz du groupe Engie. Certes, nos stocks sont pleins, mais avec l'arrivée de l'hiver et l'absence de gaz russe, il lui faut sans relâche trouver de nouvelles sources d'approvisionnement. Le gaz sera livré par bateau dans un terminal gazier, comme à Fos-sur-Mer, où nous nous sommes rendus. Un navire vient d'accoster, ses cuves sont en cours de déchargement. Le gaz est encore à l'état liquide. \"Nous le transvasons via des bras de déchargement jusqu'au réservoir et ensuite, nous allons le remettre à un état gazeux, l'odoriser et le mettre sur le réseau de transport pour alimenter nos clients\", nous explique Mathieu Stortz, directeur général adjoint des opérations chez Elengy. À Fos-sur-Mer, il y a deux terminaux gaziers, un autre à Montoir-de-Bretagne et un dernier à Dunkerque. Depuis le Sud, arrivent les bateaux en provenance du Qatar et d'Algérie, à l'ouest et au nord depuis les États-Unis et la Norvège. Sans oublier bien sûr les gazoducs qui approvisionnent en temps réel notre pays. Il est notamment stocké à Saint-Illiers-la-ville en Île-de-France. \"Le principe est simple. L'été, on remplit notre stockage. L'hiver, on le soutire, c'est-à-dire qu'on le sort pour le mettre sur le réseau de transport\", nous explique Camille Bonenfant-Jeanneney, directrice générale de Storengy. Après son arrivée sur site, le gaz est injecté dans une cavité naturelle à 400 mètres sous terre. L'hiver, il est soutiré pour être envoyé dans le réseau de distribution et ensuite livrer chez les consommateurs. Le gaz n'est donc pas stocké dans des bonbonnes ou des cuves construites par l'homme. \"Il faut imaginer qu'ici (à Saint-Illiers, ndlr), on a l'équivalent de 600.000 piscines olympiques de gaz qui sont stockées sous nos pieds. Donc si vous vouliez avoir l'équivalent en cuves à la surface, vous en auriez sur des kilomètres et ça serait évidemment impossible\", confie Camille Bonenfant-Jeanneney. Il existe 16 sites comme celui de Saint-Illiers en France. Une réserve qui permet de fournir jusqu'à 25% de la consommation annuelle dans l'Hexagone. En général, les stocks sont consommés en hiver et reconstitués à partir du printemps jusqu'à la fin de l'été.","date":"2022-10-26T10:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-gaz-comment-la-france-prepare-l-hiver-2236627.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Carburants : pourquoi certaines régions sont toujours à côté de leurs pompes","description":"Dans certaines régions, en particulier la Bourgogne-Franche-Comté, l’Auvergne-Rhône-Alpes et l’Ile-de-France, les automobilistes ont encore du mal à trouver du carburant. Le 20H de TF1 vous explique pourquoi.  Cette semaine encore, files d’attente et pénurie de carburant rythment le quotidien de certains Français. Mais il y a de fortes disparités régionales. Trois régions concentrent la majorité des ruptures de stock : la Bourgogne-Franche-Comté, l’Auvergne-Rhône-Alpes et l’Ile-de-France. La situation y est encore tendue. \"Une demi-heure d’attente. Et j’ai de la chance d’être en télétravail, autrement c’est injouable\", peste un automobiliste dans la vidéo du 20H de TF1 ci-dessus. \"Il y a forcément quinze ou vingt ou trente voitures d’attente\", ajoute un autre. La région parisienne est plus touchée car elle ne parvient pas à répondre à la surconsommation de sa population. En Ile-de-France, il n’y a que huit stations-service en moyenne pour 100.000 habitants, contre 18 par exemple pour l’Occitanie, bien moins concernée par les ruptures. La grève qui se poursuit dans le dépôt Total Energie de Feyzin perturbe quant à elle l’approvisionnement des stations de Bourgogne-Franche-Comté et Auvergne-Rhône-Alpes. Ces tensions concernent surtout le sans-plomb. \"Il n’y a absolument pas de 95 ni de 98\", soupire une cliente. \"Il y a beaucoup de diesel mais pas beaucoup d’essence\", confirme un homme. Alors comment l’expliquer ? À la différence du diesel, tout le sans-plomb est habituellement raffiné en France. Mais avec la crise, il a fallu mettre en place une filière d’importation en catastrophe. \"Donc là, on compense en partie, par exemple avec des camions venus de Belgique, d’Allemagne ou d’Italie mais on n’a pas la même capacité en camion qu’avec une production nationale, bien évidemment\", explique Francis Pousse, président national distributeurs carburants et énergies nouvelles Mobilians.","date":"2022-10-26T10:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-carburants-pourquoi-ca-coince-encore-2236622.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Cinéma : mais où sont passés les spectateurs ?","description":"Les salles de cinéma restent désespérément vides. La fréquentation a baissé de 30% par rapport à 2019, malgré les efforts des exploitants qui multiplient les initiatives pour faire revenir les clients.  Dans le cinéma Cinétriskell en Vendée, le scénario se répète depuis plusieurs mois. Pas de client à l'entrée et pas beaucoup plus dans les salles. En semaine, le taux de remplissage dépasse difficilement les 10%. Depuis les années Covid, le phénomène touche aussi les grands groupes. Il y a 30% de spectateurs en moins cette année par rapport à 2019. Mais ce qui préoccupe le plus dans notre cinéma vendéen, c'est la consommation électrique. Le directeur Éric Dubot a appris qu'il devrait payer le kilowatt/h trois fois plus cher qu'actuellement. Selon ses calculs, ses charges liées à l'électricité passeraient de 34.000 euros à l'année à 114.000 euros. Il doit trouver une solution avant le 10 novembre. \"J'envisage de fermer mon établissement du lundi au vendredi et de le rouvrir le vendredi soir\", explique Éric Dubot. Comme de nombreux cinémas en France, il espère pouvoir bénéficier de l'aide aux petites entreprises, promise par l'État ces derniers jours.","date":"2022-10-26T10:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-cinema-ou-sont-passes-les-spectateurs-2236641.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Comment reconnaître le vrai camembert de Normandie","description":"Comment savoir si un camembert est 100% normand ? Voici ce qu’il faut savoir.  L’histoire du camembert de Patrick Mercier, c’est celle de la Normandie. Tout commence avec du bon lait issu de vache normande. Autre gage de qualité, le pâturage où ses bovins broutent une herbe bien fraîche et locale. Il explique que le fait de mettre le pis des vaches dans l'herbe va les imprégner des conditions du terroir. Mais une fois emballé, comment savoir si un camembert est bien 100% normand ? \"C'est marqué dessus\", répond une consommatrice. Certains évoquent des origines locales, mais ne correspondent pas aux critères du véritable camembert normand. La seule indication fiable, c’est cette phrase : \"Camembert de Normandie\". Une appellation réservée dans le pays, à seulement 20% des camemberts.","date":"2022-10-26T17:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-fromage-alimentation-comment-reconnaitre-le-vrai-camembert-de-normandie-2236690.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Plongée dans les coulisses de l'Aquarium de La Rochelle","description":"Pour les vacances de la Toussaint, dans la liste des sorties préférées en famille, il y a les aquariums. On passe de l'autre côté de celui de La Rochelle avec les soigneurs qui s'occupent des poissons.  À l'heure où les visiteurs dorment encore, les équipes de l'aquarium s'activent déjà. Tout doit être prêt avant l'ouverture. Eki Gerony est soigneur. Chaque jour, il plonge au milieu des poissons pour nettoyer leur aquarium. La plupart des espèces restent à bonne distance et d'autres viennent à la rencontre de cet intrus dans leur bassin. Une baignade matinale plutôt agréable dans une eau à 25 degrés. Un peu plus loin, c'est l'heure du petit-déjeuner. Olivier Casseron a prévu un menu bien consistant. La nourriture est distribuée plusieurs fois par jour sous le regard des soigneurs pour s'assurer que tous les poissons mangent à leur faim. Lorsque c'est au tour des requins de passer à table, les visiteurs sont surpris par le spectacle. L'aquarium abrite 600 espèces différentes et une grande partie d'entre elles grandissent dans les sous-sols du bâtiment. Les œufs sont récoltés dans l'eau des bassins lorsqu'elle est filtrée. Ils sont ensuite emmenés dans la nurserie. Chaque éclosion est une victoire car seulement 10% des œufs survivent en incubation.","date":"2022-10-26T17:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-vacances-de-la-toussaint-plongee-dans-les-coulisses-de-l-aquarium-de-la-rochelle-en-charente-maritime-2236704.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO – \"Une invention alsacienne\" : ces fleurs sont… peintes en plein champ","description":"Une ferme alsacienne a développé une spécialité aussi belle que surprenante : des fleurs peintes. Le JT de TF1 s'est rendu sur place.  Des parterres de plantes aux couleurs vives et plutôt surprenantes pour la saison. Ces callunas teintées, des sortes de bruyères, sont cultivées en plein champ. La ferme Maurer, à Dorlisheim, en a fait sa grande spécialité. De septembre à fin octobre, en extérieur ou dans les serres, ces plantes occupent tout l'espace. \"On a une gamme de dix couleurs, qui va du blanc, bleu, jaune, vert, rouge, turquoise au mauve\", explique Patricia Hurstel, la gérante. Mais ne vous y trompez pas. Cette palette de couleur chatoyante n'a rien de naturel. La Calluna vulgaris, son doux nom scientifique, pousse naturellement verte. Elle est ensuite teintée artificiellement avec des machines. Elle est tout simplement mise en peinture. \"C'est de la peinture qui est composée d'eau, de pigments et de résine et qui n'altère pas la croissance de la plante\", poursuit Patricia Hurstel. Cette peinture est naturelle et sans risque de pollution. Chaque année, trois millions de plantes sont cultivées ici. Les callunas teintées sont ensuite exportées dans toute l'Europe. \"On est deux producteurs en France à faire de la calluna teintée. C'est une invention alsacienne et donc c'est un produit 100% alsacien\", sourit David Freimann, responsable des cultures. Dès l'automne, elles sont omniprésentes chez les fleuristes. Sur les tombes pour la Toussaint ou pour les intérieurs, elles tiendront facilement jusqu'aux fêtes de fin d'année. \"C'est une des plantes qui résistent en hiver. Il y a des gens qui vont mettre ça chez eux en ornement ou au cimetière. Ça se fait encore pas mal en Alsace\", affirme Pascal Kaiser, fleuriste. En plus d'être résistantes, ces plantes sont faciles d'entretien. Certains en font même des créations artistiques, comme des silhouettes d'animaux recouvertes de ces plantes colorées. Les plus créatifs pourront donc en profiter pour laisser libre cours à leur imagination pour des œuvres éphémères avant l'arrivée de l'hiver.","date":"2022-10-26T18:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-une-invention-alsacienne-ces-fleurs-sont-peintes-en-plein-champ-2236701.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
