{"title":"\"Allo la France\" : la pénurie de carburant met-elle les Français en colère ?","description":"Les pénuries de carburants touchent, vendredi 14 octobre, près de deux Français sur trois. Comme chaque vendredi, le journaliste Adrien Rohard interroge les principaux concernés.Que pensent les Français des pénuries de carburants ? Rencontre, vendredi 14 octobre, avec Joannie, agent immobilier à Marseille (Bouches-du-Rhône), Mehdi, étudiant en science politique à Lille (Nord), qui milite pour qu’Edouard Philippe devienne président et enfin Étienne, agriculteur dans la Sarthe. \"J'ai la chance de vivre à la campagne, et globalement on arrive à faire le plein de nos voitures assez régulièrement\", observe ce dernier. Joannie déplore quant à elle \"qu'on laisse gonfler une bulle, et [qu']on attend[e] qu'elle éclate\". Enfin, Mehdi se dit quant à lui \"plutôt inquiet du manque d'écoute (…) de la population\". Des conséquences à plus long terme Selon l’étude \"Fractures Françaises\" réalisée par IPSOS, la fondation Jean Jaurès et le CEVIPOF, 36% des Français disent appartenir à une France très en colère et contestataire, et 58% à une France mécontente. Les Français rencontrés par France Télévisions suivront-ils l'appel des syndicats à faire grève, mardi 18 octobre ? Hors de question pour Joannie, qui la juge \"inutile\". Etienne se projette lui à plus long terme, et craint une pénurie de pain pour l’été 2023. Mehdi s'inquiète quant à lui de la raréfaction des étudiants dans les amphithéâtres, à cause de la pénurie ou du prix du carburant.","date":"2022-10-14T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":["A.Rohard"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/allo-la-france-la-penurie-de-carburant-met-elle-les-francais-en-colere_5417539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le succès de la viande végétale ne se dément pas","description":"Des professionnels de l'agro-alimentaire du monde entier se retrouveront à partir de samedi 14 octobre à Villepinte pour le SIAL. Leur but : débusquer les aliments de demain. L’industrie recherche comment produire les meilleurs substituts de viande.Dans un établissement du 9e arrondissement de Paris, aucune trace de viande animale. Ici, le steak et le bacon sont à base de protéines végétales. Les plats surprennent même les amateurs de viande. \"C'est hyper bon en fait, tout simplement. C'est savoureux, c'est une belle surprise\", confie un client. Aujourd'hui, plus d'un tiers des Français déclare réduire sa consommation de viande animale. Les rayons de la grande distribution s'élargissent Dans le 11e arrondissement de Paris, une start-up s'est lancée dans la fabrication de bacon et lardons végétaux. \"La recherche, c'est une partie très importante pour nous. (…) On va venir justement tester la mache, les différentes notes aromatiques, pour essayer de reproduire tout ce qu'on aime dans la viande animale\", explique Nicolas Schweitzer, cofondateur et directeur général de La Vie. Les rayons des supermarchés s'élargissent également, et les consommateurs ont désormais l'embarras du choix. D'ici dix ans, les produits végétaux pourraient représenter 10% du marché de la viande, à échelle mondiale.","date":"2022-10-14T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":["B. Briffaut","S. Pichavant","B. Geron","C. Ricco"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/animaux/bien-etre-animal/maltraitance-dans-les-abattoirs/alimentation-le-succes-de-la-viande-vegetale-ne-se-dement-pas_5417590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Laïcité : deux professeurs menacés de mort dans des lycées","description":"Deux enseignants ont été menacés de subir le même sort que Samuel Paty, l'un dans l'Essonne, l'autre en Alsace. Les menaces de mort proférées ont été prises très au sérieux par la police. Dans le Haut-Rhin, un homme a été mis en examen.Lorsque les élèves sont arrivés au lycée Georges-Brassens d'Évry-Courcouronnes (Essonne), dans la matinée du vendredi 14 octobre, une voiture de police était garée près des grilles d'entrée. Les forces de l'ordre sont venues protéger un professeur d'histoire-géographie, menacé de mort en début de semaine. \"Savoir qu'il se passe ça dans le lieu où on étudie, c'est marquant\", confie une élève. Une lettre anonyme est parvenue lundi au secrétariat, nommant l'enseignant. \"On va lui faire une Samuel Paty à lui et a son père, le vieux rabbin sioniste\", peut-on y lire. Une enquête a été ouverte. Multiplication des menaces À Thann (Haut-Rhin), des échanges tendus ont eu lieu entre une lycéenne et son enseignant. Elle aurait mentionné les attentats de Charlie Hebdo, \"pouvant être considérés comme une apologie du terrorisme\" selon l'établissement. Son oncle a été mis en examen, après être venu proférer des menaces au lycée. Le père de la jeune fille conteste quant à lui tout intégrisme. \"Ça me fait beaucoup de mal d'entendre parler d'intégrisme religieux\", déplore-t-il. Les syndicats, eux, s'inquiètent de la multiplication de ce type de menaces.","date":"2022-10-14T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":["E. Bonnasse","J. Vitaline","V. Piffeteau M. Martin","E. Kleinhoffer","E. Jarlot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/medias/charlie-hebdo/laicite-deux-professeurs-menaces-de-mort-dans-des-lycees_5417572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : comment les agriculteurs s'organisent pour cultiver avec moins d’eau","description":"L’agriculture, souvent pointée du doigt comme une profession surconsommatrice d’eau, va-t-elle en manquer ? Consommant 45 % de l’eau, le secteur doit se réinventer pour cultiver.Un champ de maïs de Cellefrouin (Charente) n’a pas trop souffert de la sécheresse durant l'été, car il a été arrosé grâce à une grande réserve d’eau, aujourd’hui presque vide. Guillaume Chamouleau la partage avec deux autres agriculteurs. “On a vécu un été exceptionnellement sec, donc c’est normal qu’elle soit vide, elle a entièrement rempli sa fonction. Elle nous a permis d’arroser, de sauver nos cultures”, explique le jeune agriculteur. Cette eau vient d’une rivière qu’il a le droit de prélever du 15 octobre au 15 avril. Innover pour préserver les cultures Pour économiser l’eau au maximum, Guillaume Chamouleau utilise un pluviomètre et une sonde permettant de calculer l’humidité du sol. Le but : savoir s’il est obligé d’irriguer ou pas. En plus de cela, il ne laboure plus depuis trois ans pour préserver un maximum l’humidité de son champ. À l'avenir, les agriculteurs devront encore innover pour préserver leurs cultures.","date":"2022-10-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. VanHove","B. Poulain","S. Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-comment-les-agriculteurs-s-organisent-pour-cultiver-avec-moins-deau_5417890.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":false}
{"title":"Bourgogne-Franche-Comté : à la découverte d’une micronation, la république du Saugeais","description":"Dans le monde, il existerait 400 micronations. Parmi celles-ci, il y a la république libre du Saugeais, qui célèbre ses 75 ans de règne. Retour sur l’aventure de ces 11 communes de Franche-Comté avec leurs 6 000 habitants unis autour de leur culture et de leur patois.Le long de la frontière du Jura se trouve la république du Saugeais. Il s'agit d'une micronation dotée d’un poste-frontière gardé par un douanier bien connu des saugets et des saugettes. Le Saugeais a son musée à Montbenoît (Doubs), son président, son patois et ses coutumes. Créée en 1947 à partir d’une boutade, la république est bien plus que du folklore, mais une identité. Une histoire datant du XIe siècle En 1150, le seigneur de Joux cède des terres à l'archevêque de Besançon (Doubs) qui fait construire une abbaye à Montbenoît. Aujourd’hui, Simon Marguet est le quatrième président à vie de cette république. Il rédige des laissez-passer, et promeut l’hospitalité des 11 communes et 6 000 habitants du Saugeais. “Le Saugeais, c’est déjà accueillir les gens, le faire connaître, mais surtout accueillir les gens”, dit-il en présentant fièrement un article du Monde sur la micronation. Celle-ci a obtenu sa reconnaissance par l’État français en 1977.","date":"2022-10-14T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":["Cécile Laronce","Nathalie Berthier","Cyril Brunet","François Belzeaux"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/culture/patrimoine/bourgogne-franche-comte-a-la-decouverte-dune-micronation-la-republique-du-saugeais_5417575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : la CGT poursuit la grève dans les cinq sites de TotalEnergies","description":"La CGT a reconduit, vendredi 14 octobre, la grève dans les cinq sites de TotalEnergies toujours bloqués. La journaliste Claire Vérove est en direct de la raffinerie TotalEnergies de Gonfreville-l'Orcher, en Seine-Maritime. Elle fait le point sur la situation.Vendredi 14 octobre, la CGT a reconduit la grève dans les raffineries des sites de TotalEnergies. La journaliste Claire Vérove, en direct de la raffinerie TotalEnergies de Gonfreville-l'Orcher, en Seine-Maritime, explique que le site est toujours à l'arrêt : \"La cinquantaine de salariés, qui se sont réunis tôt ce matin, ont voté pour la poursuite de la grève, et c'est le cas sur les cinq sites du groupe Total. À l'origine de cette grève, les délégués CGT sont en train de rentrer de Paris, où ils ont quitté la table des négociations cette nuit, mécontents des 7% d'augmentation proposés par la direction.\" Ils réclament 10% d'augmentation. Des cheminots et des délégués d'Air France en soutien Les délégués CGT organisent à la raffinerie de Gonfreville-l'Orcher vendredi, en début d'après-midi, \"une nouvelle assemblée\", explique Claire Vérove. \"On voit arriver depuis quelques minutes des délégués CGT, des cheminots mais aussi [des délégués] d'Air France. Ils viennent, pour certains, amener des chèques. Une manière de continuer à soutenir les grévistes ici, après 18 jours de grève\", conclut la journaliste.","date":"2022-10-14T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["C.Vérove"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-la-cgt-poursuit-la-greve-dans-les-cinq-sites-detotalenergies_5417200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : la région Occitanie met en place le TER à un euro pour le week-end","description":"Face au manque de carburant, certaines régions prennent des mesures. En Occitanie, tous les billets de TER seront à un euro sur l'ensemble du réseau régional durant le week-end du samedi 15 et dimanche 16 octobre.Face à la pénurie de carburant, Carole Delga, la présidente (PS) de la région Occitanie, a mis en place des billets de train à un euro, pour le week-end du samedi 15 et dimanche 16 octobre. \"Faire en sorte qu'on prenne plus le train ce week-end, pour garder le carburant pour celles et ceux qui n'ont pas le choix de prendre la voiture pour aller travailler ou pour aller étudier\", explique-t-elle. La mesure est générale, pour tous les trains gérés par la région. \"Il faudrait l'étendre sur les semaines\" La mesure est bien accueillie par les voyageurs rencontrés dans la matinée du vendredi 14 octobre, sur le parvis de la gare de Toulouse (Haute-Garonne). \"Je ne savais pas, mais ça fera du bien pour les portefeuilles des gens\", confie un homme. \"Il faudrait l'étendre sur les semaines surtout, parce que c'est là où on en a le plus besoin\", nuance une femme. Si la pénurie venait à durer, la région reconduirait l'opération le week-end suivant.","date":"2022-10-14T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":["France 3 Midi-Pyrénées","P-J. Vergnes","P. Félix","E. Leroy"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-la-region-occitanie-met-en-place-le-ter-a-un-euro-pour-le-week-end_5417536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Santé : bronchiolite, grippe, rhume… le retour parfois précoce des maladies d'hiver","description":"L’épidémie de bronchiolite est de retour, vendredi 14 octobre. Quatre régions sont particulièrement concernées par cette infection respiratoire virale, qui touche chaque année les plus petits. Le point avec le médecin et journaliste Damien Mascret, présent sur le plateau du 12/13.L'épidémie de bronchiolite est-elle précoce en 2022 ? \"C'est vrai qu'elle débute de façon un petit peu brutale\", reconnait le médecin et journaliste Damien Mascret, présent, vendredi 14 octobre, sur le plateau du 12/13. Habituellement, l'épidémie commence doucement en octobre, et devient \"plus intense\" en décembre, janvier et février. Elle démarre cette année très tôt notamment dans quatre régions : dans les Hauts-de-France, en Île-de-France, en Nouvelle-Aquitaine et en Occitanie. La grippe va faire son retour Les autres maux de l’hiver sont bel et bien de retour ? \"Complètement. On sait qu'il y a une saisonnalité dans les virus, les rhinovirus. Le rhume classique, il va y en avoir plein cet hiver, on s'y attend\", note le médecin. La grippe va aussi faire son retour, probablement \"entre novembre et février\", tout comme les gastro-entérites. Les facteurs de saisonnalité sont la météo, l'humidité, mais également les comportements, comme les regroupements, qui favorisent les infections.","date":"2022-10-14T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":["D.Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/sante/maladie/sante-bronchiolite-grippe-rhumele-retour-parfois-precoce-des-maladies-d-hiver_5417563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : “On a plus à douter du changement climatique”, dit Mickaël Toullec, maire de Saint-Rivoal dans le Finistère","description":"Mickaël Toullec, maire de Saint-Rivoal (Finistère) est l’invité du 19/20 spécial climat, vendredi 14 octobre. Le maire de la commune raconte l’été vécu par ses administrés, qui ont fait face à la sécheresse et aux incendies.Durant l'été 2022, les flammes se sont approchées à 200 mètres des habitations de Saint-Rivoal (Finistère). Des évacuations ont dû avoir lieu. Mickaël Toullec, maire de la commune, se remémore “beaucoup de stress, beaucoup d’angoisse, notamment que le feu se rapproche des habitations”. Trois villages des alentours ont été évacués, et leurs habitants hébergés dans le gîte municipal de Saint Rivoal. Mais ce que retient surtout le maire, c’est la solidarité qui s’est organisée pour lutter contre les flammes. “Les pompiers qui étaient là tous les jours et les agriculteurs sont venus aider avec leur tonne à lisier en arrosant le bord des routes, et des habitants qui sont venus mettre la main à la pâte en apportant à manger et à boire”, se remémore-il. Certains administrés, eux, encore sous le choc. Au milieu des pâtures de Sylvain et Myriam Le Treust, des arbustes calcinés. Autour des vaches, des étendues noires bien que la verdure fasse son retour avec les dernières pluies. \"On a failli tout perdre\", dit l'éleveuse. Deux autres habitants viennent de créer un collectif citoyen pour préserver les Monts d'Arrée. Ils souhaitent qu'un agrandissement des chemins soit entrepris. \"On sait qu'il va y en avoir d'autres, donc il va falloir qu'on arrive à avoir des accès, pour essayer de couper au maximum pour pas que le feu puisse passer d'une vallée à l'autre\", explique Mickaël Liechty, porte-parole du collectif \"Préservation des Monts d’Arrée\". Une sécheresse inquiétante pour la Bretagne La sécheresse inquiète la France, mais aussi la Bretagne. Ainsi, trouver de l’eau est devenue l’une des priorités du maire avec cet été de tous les records. “Même si aujourd’hui, il pleut à Saint-Rivoal, ce n'est pas suffisant. On a une crise de sécheresse sur l’ensemble du département, mais principalement sur les Monts d'Arrée alors que généralement, c’est un château d’eau”, explique Mickaël Toullec. Trois camions-citernes ont dû ravitailler la commune, une première. Le maire espère que les comportements vont changer. “Aujourd’hui, on a plus à douter du changement climatique”, déclare ce dernier.","date":"2022-10-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E.Lagarde","C.Cormery","A.Gardeux","F.Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/meteo/secheresse/secheresse-on-a-plus-a-douter-du-changement-climatique-dit-mickael-toullec-maire-de-saint-rivoal-dans-le-finistere_5417869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":true}
{"title":"Pénurie de carburant : le front syndical divisé face aux propositions de TotalEnergies","description":"Un accord sur les salaires a été signé, vendredi 14 octobre, entre la direction de TotalEnergies et les deux syndicats majoritaires. Le bras de fer se poursuit avec la CGT, qui campe sur ses positions.Devant les grévistes, le négociateur de la CGT, Alexis Antonioli, était de retour à Gonfreville-l'Orcher (Seine-Maritime), vendredi 14 octobre, après une nuit de discussion au siège de TotalEnergies, à Paris. La CGT a claqué la porte et la grève est prolongée, malgré l'accord signé par la CFDT et la CFE-CGC, majoritaires : 7% d'augmentation de salaire, et une prime exceptionnelle de 3 000 à 6 000 euros. \"Il annonce 7%, mais non, ce n'est pas 7%. C'est 5%, plus 2% si on est gentils\", note Stéphane Cassé, chef d'équipe. La police vient chercher un salarié à son domicile Dans la soirée du vendredi, cinq sites de TotalEnergies sont toujours en grève. À Dunkerque (Nord), l'activité a repris suite aux réquisitions. Les forces de l'ordre sont venus chercher un salarié à son domicile. \"Ils sont venus à 11h30, ça s'est bien passé, mais bon, ça fait drôle quand même\", témoigne ce dernier. Le conflit se poursuit chez Total mais semble se terminer chez Esso, où la grève est désormais levée. À Port-Jérôme, en Seine-Maritime, les employés ont repris le travail, et les syndicats sont amers.","date":"2022-10-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["F. Vallet","F. Bohn","A. d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-le-front-syndical-divise-face-aux-propositions-de-totalenergies_5417929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : un compromis trouvé avec la CFDT et la CFE-CGC, mais pas avec la CGT qui reconduit la grève","description":"Pour la CGT, le compte n'y est pas, et la grève est donc reconduite, vendredi 14 octobre, sur les cinq sites de TotalEnergies encore bloqués. Le syndicat a refusé net les propositions de la direction, qui proposait une augmentation de 7% des salaires. Une augmentation acceptée par la CFDT et la CFE-CGC.Dans la matinée du vendredi 14 octobre, la CGT a reconduit la grève chez TotalEnergies. Cinq sites sont toujours bloqués, comme par exemple à la raffinerie de Donges (Loire-Atlantique). La proposition de la direction d'augmenter les salaires de 7%, avec une prime allant de 3 000 à 6 000 euros, ne satisfait pas les grévistes. TotalEnergies avait pourtant convié, dans la soirée du jeudi 13 octobre, les partenaires sociaux pour négocier une sortie de crise. Un compromis trouvé avec la CFDT et la CFE-CGC Lors de cette réunion, un compromis a d'ailleurs été trouvé avec la CFDT et la CFE-CGC. De son côté, la CGT a claqué la porte des discussions, dénonçant une mascarade. Dans la matinée de vendredi, le tribunal administratif de Rouen (Seine-Maritime) a rejeté le référé déposé par la CGT pour contester la réquisition du personnel du dépôt Esso en Seine-Maritime. Sur place, pas de commentaire : la grève a été levée il y a quelques heures. À Dunkerque (Nord), la CGT a déposé le même recours. En attendant la décision, des camions chargés de carburant sortent à nouveau du dépôt TotalEnergies des Flandres.","date":"2022-10-14T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["G.De Florival","France 3 Régions","F.Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-un-compromis-trouve-avec-la-cfdt-et-lacfe-cgc-mais-pas-avec-la-cgt-qui-reconduit-la-greve_5417197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : la situation reste tendue malgré de légères améliorations dans certains départements","description":"La France continue d'être frappée par la pénurie de carburant, vendredi 14 octobre, mais la situation s'améliore légèrement, notamment dans le Nord ou les Alpes-Maritimes. Les automobilistes sont inquiets à l'approche des vacances de la Toussaint.Dans la matinée du vendredi 14 octobre, les automobilistes de la région de Lille (Nord) ont eu une belle surprise en voyant des stations-service approvisionnées. Grâce aux camions-citernes qui sont sortis du dépôt réquisitionné de Dunkerque (Nord), le nombre de stations-service manquant de carburant a diminué, pour arriver à 25,3% dans les Hauts-de-France, contre 31,7% jeudi 13 octobre. Cela n'est pas encore suffisant pour alimenter toutes les stations. Inquiétude pour les vacances de la Toussaint La situation s'est également améliorée légèrement du côté de Nice (Alpes-Maritimes), après la levée de la grève de la raffinerie de Fos-sur-Mer (Bouches-du-Rhône). De quoi calmer temporairement les esprits. Mais en Île-de-France, la situation reste tendue. Cela ne rassure pas à l'approche des vacances de la Toussaint. Le gouvernement espère toujours un retour à la normale en milieu de semaine prochaine.","date":"2022-10-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. de la Guérivière","E. Bonnasse","Ph. Lagaune","N. Jauson","France 3 Régions"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-la-situation-reste-tendue-malgre-de-legeres-ameliorations-dans-certainsdepartements_5417875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":false}
{"title":"Agriculture : pour l'ingénieure agronome Estelle Le Guern, il faut \"revoir les politiques publiques\"","description":"Le 19/20 s'installe, vendredi 14 octobre, en Bretagne pour une édition spéciale consacrée au dérèglement climatique. À cette occasion, l'ingénieure agronome Estelle Le Guern est présente en plateau, pour expliquer la nécessité de revoir nos modes de fonctionnement dans le domaine agro-alimentaire.Vendredi 14 octobre, le 19/20 s'installe en Bretagne pour une édition spéciale sur le dérèglement climatique. L'ingénieure agronome Estelle Le Guern, chargée de mission Eaux et Rivières de Bretagne, est présente en plateau pour parler de la nécessité de revoir nos modes de fonctionnement dans le domaine agro-alimentaire. Interrogée sur le cas d'un producteur de maïs, elle explique tout d'abord que \"c'est vraiment la monoculture de maïs irrigué qui est à remettre en cause. Il faudrait diversifier les cultures, les associer à l'élevage et garder l'eau sur les champs, notamment par des haies\". \"Pour 2050, les dés sont jetés\" \"Le Giec nous le dit : pour 2050, les dés sont jetés. Il n'y aura certainement plus de monoculture de maïs, en tout cas en Sud-Ouest, il n'y aura plus de hêtre en Bretagne. Vraiment, ce sont tous nos repères agro-économiques et météorologiques qui sont à revoir\", poursuit Estelle Le Guern. Pour elle, dans 50 ans, \"ce qu'il va se passer pour nous, c'est que les étés qu'on a connus comme cette année vont devenir la norme, et il va falloir vraiment revoir nos modes de pensée, et revoir les politiques publiques\", conclut Estelle Le Guern.","date":"2022-10-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Matausch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-pour-l-ingenieureagronome-estelle-leguern-il-faut-revoir-les-politiquespubliques_5417896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":true}
{"title":"Dérèglement climatique : les villes revoient leur urbanisme face aux températures caniculaires","description":"80% de la population française vit dans les villes. Ces dernières s'adaptent donc pour effacer les îlots de chaleur, alors que les saisons estivales sont de plus en plus marquées par des températures caniculaires. Reportage dans l'édition spéciale du 19/20 consacrée, vendredi 14 octobre, au dérèglement climatique.Météo France s'intéresse aux températures en ville. Des capteurs vont permettre de mieux comprendre où Paris a chaud. 30 stations de mesure ont été installées durant l'été 2022 sur des lampadaires. Elles envoient leurs données en continu. Dans les quartiers où il y a moins d'arbres pour rafraîchir et plus de bitume et de pierres, la température est plus élevée que dans un parc, par exemple : c'est ce qu'on appelle un îlot de chaleur. Brumisateurs et fontaines ne suffiront pas Le but de Météo France : adapter la ville aux canicules, car brumisateurs et fontaines ne suffiront pas. Il faut revoir l'urbanisme. Démonstration à Aubervilliers (Seine-Saint-Denis), où un parking a cédé sa place à des arbres. L'architecte a utilisé des simulations de rayonnements solaires. À terme, cela permettra une baisse de la température ressentie qui pourra aller jusqu'à 6 °C. Tout a été pensé comme une forêt naturelle, avec un sol drainant qui laisse passer l'eau de pluie.","date":"2022-10-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Piard","A. Tribouart","C. Cormery","J. Dhib"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/monde/environnement/crise-climatique/dereglement-climatique-les-villes-revoient-leur-urbanisme-face-aux-temperaturescaniculaires_5417899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":true}
{"title":"Pénurie de carburant : les auto-écoles en difficulté","description":"Parmi les activités touchées par la pénurie de carburant, les auto-écoles sont dans le rouge. Leurs véhicules sont leur outil de travail, et elles subissent depuis plusieurs jours de plein fouet le conflit. Dans l'agglomération de Reims, les moniteurs doivent s'adapter, et parfois improviser.L'apprentissage de la conduite est aujourd'hui menacé par la pénurie de carburant. \"On travaille au jour le jour. On ne sait vraiment pas si on aura du carburant pour le lendemain. Quand on a réussi à faire le plein, on était vraiment en réserve sèche\", confie Sébastien Parmentier, gérant d'auto-école pour poids-lourd à Witry-lès-Reims (Marne). Il est limité à 100 litres par plein, et par camion. C'est l'équivalent d'une demi-journée de leçon. Quand il parvient à trouver le précieux or noir, la facture s'envole : de 700 euros à 850 euros par poids-lourd, \"en l'espace de cinq, six jours\". Certaines auto-écoles menacées de fermeture À Reims (Marne), dans une autre auto-école, cinq voitures tournent en continu. Carole Da Conceicao, la directrice, explique qu'elle peut être amenée à \"faire le tri au niveau des élèves\". La pénurie menacerait directement la survie de certaines entreprises. \"Avec l'augmentation du prix du carburant, l'augmentation du prix des voitures, (…) ça commence à devenir très compliqué, et on va commencer à avoir des auto-écoles qui vont être en difficulté\", confirme Pascaline Maizière, présidente de l'auto-école CNPA Marne.","date":"2022-10-14T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["France 3 Champagne-Ardenne","M. Lescanne","R. Doumergue","A. Valerio"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-le-casse-tete-des-auto-ecoles_5417527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-14-octobre-2022_5378581.html","containsWordGlobalWarming":false}
{"title":"Dérèglement climatique : pour le climatologue Jean Jouzel, il faut \"éduquer tout au cours de la vie\"","description":"Vendredi 14 octobre, le 19/20 s'installe en Bretagne pour une édition spéciale consacrée au dérèglement climatique. Le climatologue Jean Jouzel, prix Nobel de la Paix avec le Giec, est présent pour parler de la nécessité d'éduquer la société à ces problématiques.Le 19/20 s'installe en Bretagne, vendredi 14 octobre, pour une édition spéciale consacrée au dérèglement climatique. Le climatologue et prix Nobel de la Paix avec le Giec, Jean Jouzel, est en direct de la Cité de la voile de Lorient (Morbihan). L'été dernier a été le plus chaud de l'histoire, y compris en Bretagne. Cela va-t-il devenir la norme ? \"Non, pas tout de suite. Dans les années 2050, les étés comme ceux que nous avons aujourd'hui deviendront la norme. Ce sera progressif, mais il se peut très bien que l'été prochain soit tout à fait normal\", explique Jean Jouzel. La nécessité d'éduquer \"De façon générale, les vagues de chaleur plus intenses, plus fréquentes, vont se mettre en place d'ici 2050 et au-delà, si le réchauffement continue\", poursuit le climatologue. Interrogé sur une éventuelle prise de conscience des Français suite aux épisodes climatiques de cet été, Jean Jouzel estime qu'elle existe chez \"une certaine partie des Français\". \"Ma crainte, c'est vraiment que cette prise de conscience s'atténue rapidement si on a effectivement un été normal, un autre encore\", poursuit le climatologue. Jean Jouzel estime qu'il faut \"éduquer les jeunes, éduquer aussi tout au cours de la vie\". \"Cette transition est attractive. La réussir, c'est vraiment aller vers un monde plus apaisé\", ajoute-t-il.","date":"2022-10-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Matausch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/meteo/climat/dereglement-climatique-pour-le-climatologue-jeanjouzel-il-faut-eduquer-tout-au-cours-de-lavie_5417905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":true}
{"title":"Dérèglement climatique : orages, incendies, canicule... un été marqué par des épisodes extrêmes","description":"Après un été marqué par une sécheresse et des incendies exceptionnels, le 19/20 part, vendredi 14 octobre, en Bretagne pour une édition spéciale sur le dérèglement climatique. Retour sur les épisodes climatiques extrêmes de cet été.Le 19/20 est en Bretagne, vendredi 14 octobre, pour une édition spéciale consacrée au dérèglement climatique. L'été 2022 a en effet été marqué par des épisodes climatiques extrêmes. Dès les premiers jours de juin, la couleur était annoncée, avec des températures caniculaires. Dans les forêts de Gironde, le cauchemar a commencé mi-juillet, avec un mégafeu jamais vu en France. Plus de 10 000 personnes ont dû être évacuées, parfois à deux reprises pendant l'été. Des pluies largement insuffisantes Au même moment, la forêt bretonne de Brocéliande était en feu, tout comme la Maine-et-Loire, et même le Jura. Quand on espérait que l'orage apporterait la fraîcheur en Corse, il a entraîné la dévastation. Imprévisible, la tempête a dépassé les 200 km/h, et a tué deux vacanciers. Des orages violents, mais des pluies largement insuffisantes : plus de 80 départements connaissent encore des restrictions d'eau en ce début d'automne.","date":"2022-10-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E.Lagarde","P.Guény"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/monde/environnement/dereglement-climatique-orages-incendies-canicule-unete-marque-par-des-episodes-extremes_5417866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":true}
{"title":"Incendies : faut-il laisser faire la nature pour sauver les forêts ?","description":"Après les incendies, comment reconstituer une forêt ? Faut-il replanter des arbres, ou laisser faire la nature ? Reportage, vendredi 14 octobre, dans le massif des Maures.Les stigmates de l'incendie du massif des Maures (Var), survemu durant l'été 2021, sont encore visibles, vendredi 14 octobre. 7 000 hectares de forêt ont été dévastés. Les propriétaires ont décidé de ne pas replanter. \"Quand on pense à un incendie, des arbres qui sont calcinés, on a qu'une envie, c'est d'évacuer ces bois et planter vite de nouveaux arbres, pour effacer peut-être au plus vite les stigmates du feu. Mais ce sont des opérations qui sont, déjà, couteuses, et surtout qui n'assurent pas des résultats aussi intéressants que la régénération naturelle\", explique Florian Henneau, ingénieur ASL et membre de l'association des propriétaires de la Subéraie Varoise. La prévention, l'enjeu principal La stratégie est de délimiter les parcelles sur les pentes les plus déboisées, et d'ériger des barrières pour retenir la terre, l'eau et les graines, qui germeront naturellement. Le programme porte ses fruits. Après trois grands incendies en 30 ans, les professionnels du Var ont acquis une réelle expertise sur la régénération naturelle des forêts. \"Ça repousse. Il y a un an, tout était noir et gris. Là, on voit, en 13 mois et demi, que la végétation a quand même repris ses droits\", observe Joël Perrin, technicien forestier à la CNPF, de la délégation PACA. La forêt repart plus résistante, grâce à sa diversité. La régénération ne pourra toutefois plus se faire si les feux sont trop fréquents. L'enjeu est désormais la prévention.","date":"2022-10-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["P.-L. Monnier","C. Vérove","M. Arribe","F. Mottila","L. de Pavant","M. Bitton"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.frhttps://www.francetvinfo.fr/meteo/climat/incendies-faut-il-laisser-faire-la-nature-pour-sauver-les-forets_5417935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-14-octobre-2022_5378587.html","containsWordGlobalWarming":false}
