{"title":"Aides sociales, retraites, impôts... : l'impact sur votre pouvoir d'achat","description":"▶️ Au-delà des entreprises et des plus fortunés, le budget 2026 aura des conséquences pour vous. L'une des mesures envisagées par le Premier ministre est une baisse du nombre de fonctionnaires. Puis, si vous êtes salariés et que vous obtenez une augmentation, le barème d'imposition sera gelé. L'abattement fiscal des retraités serait désormais plafonné à 2 000 euros. Les prestations sociales pourraient également être gelées. Toutes ces mesures doivent encore être débattues à l'Assemblée nationale. (Politique).","date":"2025-10-14T20:10:14.337Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-aides-sociales-retraites-impots-l-impact-sur-votre-pouvoir-d-achat-94988-2400588.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Budget : le compte y est ?","description":"▶️ Le projet de Sébastien Lecornu prévoit près de 31 milliards d'euros d’effort budgétaire. Pour y parvenir, le Premier ministre compterait baisser les dépenses de l'État de 17 milliards d'euros et récupérer environ 14 milliards d'euros de recettes. C'est un budget moins ambitieux que le plan présenté par François Bayrou, qui lui visait 43,8 milliards d'euros d'économies. Le projet de budget qui va être examiné à l'Assemblée, propose de réduire le déficit public à 4,7% en 2026. (Économie).","date":"2025-10-14T20:12:13.646Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-budget-le-compte-y-est-53098-2400592.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Budget : les plus riches dans le viseur ?","description":"▶️ Le Premier ministre Sébastien Lecornu a prononcé mardi 14 octobre son discours de politique générale devant l'Assemblée nationale. En matière de recettes fiscales, les ménages les plus aisés seront mis à contribution. Avec les entreprises, ils porteront une grande partie de l'effort budgétaire, plus de 6,5 milliards d'euros. La contribution exceptionnelle sur les revenus supérieurs à 250 000 euros par an sera par exemple prolongée. Le gouvernement propose aussi une taxe sur les holdings familiales. (Politique).","date":"2025-10-14T20:08:15.321Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-budget-les-plus-riches-dans-le-viseur-13059-2400569.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Cargos à voiles : un marché dans le vent !","description":"▶️ Environ 90% du transport des marchandises dans le monde s'effectuent par la mer, mais seule une centaine de cargos sont propulsés grâce au vent. L'objectif de neutralité carbone en 2050 conduit les entreprises à innover. Neoliner Origin, le plus gros cargo à voile du monde, est arrivé à Nantes (Loire-Atlantique) lundi, avant d'entamer une transatlantique jeudi. C'est le deuxième de cette compagnie pionnière dans la décarbonation de la marine marchande. Une illustration d'un marché en pleine révolution.  TF1 | Reportage Y. HOVINE, M. DERRE, J. DENNIEL (Environnement).","date":"2025-10-14T20:30:08.695Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-cargos-a-voiles-un-marche-dans-le-vent-90706-2400590.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Censurer ou pas : Olivier Faure invité du 20H de TF1","description":"▶️ Invité du 20H de TF1 ce 14 octobre, Olivier Faure a annoncé que son parti ne censurera pas le gouvernement après la déclaration de politique générale. Il appelle les députés socialistes à respecter la décision collective. Face aux reproches de ses alliés de gauche, il a répondu qu'une dissolution ne changerait pas la vie des gens. Il a également réaffirmé l'engagement du PS en faveur de la taxe Zucman. Enfin, il a affirmé être proche des Français et veut les rassurer en promettant de nouveaux progrès. (Politique).","date":"2025-10-14T20:35:08.135Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-censurer-ou-pas-olivier-faure-invite-du-20h-de-tf1-43826-2400598.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Entreprises en difficulté : plus de 50 000 défaillances en 2025","description":"▶️ Plus de 50 000 entreprises se sont retrouvées en difficulté depuis le début de l'année 2025. Les prêts garantis par l’État, octroyés à certaines d’entre elles, arrivent à échéance. Ainsi, certaines ne parviennent pas à faire face aux difficultés qui se  présentent. Au total, 14 371 défaillances d'entreprise ont été enregistrées en France durant le troisième trimestre de cette année. Cela concerne dans 75% des cas des micro-entreprises de moins de trois salariés. (Économie).","date":"2025-10-14T20:15:12.925Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-entreprises-en-difficulte-plus-de-50-000-defaillances-en-2025-7118-2400582.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Grippe et Covid : affluence pour le premier jour de vaccination","description":"▶️ La campagne annuelle de vaccination contre la grippe et le Covid a débuté ce mardi 14 octobre. Les 19 millions de Français, parmi les plus fragiles, sont appelés à se faire vacciner. Il est possible de se rendre chez le médecin, le pharmacien ou la sage-femme. En 2024, un senior sur deux s'est fait vacciner, et pour les moins de 65 ans, c'est une personne à risque sur quatre. Pour toutes les autres personnes, le vaccin est accessible, mais non remboursé. Il faut compter une quinzaine d’euros. (Santé et bien être).","date":"2025-10-14T20:28:09.548Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-grippe-et-covid-affluence-pour-le-premier-jour-de-vaccination-55994-2400594.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"La police vient saisir leur ferme : ils la font exploser","description":"▶️ Un acte de folie absolue, ce sont les mots du commandant des carabiniers de Vérone, en Italie, pour décrire l’explosion qui a coûté la vie à trois de ses hommes. Une fratrie de sexagénaires, menacée d’expulsion, a fait exploser sa maison. Elle  refusait d’être relogée dans un appartement. Les trois habitants, blessés, vivaient reclus et se trouvaient à l’étage au moment de l’explosion. Tous ont été interpellés, mis en examen pour homicide volontaire. Ils risquent la prison à perpétuité. (International).","date":"2025-10-14T20:21:11.949Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-la-police-vient-saisir-leur-ferme-ils-la-font-exploser-57478-2400596.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Le gouvernement peut-il éviter la censure ?","description":"▶️ Mardi après-midi, les Socialistes avaient de quoi être satisfaits. La suspension totale de la réforme des retraites, c'était leur exigence. Le PS ne censurera donc pas le gouvernement pour l'instant. Mais l'annonce est loin de faire l'unanimité à gauche. Les Écologistes et La France insoumise voteront leurs motions de censure. Une suspension de la réforme, dénoncée aussi par le Rassemblement national, qui censurera aussi le gouvernement. Les Républicains, résignés, acceptent ce compromis à contrecœur. (Politique).","date":"2025-10-14T20:03:17.091Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-le-gouvernement-peut-il-eviter-la-censure-33219-2400566.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Otages israéliens : après la joie, l'attente de ceux qui manquent encore","description":"▶️ Les anciens otages ont vécu leur première journée de liberté depuis plus de deux ans. Ils sont toujours hospitalisés, entendus également par les services de renseignements. Au-delà des vingt personnes qui ont retrouvé les leurs, les familles attendent toujours les dépouilles de leurs proches. Quatre corps ont été rendus. Au moins quatre autres devraient être restitués dans les prochaines heures. Mardi soir, Donald Trump réclame le retour des otages morts et déclare que le travail n'est pas terminé. (International).","date":"2025-10-14T20:24:11.101Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-otages-israeliens-apres-la-joie-l-attente-de-ceux-qui-manquent-encore-14791-2400579.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Personnes disparues : des bénévoles mènent l'enquête","description":"▶️ Chaque année, 50 000 personnes disparaissent en France. C'est même un droit lorsque vous êtes majeurs, ce qui explique que la police et la gendarmerie ne lancent pas systématiquement d'enquête. Pour aider les proches souvent désemparés, des bénévoles  proposent leur service. Grâce à eux, plusieurs centaines d'affaires ont déjà été résolues. Une équipe de TF1 a rencontré Yannick à Perpignan, dans les Pyrénées-Orientales. Il sillonne les routes de son département à la recherche de ces disparus. (Police, justice et faits divers).","date":"2025-10-14T20:18:12.600Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-personnes-disparues-des-benevoles-menent-l-enquete-5021-2400577.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Retraites, Parlement, fiscalité... Lecornu détaille sa feuille de route","description":"▶️ C'est l'image de cette journée, Sébastien Lecornu à la tribune de l'Assemblée nationale pour sa déclaration de politique générale. Le Premier ministre a détaillé la feuille de route de son gouvernement, martelant sa volonté de changer de méthode avec une  formule, s'adressant aux députés : le gouvernement proposera, nous débattrons, vous voterez. La réforme des retraites est gelée jusqu'à janvier 2028. Des recettes en moins compensées en partie par une nouvelle fiscalité des très grandes entreprises. (Politique).","date":"2025-10-14T20:00:17.862Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-retraites-parlement-fiscalite-lecornu-detaille-sa-feuille-de-route-71948-2400564.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Réforme des retraites suspendue : quels changements pour vous ?","description":"▶️ Ce mardi 14 octobre, la réforme des retraites est entièrement suspendue jusqu’en 2028. Au total, 3,5 millions de Français sont concernés, d’après les estimations de l’exécutif. Une suspension visant à apaiser le climat politique. Selon le gouvernement, les finances publiques devront débourser 2,2 milliards d’euros sur deux ans pour absorber le coût de ces départs en retraite avancés. Le Premier ministre précise néanmoins que cette dépense devra être totalement compensée par d’autres recettes. (Politique).","date":"2025-10-14T20:06:16.090Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-reforme-des-retraites-suspendue-quels-changements-pour-vous-16437-2400584.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Usine de plastique en feu à Villefranche-sur-Saône : 800 personnes évacuées","description":"▶️ Environ 110 sapeurs-pompiers ont luté ce mardi 14 octobre contre un incendie qui s'est déclaré à Villefranche-sur-Saône,(Rhône), dans l'entreprise SBTN, spécialisée dans le plastique. Les flammes ravagent les structures métalliques de l'usine. En tout, 800 employés de la zone commerciale ont dû être évacués. Les pompiers du Rhône aidés par leurs camarades du département de l'Ain ont passé la journée pour tenter de maitriser le feu dont il est impossible pour l'heure de déterminer l'origine. (Régions).","date":"2025-10-14T20:26:10.303Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-usine-de-plastique-en-feu-a-villefranche-sur-saone-800-personnes-evacuees-17347-2400575.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
