{"title":"Gers : au fil de la Baïse, rivière d’argent","description":"Lundi 10 avril, le 13 Heures découverte part dans le Gers, au cœur de la Gascogne. Une région reconnue pour sa gastronomie et la diversité de son patrimoine architectural. Nous embarquons sur la Baïse, seule rivière navigable du département.La Baïse, dans le Gers, c’est le lien qui unit, du nord au sud, une partie des villes et villages du département. Ses eaux sombres, ses chemins de halage, ont fait l’histoire de ce territoire. Du passé au présent, elle est aujourd’hui le royaume des pêcheurs. 22 km de long, une incitation à la contemplation pour randonneurs et promeneurs. \"Elle change de couleur avec le soleil, donc on peut dire qu’elle est vivante\", décrit une randonneuse. Réservée aux seuls plaisanciers Fermée à la navigation depuis novembre, ce matin d’avril, c’est l’ouverture de la saison. Les éclusiers sont sur le pied de guerre, pour tester le mécanisme des portes et vérifier les manivelles, à la main. \"Les portes sont lourdes à manœuvrer, en fin de saison, on a la condition physique\", sourit Jean-Yves Liberge, responsable du pôle Baïse au Conseil départemental. En plus d’être la toute dernière écluse manuelle du Gers, celle de Graziac a une autre particularité : elle est double. Deux bassins qui permettent de franchir les deux mètres de dénivelé. Trop étroite pour la navigation commerciale, depuis 30 ans, la Baïse est réservée aux seuls plaisanciers.","date":"2023-04-10T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["N. Tabouri","L. Le Moigne","D. Aysun","Drone : Léo Puyau","Alexis Merlin","Laurent Lainé"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/gers-au-fil-de-la-baise-riviere-d-argent_5763248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Avalanche en Haute-Savoie : les enquêteurs recherchent les causes du drame","description":"Une avalanche a tué six personnes dans les Alpes, dimanche 9 avril. Le risque d'avalanche était de 2 sur une échelle de 5, et une enquête est en cours pour déterminer les causes du drame.Après l'avalanche en Haute-Savoie, dimanche 9 avril, le bilan est très lourd : six personnes décédées. Il s'agit de l'avalanche la plus meurtrière de l'année dans les Alpes. Elle s'est déclenchée en fin de matinée au-dessus du village des Contamines-Montjoie, dans le massif du Mont-Blanc, sur le glacier d'Armancette. Partie de 3 600 m d'altitude, l'avalanche a fini sa course 1 600 m plus bas. Un spécialiste de la neige sur place Une dernière victime a été retrouvée, lundi 10 avril au matin. Les enquêteurs tentent de comprendre les causes du drame. Une analyse du manteau neigeux sera nécessaire. \"Ça peut être un départ spontané, ça peut être une plaque à vent, ça pourrait être au passage d'un skieur\", indique le lieutenant-colonel Bertrand Host, peloton de Gendarmerie de la Haute Montagne de Chamonix (Haute-Savoie). Un spécialiste de la neige s'est rendu sur place dans l'après-midi. Des experts de la gendarmerie ont procédé à une modélisation du site. Lors de l'accident, le risque d'avalanche était de 2 sur une échelle de 5, et les deux guides étaient expérimentés.","date":"2023-04-10T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":["D.Sébastien","J-.P.Rivalain"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanche-en-haute-savoie-les-enqueteurs-recherchent-les-causes-du-drame_5763539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Inflation : dans certains lotos, les cadeaux remplacés par des bons d'achat","description":"Avec l'inflation, plusieurs participants à des lotos ne cherchent plus à remporter de cadeaux, mais souhaitent boucler leur fin de mois. Une association leur fait gagner des bons d'achat.À Landrais (Charente-Maritime), une soirée loto peu ordinaire a lieu. Sur l'estrade, pas de panier garni ou de cadeaux, mais des bons d'achat de 10, 20 ou 60 euros à dépenser en grande surface. Certains participants achètent jusqu'à 12 grilles à deux euros l'unité, pour maximiser leurs chances. Une habituée remporte 60 euros de gains, pour 20 euros dépensés. \"On en a besoin, actuellement\", assure-t-elle. Une aide pour le pouvoir d'achat Pour plusieurs, le loto est devenu un rendez-vous incontournable. Un couple, dont les membres ne gagnent pas plus d'un SMIC chacun, compte sur ces bons d'achat. \"C'est toujours bon à prendre, même si c'est 20 ou 30 euros. Surtout qu'en fin de mois, ce n'est pas facile\", affirme Valérie Nicolas, assistante maternelle. \"On s'est rendu compte avec le temps et surtout avec l'inflation que les joueurs en ont marre de gagner les mêmes lots. Là, au moins, ça va les aider sur leur pouvoir d'achat\", estime Anthony Fossati, président de l'association \"Les Épiculiens\", à l'origine du loto.","date":"2023-04-10T00:00:00.000Z","order":12,"presenter":"Karine Baste","authors":["R.Moquillon","T.Breton","A.Alvarez","T.Sinier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-dans-certains-lotos-les-cadeaux-remplaces-par-des-bons-d-achat_5763548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : peu d’informations pour expliquer l’origine du drame","description":"Au lendemain de l’effondrement d’un immeuble au 17 rue de Tivoli à Marseille, que sait-on de l’origine de la catastrophe ? Le point avec Audrey Richier, correspondante pour France Télévisions à Marseille.\"L’origine de l’explosion qui a provoqué l’effondrement des immeubles de la rue de Tivoli reste encore inconnue, c’est ce qu’a expliqué la procureure de la République de Marseille dimanche [9 avril] soir lors d’une conférence de presse\", indique Audrey Richier, depuis Marseille (Bouches-du-Rhône), pour France Télévisions. \"Dès hier matin, certains habitants nous ont parlé d’une forte odeur de gaz, mais c’est une piste qui reste encore à confirmer\", rapporte la journaliste. Une explosion comparée à une bombe \"Ce qui est sûr, c’est que les enquêteurs de la police judiciaire sont sur place au plus près des décombres. Ils observent, ils font des relevés, prennent des photos. Leur objectif : comprendre ce qui a pu provoquer cette explosion, décrite comme particulièrement violente\", ajoute Audrey Richier. Certains habitants l’ont comparée à une bombe. Elle a d’ailleurs soufflé les vitres \"de plusieurs immeubles autour de ce 17 rue de Tivoli\", indique la journaliste.","date":"2023-04-10T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["A. Richier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-peu-d-informations-pour-expliquer-l-origine-du-drame_5763152.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : une nouvelle nuit de recherche pour les secouristes","description":"Les recherches se poursuivent à Marseille, dans la soirée du lundi 10 avril. Le point sur la situation avec le journaliste Madjid Khiat, présent sur place.Comment s’annonce la nuit du lundi 10 avril pour les secouristes à Marseille (Bouches-du-Rhône) ? \"Les recherches vont se poursuivre tout au long de cette soirée et tout au long de cette nuit, parce que l’objectif c’est de retrouver des victimes, avec l’espoir évidemment qu’elles soient encore vivantes\", rapporte le journaliste Madjid Khiat, présent sur place. Des éclairages installés pour la nuit Plusieurs équipes de marins-pompiers se relaient ainsi sur place, \"pour qu’il y ait en permanence une centaine d’hommes et de femmes sur le terrain\", poursuit le journaliste. Les pompiers sont aidés par des chiens, qui travailleront avec eux \"jusqu’à l’aube\". \"Comme hier, des éclairages ont été installés sur les lieux du drame pour permettre à ces marins-pompiers d’évoluer sur les décombres de ces immeubles effondrés\", précise Madjid Khiat.","date":"2023-04-10T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":["M.Khiat"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-une-nouvelle-nuit-de-recherche-pour-les-secouristes_5763533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : les produits apéritifs boudés par les consommateurs","description":"Ces 12 derniers mois, en raison de l’inflation, de nombreux Français ont renoncé à certains produits frais comme le poisson ou la viande. L’apéritif est également en perte de vitesse.L’apéritif, un moment de partage, une tradition, victime de l’inflation. Les biscuits apéritifs, les chips ou encore les boissons sont boudés en rayon. Alexandra Viola a justement fait des arbitrages dans ses courses. \"La notion de plaisir, elle passe en second, c’est la notion de nécessité qui compte\", dit-elle. Certains consommateurs ne veulent pas pour autant y renoncer. Appoline Kitowi a réduit ses achats de boissons. \"Quand je prends une bouteille de vin, ça va être pour la semaine\", déclare la cliente. Privilégier le fait maison Car l’inflation touche de plein fouet les produits pour l’apéritif. Près de 10 % d’augmentation en an pour la bière, +13,8 % pour le paquet de chips. Face à cette hausse de prix, une mère de famille est passée au fait maison. \"Je fais les beignets moi-même pour fabriquer des petits apéritifs pour la maison, sinon c’est pas possible\", explique-t-elle. Des consommateurs renoncent à ces produits, préférant se priver de leurs marques préférées. Selon un sondage, plus d’un Français sur deux dit avoir renoncé ces derniers mois à ces achats plaisir pour l’apéritif. Parmi Nos Sources Sondage de l’Observatoire Cetelem NielsenIQ : suivi des prix sur une sélection de produits tous les mois pour France Télévisions, traité chaque mois. Exemples en janvier en janvier ou en février. Méthodologie : NielsenIQ collecte chaque mois les données de plus de 10000 magasins (hypermarchés, supermarchés, magasins de proximité, drive). Tous les produits de grande consommation sont inclus dans ce suivi, soient plus de 300000 produits (codes barre). Sont exclus les produits de poids variables (ex. fruits et légumes). Le prix retenu est le prix le plus récent des deux premières semaines du mois. Les évolutions des prix sont calculées à un an d’intervalle dans le même magasin sur le même produit. Elles sont ensuite agrégées à la famille de produits sans pondération par les ventes. Le panier est une moyenne simple des évolutions des catégories sélectionnées. Liste non exhaustive","date":"2023-04-10T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["C. Tixier","L. Campisi","E. Martin","D. Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-les-produits-aperitifs-boudes-par-les-consommateurs_5763209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Tourisme : la dune du Pilat est de nouveau accessible au public","description":"Durant le week-end de Pâques, les marches permettant d'accéder à la dune du Pilat ont rouvert au public. L'affluence était forte dès la réouverture.À La Teste-de-Buch (Gironde), l'escalier de la dune du Pilat a été pris d'assaut dès sa réouverture. La montée des 140 marches demande toujours un effort. \"C'est physique, je ne voudrais même pas l'imaginer sous 40°, on profite qu'il fasse doux\", affirme une touriste. L'escalade sur le sable, plus dure encore, offre la même récompense : une arrivée au sommet, qui culmine à 107 mètres, pour observer le paysage. Les incendies de l'été ont laissé des traces \"On en profite, puis on voulait voir l'étendue des dégâts\", assure une femme. Les séquelles des incendies de l'été 2022 sont visibles. Au total, 7 000 hectares de forêt ont été détruits à La Teste, au sud-est de la dune. \"C'est la première fois que nos amis viennent, on est un peu triste de montrer ça comme ça\", constate une femme. \"Si on préserve et qu'on fait attention, elle va se régénérer\", assure un homme, plus optimiste. Les touristes étaient nombreux à la dune du Pilat durant le week-end qui marque le début des vacances scolaires.","date":"2023-04-10T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["N.Pinard","B.Chague","P.Juvigny"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-la-dune-du-pilat-est-de-nouveau-accessible-au-public_5763257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Effondrements d'immeubles : le gaz est-il souvent la cause des accidents ?","description":"Après une explosion et l'effondrement d'immeubles à Marseille, la piste accidentelle est envisagée. Des fuites de gaz ont été à l'origine de drames similaires au cours des dernières années.En 2019, plusieurs immeubles de la rue de Trévise (Paris) avaient été soufflés, causant la mort de quatre personnes. En 2021, trois habitants de Sanary-sur-Mer (Var) étaient tués dans l'effondrement de leur appartement. Ces deux drames avaient pour point commun une fuite de gaz. Pourtant, depuis 2012, le nombre d'accidents liés au gaz a été divisé par deux, tout comme le nombre de victimes. 75% des incidents ont pour origine des travaux effectués à proximité des canalisations. Installer des détecteurs de gaz en prévention Les autres causes sont des actes de malveillance ou relèvent d'équipements défectueux, notamment des conduits des appartements. Les 200 000 km de canalisations qui sillonnent le territoire seraient en bon état. GRDF affirme investir plusieurs millions d'euros chaque mois pour leur entretien. Selon un récent rapport officiel, il n'y a pas de \"manquements graves à des obligations de sécurité\". Toutefois, le rapport soulève que les actions de surveillance de routine ne sont pas toujours effectuées. Les experts préconisent de mettre en place des détecteurs de gaz dans certains appartements.","date":"2023-04-10T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":["G.de Florival","L.Campisi","P.Caron","L.Le Moigne A.Bouville","Ph.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/effondrements-d-immeubles-le-gaz-est-il-souvent-la-cause-des-accidents_5763536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : le témoignage poignant d’une habitante évacuée","description":"La catastrophe rue de Tivoli a entraîné l’évacuation d’une trentaine d’autres immeubles situés à proximité. 200 personnes ont été contraintes de quitter leur logement dans la précipitation. Les journalistes de France Télévisions ont recueilli le témoignage de Diana Taleb.D’habitude, quand elle ouvre sa fenêtre, Diana Taleb a une vue directe sur l’immeuble du 17 rue de Tivoli. Évacuée après l’effondrement, c’est dans ce petit hôtel près de la gare de Marseille (Bouches-du-Rhône) qu’elle a été relogée. Le temps d’un café, elle revient avec les journalistes de France Télévisions sur une nuit de cauchemar, qui commence dans son lit au troisième étage, juste en face du lieu de l’explosion. Sans nouvelles de ses voisins d'en face Aidée par son voisin, elle parvient à sortir du bâtiment. Elle se retrouve dans la rue, en pyjama, face aux gravats de l’immeuble écroulé. Prise en charge dans un gymnase, puis dans un hôtel, Diana Taleb ne peut s’empêcher de penser à ses voisins d’en face, possiblement toujours sous les décombres. Notamment un couple du troisième étage qu’elle apprécie, dont elle est sans nouvelles. \"C’est comme une famille\", dit l’habitante évacuée de la rue de Tivoli. Depuis dimanche, la retraitée de 64 ans reprend peu à peu ses esprits et rassure ses proches.","date":"2023-04-10T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["T. Souman","C. La Rocca","E. Pirosa"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-le-temoignage-poignant-d-une-habitante-evacuee_5763170.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Optique : des lunettes sur mesure avec l'impression 3D","description":"L'impression de lunettes 3D, qui est encore un marché de niche, séduit de plus en plus. Grâce à cette technologie, les clients créent des lunettes personnalisées.Grâce à l'impression 3D, il est possible de créer ses lunettes sur mesure, en fonction de son visage. Un logiciel mesure le visage du client pour ajuster parfaitement les lunettes. Les lunettes 3D sont encore un marché de niche, mais ces montures ont pour intérêt d'être plus résistantes. Les montures personnalisées sont ensuite fabriquées dans des entreprises spécialisées dans l'impression d'objets en 3D. Une mise sur le marché rapide \"Il y a 88 pièces dans la machine, donc 88 façades de lunette et ces 88 façades sont toutes différentes\", explique Anthony Barré, directeur commercial, Sculpteo. L'impression dure cinq heures et une fine pellicule de polyamide, issu d'huile de ricin et non du pétrole, est déposée à chaque passage. \"L'un des intérêts majeurs, c'est la rapidité de mise sur le marché. Pour aller du prototype jusqu'à la version finale, on peut le faire en quelques jours, quelques semaines\", assure Anthony Barré.","date":"2023-04-10T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["E.Bach","M.Dana N.Berthier","D.Bonnet","L.Barbier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/optique-des-lunettes-sur-mesure-avec-l-impression-3d_5763245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Singapour : comment le pays rend ses eaux usées potables","description":"Direction Singapour, un pays aux ressources en eau extrêmement limitées et longtemps dépendant de l'importation. Il a toutefois totalement repensé sa consommation, et le recyclage de l'eau est désormais permanent.Comme de nombreux pays dans le monde, Singapour est confronté à une absence massive d’eau potable. Entourée par la mer, la cité-État n’a pas de nappe phréatique exploitable, et doit acheter à son voisin malaisien. La ville de 5,7 millions d’habitants entend cependant devenir presque autosuffisante. Elle a mis au point un système de recyclage. L’eau des égouts de Singapour fournit 40 % de ses besoins actuels, alors que moins d’1 % de l’eau usée est recyclée en France. Un système de filtration ultra-sophistiquée Derrière cette eau recyclée, une entreprise publique : New Water. Dans cette unité arrive l’eau des toilettes, des douches ou encore des machines à laver la vaisselle. \"Nous les traitons jusqu’à ce qu’elles satisfassent tous les critères d’eau potable, et en réalité, nous allons bien au-delà de ces standards\", explique le Dr Adil Dhalla, conseiller scientifique de l’Agence nationale de l’eau de Singapour. Le système de filtration, de plusieurs milliards d’euros, contient notamment des rayons ultraviolets qui détruisent les impuretés.","date":"2023-04-10T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":["H.Abdelkhalek","V.Reynaud","J.Chan"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/singapour-comment-les-eaux-usees-du-pays-sont-devenues-potables_5763566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : une cinquième personne retrouvée sous les décombres","description":"Cinq corps ont été extraits des décombres, rue de Tivoli à Marseille, en date du lundi 10 avril, aux alentours de 19 heures. Les recherches se poursuivent dans la soirée, car trois résidents de l’immeuble effondré manquent toujours à l’appel.Un trou vient d’être creusé à Marseille (Bouches-du-Rhône), en début de soirée, lundi 10 avril, pour atteindre les étages inférieurs, qui se sont affaissés avec l’explosion. Avec d’infinies précautions, les pompiers cherchent, pierre après pierre, sous le regard des policiers. Trois personnes sont toujours portées disparues. Un cinquième corps a été retrouvé aux alentours de 19 heures. Une course contre-la-montre Autour du périmètre de sécurité, les voisins, inquiets, attendent des nouvelles de leurs amis. \"Vraiment, j’ai du souci, ça me fait de la peine\", confie une riveraine. Dans la nuit, les recherches ont été compliquées par l’incendie, qui continue de couver. Il est nécessaire de lutter contre le feu avant d’entamer les fouilles. Les pelleteuses ne peuvent déblayer que là où les secours ont la certitude qu’il n’y a pas de victimes. Des architectes sont également sur place, pour vérifier que les immeubles mitoyens ne menacent pas de s’effondrer.","date":"2023-04-10T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":["D.Schlienger","M.Khiat","C.Pain","T.Souman E.Assalit","A.Richier","C.La Rocca","S.Guillemot","A.Delabre F.Cerulli","P.Vaireaux","France 3 Provence-Alpes","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-une-cinquieme-personne-retrouvee-sous-les-decombres_5763527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Japon : à la rencontre des centenaires d'Okinawa","description":"À Okinawa, au sud du Japon, les centenaires sont nombreux. La municipalité met en place des dispositifs pour accompagner au mieux les personnes âgées.Kame Miyagi, habitante d’Okinawa (sud du Japon) âgée de 102 ans, commence ses journées avec du yoga puis de la marche au bord de l'océan. La centenaire, qui a six arrière-petits-enfants, vit avec sa fille de 71 ans. \"Quand je lui dis de ne pas faire des choses, elle les fait\", s'amuse-t-elle. Okinawa compte 1 334 centenaires, neuf pour 10 000 habitants. Sur l'île paradisiaque, de nombreux seniors produisent leurs fruits et légumes. À 95 ans, Hamako Kikuyama est une jardinière star et vend sa production aux supermarchés. Air iodé, exercice quotidien et alimentation équilibrée Shiho Daikoku, coordinatrice municipale, travaille pour la mairie et rend régulièrement visite aux personnes âgées pour s'assurer de leur bonne santé. Solidarité, air iodé et exercice quotidien seraient les secrets de la longévité à Okinawa. Haruko Kinjo, habitante de 104 ans, est toujours entourée et garde l'humour. Les centenaires mangent équilibrés, à l'exemple du bento, qui coûte seulement deux euros et dont une partie est prise en charge par la mairie.","date":"2023-04-10T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["A.Miguet","G.Caron","G.Michel","M.Segawa"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/japon/japon-a-la-rencontre-des-centenaires-d-okinawa_5763263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : une semaine cruciale pour Élisabeth Borne et l’exécutif","description":"La semaine qui débutera mardi 11 avril s'annonce délicate pour Élisabeth Borne. La Première ministre recevra Marine Le Pen, puis mercredi des élus locaux. Jeudi se tiendra la 12ᵉ journée de mobilisation contre la réforme des retraites.La semaine sera capitale pour la réforme des retraites. L’avenir du gouvernement d’Élisabeth Borne dépend de la décision du Conseil constitutionnel sur le texte. La Première ministre a prévu un déplacement au Canada à la fin du mois, preuve qu’elle souhaite occuper l’espace sur la scène nationale. Elle reprend dès mardi 11 avril les consultations des forces politiques. Marine Le Pen sera reçue en fin d’après-midi, puis les élus locaux sont attendus mercredi à Matignon. Nouvelle journée de mobilisation nationale jeudi \"Notre responsabilité de gouvernants, c’est de, fil après fil, renouer littéralement le dialogue\", a déclaré sur France info Clément Beaune, ministre délégué chargé des Transports, dimanche 9 avril. Jeudi, une nouvelle journée de mobilisation nationale est prévue, sur laquelle les syndicats misent beaucoup. Enfin, vendredi, la décision du Conseil constitutionnel sera connue. À l’issue, les syndicats ont prévu de se retrouver pour annoncer leur plan pour la suite.","date":"2023-04-10T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":["H.Capelli","T.Curtet","B.Laigle","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-une-semaine-cruciale-pour-elisabeth-borne-et-l-executif_5763551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : \"La principale difficulté reste le risque d’écroulement d’un immeuble adjacent\", estime l’amiral Lionel Mathieu","description":"Les recherches se poursuivent, lundi 10 avril rue de Tivoli à Marseille, pour tenter de retrouver d’éventuels survivants. Quatre personnes sont toujours portées disparues. Plus d’informations avec l’amiral Lionel Mathieu, qui coordonne l’action des marins-pompiers de Marseille sur cette opération.Le chiffre de quatre personnes disparues dans l’effondrement de l’immeuble rue de Tivoli est-il exact ? Combien de personnes les marins-pompiers cherchent-ils parmi les décombres ? \"Nous cherchons effectivement quatre personnes\", confirme l’amiral Lionel Mathieu. \"Ce qui n’exclut pas que nous puissions en chercher d’autres\", ajoute le marin-pompier de Marseille (Bouches-du-Rhône). \"Parce que les estimations des services de police sont de huit personnes qui étaient manquantes, ou signalées manquantes par leur famille, et à ce jour nous avons découvert quatre corps dans les décombres\", précise Lionel Mathieu, qui coordonne l’action des marins -pompiers sur cette opération. Masse importante de gravats Le maire de Marseille, Benoît Payan, parlait du travail \"chirurgical\" des marins-pompiers. Quelle est la principale difficulté à laquelle sont confrontées les marins-pompiers dans leurs recherches ? \"Jusqu’à présent, nous étions confrontés à plusieurs difficultés, au nombre desquelles un incendie qui se produisait sur les lieux de l’explosion. Ce risque est désormais derrière nous car nous l’avons jugulé cette nuit, même si nous restons perturbés par un certain nombre de fumée et de combustion\", décrit l’amiral Lionel Mathieu. La principale difficulté reste le risque d’écroulement d’un immeuble adjacent, et la masse importante de gravats. Le marin-pompier reconnaît qu’avec le temps, \"les chances de retrouver des survivants s’amenuisent\".","date":"2023-04-10T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["N. de Rincquesen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/effondrements-d-immeubles-a-marseille-la-principale-difficulte-reste-le-risque-d-ecroulement-d-un-immeuble-adjacent-estime-l-amiral-lionel-mathieu_5763185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : l'incertitude des riverains évacués","description":"Après l'effondrement d'immeubles à Marseille, dans les Bouches-du-Rhône, 43 immeubles ont été évacués. Leurs habitants ne savent pas quand ils pourront les réintégrer.À Marseille (Bouches-du-Rhône), casque sur la tête, escortée par un pompier, une riveraine de la rue de Tivoli, dans laquelle des immeubles se sont effondrés, a le droit rentrer quelques minutes dans son appartement. De nombreux évacués sont revenus, lundi 10 avril dans l'après-midi, pour récupérer des affaires essentielles. Après le choc de l'effondrement, les habitants du quartier sont dans l'incertitude. Ils ne savent pas combien de temps ils seront éloignés de chez eux. Certains bâtiments sont peu touchés \"La mairie a appelé, elle a dit 'pour un moment' (…) dans l'immeuble, il y a des fissures\", confie Houda Abouelnaga, habitante évacuée. Autour du 17 rue de Tivoli, 43 immeubles ont été évacués. Dans ce large périmètre, la plupart des bâtiments n'ont pas subi de gros dégâts. \"Il y aura des personnes qui pourront regagner leur logement quand tout le travail de mise en sécurité aura été effectué\", indique Yannick Ohanessian, adjoint au maire de Marseille en charge de la sécurité. Pour les immeubles les plus touchés, à proximité du lieu de l'effondrement, les expertises et les travaux pourraient durer plusieurs semaines ou mois.","date":"2023-04-10T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":["T.Souman","J.Benzina","A.Ricihier","E.Sizarols","Ch.La Rocca","E.Pirosa"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-l-incertitude-des-riverains-evacues_5763503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : le travail difficile des pompiers","description":"Après l'effondrement de plusieurs immeubles à Marseille (Bouches-du-Rhône), les pompiers poursuivent les recherches de survivants. La tâche est compliquée, car d'autres bâtiments pourraient tomber.Parmi les décombres, un marin pompier de Marseille (Bouches-du-Rhône) peine à se frayer un chemin au milieu des gravats qui fument encore, lundi 10 avril. \"Nous faisons intervenir les chiens, ensuite les moyens humains prennent le relais là où les chiens marquent. C'est ce cycle que nous répétons\", explique le capitaine de vaisseau Christophe Guillemette, marin pompier de Marseille. Des bâtiments mitoyens instables Depuis presque 48 heures, une centaine de pompiers se relaie rue de Tivoli. L'unité de sauvetage et de déblaiement travaille avec une grue chargée d'évacuer les gravats. \"Quand on se rapproche des pièces de vie et qu'on identifie, on devient très minutieux, quitte même à stopper le travail mécanique des grues\", indique un lieutenant de vaisseau de l'unité de sauvetage déblaiement. L'explosion a soufflé la totalité de l'immeuble, le réduisant en débris minuscules et éparpillés. Autour des pompiers, les bâtiments mitoyens peuvent s'effondrer à tout moment. Des télémètres ont été installés pour savoir si un immeuble adjacent bouge.","date":"2023-04-10T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":["A.Richier","P.Vaireaux","F.Cerulli","A.Vejux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-le-travail-difficile-des-pompiers_5763512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Alsace : le Lammela, gâteau traditionnel de Pâques","description":"Le 13 Heures vous emmène, lundi 10 avril, en Alsace pour y déguster le Lammele, ou Lammela, une pâtisserie locale en forme d’agneau, confectionnée dans des moules en terre cuite, selon une tradition vieille de cinq siècles.C’est une star éphémère. Son pelage blanc, étincelant, est dans toutes les vitrines d’Alsace, pour quelques jours seulement. Tous ont déjà succombé à la douceur de cet agneau, gâteau traditionnel de Pâques. Dans cette pâtisserie strasbourgeoise, à l’approche de Pâques, on ne compte plus les moutons qui sortent du four. Une production généreuse, dans le respect de la tradition. \"C’est plutôt pour offrir. Chacun offre un agneau à ses voisins, ses amis, à ses parents\", explique Philippe Volck, pâtissier pour la pâtisserie Kubler. Moule en terre cuite Philippe Volck tient à préserver la simplicité de cette recette. Une génoise classique, des œufs entiers battus avec du sucre, et de la farine. Puis, il prépare le moule qui donnera sa forme à l’agneau. Une fois la pâte versée, l’agneau est enfourné. Comptez une bonne heure de cuisson. L’agneau est prêt pour la touche finale, il est saupoudré de sucre glace. Ce gâteau, toujours très populaire, ne serait rien sans son fameux moule en terre cuite. La plupart sont toujours fabriqués à Soufflenheim (Bas-Rhin), la cité des potiers.","date":"2023-04-10T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["N. Fleury","L. Klethi","V. Steib"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/alsace-le-lammela-gateau-traditionnel-de-paques_5763233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Avalanche en Haute-Savoie : l'émotion au village des Contamines-Montjoie","description":"Au lendemain de l'avalanche qui a tué six personnes, les habitants sont sous le choc, lundi 10 avril. Les recherches se poursuivent au glacier d'Armancette.Le village des Contamines-Montjoie (Haute-Savoie) est sous le choc, lundi 10 avril, au lendemain de l'avalanche qui a tué six personnes. Sur le glacier d'Armancette, les recherches se poursuivent après avoir été interrompues durant la nuit. Deux guides et quatre clients ont perdu la vie dans le drame. L'un des deux guides était natif des Contamines, où il vivait avec sa famille, les habitants sont tous marqués par sa disparition. Un risque d'avalanche de 2 sur 5 \"Un guide très apprécié de sa clientèle (…) plein d'humour, heureux de vivre. Pour le village, c'est dramatique\", assure Élisabeth Mollard, première adjointe au maire des Contamines-Montjoie. L'avalanche s'est déclenchée, dimanche 9 avril, en fin de matinée, sur un secteur fréquenté. Le risque était de 2 sur une échelle de 5, les conditions étaient bonnes. \"On a du mal à comprendre. Cet itinéraire avait été parcouru toute la semaine régulièrement, sans qu'on ait eu de retours\", affirme Olivier Begain, président de la compagnie des guides de Saint-Gervais-Les Contamines (Haute-Savoie).","date":"2023-04-10T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["D.Sébastien","J-.P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/avalanche-en-haute-savoie-l-emotion-au-village-des-contamines-montjoie_5763236.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Impôts : une nouveauté fiscale à prendre en compte pour les propriétaires","description":"La campagne de déclaration des revenus débute jeudi 13 avril pour les contribuables. Une nouveauté fait déjà parler d'elle : les 34 millions de propriétaires en France doivent désormais déclarer l’état d’occupation de leur logement. Mode d’emploi.Si vous êtes propriétaire, vous avez jusqu’au 30 juin 2023 pour remplir votre déclaration de biens en ligne. Un particulier, un peu perdu, a pris rendez-vous dans un France Services à Saint-Maurice (Val-de-Marne). Il possède plusieurs appartements en plus de sa maison. L’agent le guide sur le site impots.gouv.fr. Il faut tout d’abord vérifier le nom de ses locataires et la fin de leur bail. Il doit ensuite se méfier des pièges, comme le nombre de pièces pour sa résidence principale. 34 millions de propriétaires en France concernés Le calcul est différent d’une agence immobilière : il faut prendre en compte toutes les pièces, les m2, le nom des occupants et d’éventuelles dépendances, comme une piscine ou un parking. \"Ce n’est pas que les pièces salle à manger ou chambre qui sont prises en compte, c’est même la salle de bain, la cuisine ; toutes les pièces qui sont cloisonnées\", explique Guillaume Legouge, coordinateur mairie annexe France Services. En France, 34 millions de propriétaires sont concernés par la déclaration obligatoire. 73 millions de logements habitables verront ainsi leur valeur réévaluée précisément par le Fisc.","date":"2023-04-10T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":["A. Sylvain","L. Bazizin","G. Allanic","P. Lagaune","L. Multari","A. Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots-une-nouveaute-fiscale-a-prendre-en-compte-pour-les-proprietaires_5763515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : les heures où tout a basculé","description":"En pleine nuit, un immeuble de quatre étages s'est effondré rue de Tivoli, à Marseille, dans la nuit du samedi 8 au dimanche 9 avril. Une violente déflagration, puis un assourdissant silence.Il est 0h46, dimanche 9 avril, une violente déflagration plonge la rue de Tivoli, à Marseille (Bouches-du-Rhône) dans un nuage de poussière. Un immeuble s’est écroulé. Appelés par des riverains, les marins-pompiers arrivent sur place quelques minutes après l’explosion, à 0h54. Une centaine de secouristes est mobilisée. Sous les gravats couve un incendie, qu'il faut d’abord éteindre avant d’envisager toute intervention pour retrouver des survivants. La zone est dangereuse, car les bâtiments mitoyens du bâtiment 17 sont fragilisés. À la place des immeubles de la rue de Tivoli, un trou béant Huit personnes se sont réfugiées sur le toit terrasse du dernier étage du bâtiment 15. Elles sont évacuées en quelques minutes à l’aide d’une grande échelle aux alentours de 1h10. Personne ne l’imagine encore, mais cet immeuble est condamné. Il s’écroule à 7h32, l’un des journalistes de France Télévisions est alors en plein direct. Pas de nouvelles victimes, mais cela complique encore le travail des secouristes. À la place des immeubles de la rue de Tivoli, il y a maintenant un trou béant, et une quantité immense de gravats. Les deux premiers corps en ont été extraits lundi 9 avril, à 1h13, après plus de 24 heures de travail acharné des pompiers.","date":"2023-04-10T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":["H. Puffeney","@RevelateursFTV","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-les-heures-ou-tout-a-bascule_5763530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : quelle est la piste privilégiée ?","description":"L'enquête devra permettre de déterminer l'origine du drame survenu à Marseille, dans la nuit du samedi 8 au dimanche 9 avril. À ce stade, l'hypothèse privilégiée est une fuite de gaz.Dans la soirée du lundi 10 avril, la zone n’est toujours pas accessible aux enquêteurs de la police technique et scientifique. Il leur est impossible de débuter leurs investigations et les relevés d’indices dans des gravats encore brûlants. Le gaz est toutefois la piste privilégiée. L’hypothèse se fonde sur des témoignages de voisins, qui ont fait état d’une forte odeur de gaz juste après l’explosion et l’effondrement de l’immeuble. Une enquête complexe S’il y avait eu une fuite au milieu de la nuit dans un lieu clos, le gaz se serait accumulé. Le simple fait d’actionner un interrupteur ou tout autre équipement électrique aurait pu suffire à tout faire exploser. \"Ça peut être un toasteur, ça peut être une source électrique, un appareil ménager. Dans de très rares circonstances, ça peut être un téléphone portable\", précise Arnaud Wilm, porte-parole de la sécurité civile. Une piste est privilégiée, mais l’enquête ouverte pour homicide involontaire envisage toutes les pistes. Selon les experts, les chances sont minces de reconstituer précisément l’enchainement des faits.","date":"2023-04-10T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":["N.Perez","F.Motila","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-quelle-est-la-piste-privilegiee_5763542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Grèce : à la découverte du charme paisible d'Égine","description":"Le gouvernement grec veut désengorger les îles prises d'assaut en été. Alors avant que celle-ci, encore préservée, ne devienne à son tour haut-lieu touristique, escale à Égine à la découverte de son port de pêche, ses pistaches et autres spécialités culinaires.Malgré la houle, Babis Lambadarios, pêcheur du \"Capitaine Diamant\", dompte les eaux bleues du golfe Saronique. C’est son terrain de pêche depuis 50 ans. \"Quand je navigue sur cette mer, j’ai le cœur léger, je me sens à ma place\", dit-il. Il remonte son filet à la main. Les gestes sont transmis de génération en génération. À l’horizon, l’île d’Égine (Grèce). Elle se trouve à seulement 40 minutes en bateau d’Athènes (Grèce), mais a su garder son âme. Poissons frais, plénitude et pistaches Ses poissons frais attirent toute l’année des habitants des îles alentours. Loin du faste estival des Cyclades, Égine veut séduire les touristes par sa simplicité et les faire venir hors saison. Elle mise sur ses vestiges antiques, comme un temple érigé au sommet de l’île il y a 2 500 ans. D’anciens touristes aimeraient, eux, garder le charme et la tranquillité des lieux confidentiels. Paul-Henri Coulon s’est installé ici, il y a 33 ans, avec sa femme et ses enfants. L’ancien photographe s’est reconverti dans la culture de pistaches. Protégées par un label, elles sont réputées d’excellence sur l’île.","date":"2023-04-10T00:00:00.000Z","order":13,"presenter":"Karine Baste","authors":["C.Verove","J.Pelletier","T.Jacobi","J.Montupet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-a-la-decouverte-du-charme-paisible-d-egine_5763572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-avril-2023_5725358.html","containsWordGlobalWarming":false}
{"title":"Foire du Trône à Paris : il revend son attraction emblématique à son petit-neveu","description":"La Foire du Trône vient de lancer sa 1 065e édition. Rencontre avec Robert, qui a vendu son manège, l’un des plus emblématiques, à son petit-neveu.La Foire du Trône, à Paris, c’est aussi une histoire de famille. Près de 60 ans séparent Robert Rémilly de son petit-neveu, Karl-Heinz. Mais une passion les réunit : un manège. Si tous deux inspectent ensemble les entrailles du Tagada, l’un des plus anciens manèges de la Foire du Trône, c’est parce que Karl-Heinz en est le tout nouveau propriétaire, et qu’il a beaucoup à apprendre de celui qui lui transmet le flambeau. À 80 ans, Robert Rémilly est ému de vendre son manège. Moderniser l'attraction Chez les forains, le sens de la fête se transmet de génération en génération. À 22 ans, Karl-Heinz a grandi au milieu des manèges, dont le Tagada. \"J’avais 5, 6 ans quand je sortais de l’école, et mon premier truc, c’était d’aller courir sur les manèges, c’était un de mes manèges préférés\", raconte-t-il. Le respect de la tradition n’empêche pas le jeune propriétaire de songer à moderniser l’attraction. Ces projets, Karl-Heinz les doit à son père, qui lui a offert le Tagada, afin que le manège reste dans la famille.","date":"2023-04-10T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["F. Bouquillat","F. Simoès","L. Harper","N. Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/foire-du-trone-a-paris-il-revend-son-attraction-emblematique-a-son-petit-neveu_5763218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
{"title":"Immeubles effondrés à Marseille : la course contre la montre pour retrouver des survivants","description":"Le bilan s’est encore alourdi à Marseille, rue de Tivoli, lundi 10 avril au matin. Deux nouveaux corps ont été extraits des décombres des immeubles effondrés, ce qui porte à quatre le nombre de victimes. Plus d’une centaine de pompiers s’activent toujours pour retrouver d’éventuels survivants.Un quatrième mort a été découvert dans la rue de Tivoli, à Marseille (Bouches-du-Rhône), lundi 10 avril. Un décompte macabre, qui a commencé à 1 heure du matin. Masqués par un drap blanc, deux corps ont été évacués par les pompiers, une femme et un homme, toujours non identifiés. Ils gisaient dans les décombres encore fumants de l’immeuble. Sous les gravats, l’incendie couve toujours. Les pompiers doivent arroser les décombres avant de les retirer à l’aide d’une grande pelleteuse. Les immeubles mitoyens fragilisés Les chiens renifleurs ne peuvent intervenir que quelques minutes, à cause de la chaleur trop forte. Le travail des pompiers est aussi compliqué par l’instabilité des immeubles mitoyens. Les secouristes les surveillent, car ils sont fragilisés et pourraient s’effondrer à tout moment. Les recherches se font au ralenti malgré les 120 pompiers mobilisés, mais c’est le seul espoir de sauver d’éventuels survivants. L’angoisse se répand dans toute la cité phocéenne. Par sécurité, près de 200 personnes autour des immeubles effondrés ont déjà été évacuées par les pompiers.","date":"2023-04-10T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["H. Puffeney","C. Pain","T. Souman","E. Assalit","A. Richier","C. La Rocca","A. Delabre","F. Cerulli","P. Vaireaux","P. Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/immeubles-effondres-a-marseille-la-course-contre-la-montre-pour-retrouver-des-survivants_5763149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-avril-2023_5725346.html","containsWordGlobalWarming":false}
