{"title":"Réforme des retraites : les syndicats vent debout contre l'âge pivot","description":"L'espoir d'un compromis s'est envolé. Mardi 7 janvier, à la table des négociations, Édouard Philippe a accédé à la demande de la CFDT d'organiser une conférence sur le financement de la réforme des retraites. Mais à la sortie de la réunion, c'est la douche froide. \"Ce serait de bon ton d'avoir une annonce sur le retrait de l'âge pivot du projet de loi actuel\", a indiqué Laurent Berger, secrétaire général de la CFDT. \"Une vraie mesure de justice sociale\" Quelques heures plus tard à l'Assemblée nationale, le Premier ministre confirme que l'âge pivot est maintenu dans le projet de loi. \"Cette mesure d'âge pivot constitue un vrai progrès et une vraie mesure de justice sociale\", estime Édouard Philippe. Dans les rangs de la majorité, les députés de l'aile gauche réclament une sortie de crise au plus vite. Les deux camps affichent leur volonté de discuter, mais nul ne sait si un compromis verra bien le jour.","date":"2020-01-07T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-syndicats-vent-debout-contre-l-age-pivot_3775021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : les gagnants et les perdants de l'âge pivot","description":"L'âge pivot à 64 ans est-il vraiment un progrès social comme l'affirme le gouvernement ? Et surtout qui seront les gagnants et les perdants ? Selon Matignon, 25% des Français qui partent à la retraite le font après 64 ans, soit 159 000 personnes. Ceux pour qui le départ est à 67 ans représentent 102 000 personnes. Pour la majorité, ces deux catégories seront gagnantes avec la nouvelle réforme. \"Aujourd'hui, 170 000 femmes doivent attendre chaque année leurs 67 ans pour pouvoir prendre une retraite à taux plein et pouvoir partir à la retraite. Avec l'âge pivot à 64 ans, elles auront la possibilité de partir 3 années plus tôt\", précise Aurore Bergé, députée LREM des Yvelines. 44% des retraités perdants ? Mais 44% des retraités, soit près d'un retraité sur deux, partent actuellement à 62 ans. Eux seront perdants et auront un malus s'ils partent au même âge avec la réforme. Une idée inenvisageable pour la CFDT. Le syndicat a même lancé une pétition sur internet pour s'opposer à cet âge d'équilibre.","date":"2020-01-07T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-gagnants-et-les-perdants-de-l-age-pivot_3775045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève contre la réforme des retraites : des cheminots toujours mobilisés","description":"Ils sont toujours déterminés. Mardi 7 janvier, 200 grévistes se sont introduits pendant plusieurs minutes dans le siège parisien d'un gestionnaire d'actifs américain. Pour les manifestants présents à gare de Lyon (Paris), aucun compromis sur la réforme des retraites n'est possible à ce stade. Au même moment, le Premier ministre recevait les organisations syndicales avec pour seule annonce, un nouveau rendez-vous vendredi 10 janvier. Mobilisation nationale jeudi \"Ça fait bien longtemps qu'ils ont choisi cette stratégie, pas du pourrissement, c'est pire encore, de la terre brûlée. On laisse brûler, peu importe, les conséquences économiques, sociales, sociétales\", déplore Mickaël Albin, contrôleur SNCF et syndicaliste CGT. Les regards des grévistes se tournent désormais vers la mobilisation nationale prévue jeudi 9 janvier, nouvel épisode d'un bras de fer qui dure depuis plus d'un mois.","date":"2020-01-07T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-contre-la-reforme-des-retraites-des-cheminots-toujours-mobilises_3775069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : l'âge pivot polarise encore et toujours le débat","description":"L'âge pivot continue d’être au centre de toutes les discussions. \"Nous ne sommes pas loin du dialogue de sourds avec un face à face pas très sain entre Edouard Philippe et Laurent Berger qui polarise toute l'attention. Certes, le Premier ministre a joué l'ouverture, et tout le gouvernement nous entonne l'air du dialogue, du compromis. Mais il faut être clair : cette conférence de financement proposée par la CFDT, c'est pour proposer des ressources à la place des fameux 64 ans. Donc maintenir l'âge pivot, c'est faire du sur place. Il faudrait donc être très optimiste pour espérer un compromis rapide, comme le dit Emmanuel Macron, le 31\", explique la journaliste Nathalie Saint-Cricq sur le plateau du 20 Heures. Une réforme déjà en marche ? Le Premier ministre joue-t-il la montre ? La réforme avec l'âge pivot serait-elle en marche ? \"Ça y ressemble beaucoup car c'est quand même difficile pour Edouard Philippe de se déjuger aujourd'hui après avoir tenu pendant les fêtes. Et puis il sait qu'il risque de perdre beaucoup au Medef et sur sa droite\", poursuit la journaliste.","date":"2020-01-07T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-l-age-pivot-polarise-encore-et-toujours-le-debat_3775043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Raffineries en grève : des difficultés mais pas de pénurie","description":"Loin des caméras, ils viennent de voter la grève à 90%. Mardi 7 janvier, les salariés de la raffinerie de Donges (Loire-Atlantique) ont rejoint le mouvement. \"Nous allons voir la direction pour demander que des consignes écrites soient couchées pour que les chargements ne soient plus effectués\", explique Fabien Privé Saint-Lanne, délégué CGT raffinerie de Donges. La grève est reconduite dans deux raffineries du sud de la France. 5 raffineries sont impactées À La Mède (Bouches-du-Rhône), les expéditions de carburant restent bloquées depuis le 4 décembre dernier. À Lavéra (Bouches-du-Rhône), les salariés ont voté l'arrêt d'une deuxième unité de production. Selon le gouvernement, 5 raffineries sur les 8 présentes en France métropolitaine sont impactées. La CGT dément et affirme que la totalité des sites est impactée par la grève. Quelques stations manquent de carburant. Pas de file d'attente pour le moment à la pompe à Marseille (Bouches-du-Rhône).","date":"2020-01-07T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/raffineries-en-greve-des-difficultes-mais-pas-de-penurie_3775063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève des transports : les prévisions SNCF et RATP de mercredi","description":"Le trafic restera perturbé à la SNCF. Mercredi 8 janvier, il n'y aura pas d'amélioration du trafic par rapport à ce que les voyageurs ont connu en gare la veille : 3 TGV sur 4 seront en circulation. Gare Montparnasse à Paris, la majorité des départs vers Bordeaux (Gironde) et Nantes (Loire-Atlantique) sera assurée. \"En revanche, du côté des TER, comptez seulement 6 trains sur 10 et en Île-de-France, 1 Transilien sur 2\", rapporte la journaliste Margaux Subra-Gomez depuis la gare Montparnasse (Paris). Pas d'amélioration du trafic RATP De son côté, la RATP indique que le trafic des métros sera toujours très perturbé. 14 lignes circuleront uniquement en heures de pointe et des stations seront fermées. Quant aux lignes 1 et 14, elles circuleront normalement. En raison d'une journée de mobilisation nationale jeudi 9 janvier, la RATP table sur un trafic en baisse.","date":"2020-01-07T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/greve-des-transports-les-previsions-sncf-et-ratp-de-mercredi_3775061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grève : des pénuries en Martinique et en Guadeloupe","description":"Au rayon frais, difficile de trouver son bonheur. Dans une grande surface martiniquaise, de très nombreux produits sont introuvables depuis quelques jours. Charcuterie fine, yaourts, beurre, ou encore crème fraîche : les clients font face à un début de pénurie. \"On a du mal à trouver des produits dont on sert d'habitude\", déclare une cliente. Depuis deux semaines, le réapprovisionnement est bloqué par certains travailleurs portuaires en grève en Métropole. Multiplication des commandes livrées par transport aérien \"Pour nous, c'est un moment très difficile car nous n'avons aucun produit de substitution pour le moment\", explique Jacky Biollet, directeur d'un magasin Hyper U. Conséquence de cette grève des dockers nantais ou dunkerquois : dans les ports antillais, une partie du fret alimentaire transporté par bateau chaque semaine n'arrive plus à destination. Même constat en Guadeloupe, où certains produits frais commencent à manquer. Pour remplir ses rayons, l'enseigne multiplie les commandes livrées par transport aérien.","date":"2020-01-07T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/martinique/greve-des-penuries-en-martinique-et-en-guadeloupe_3775041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Décès d'un livreur : enquête ouverte sur son interpellation","description":"Les gestes pratiqués par des policiers pour interpeller un livreur plaqué au sol ont-ils provoqué sa mort ? Selon le procureur de la République, les premiers résultats de l'autopsie établissent une \"manifestation asphyxique avec une fracture du larynx\". L'homme avait aussi un état antérieur cardiovasculaire. Cédric Chouviat fait un malaise cardiaque alors qu'il était interpellé pour un contrôle routier. La famille a décidé de porter plainte Transporté à l'hôpital après un malaise cardiaque, il décède deux jours plus tard. Sur des images filmées par un passant, l'échange entre le livreur et les policiers semble virulent. Selon la police, l'homme téléphonait en conduisant, il était agressif et refusait d'être interpellé. La scène se passe vendredi 3 janvier vers 10 heures en plein Paris. La famille a décidé de porter plainte. \"Je ne réfute pas l'hypothèse qu'il ait pu être insultant. Mais, est-ce que pour autant il mérite ce qu'il lui est arrivé ?\", explique sa femme Doria Chouviat.","date":"2020-01-07T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/deces-d-un-livreur-enquete-ouverte-sur-son-interpellation_3775025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Irak : une lettre annonce par erreur le retrait des troupes américaines","description":"La confusion règne à la Maison Blanche. Lundi 6 janvier, une lettre envoyée à des officiels irakiens par le Pentagone a semé le trouble. Elle annonce le retrait des troupes américaines d'Irak. L’information a aussitôt été démentie par le chef d'État-Major de l'armée US à Washington. \"C'était une erreur. Une rieuse de bonne foi. Un brouillon de lettre non signé, car nous déplacions nos troupes dans le secteur\", a indiqué le général Milley. Un cafouillage intervenu en pleines tensions avec l'Iran et lors que 5 200 soldats américains sont encore présents en Irak. Des annonces retirées Donald Trump lui-même a semé le doute en twittant samedi 4 janvier. \"Nous avons identifié 52 cibles iraniennes (...) dont certaines de très grande importance pour l'Iran et la culture iranienne\", a écrit le président américain. Mais les sites en question sont protégés par le droit de la guerre et les États-Unis ne peuvent pas se permettre de les bafouer. Le tweet a aussitôt été démenti par le ministre de la Défense.","date":"2020-01-07T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/irak/irak-une-lettre-annonce-par-erreur-le-retrait-des-troupes-americaines_3775049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Escalade entre les États-Unis et l'Iran : peut-on craindre un choc pétrolier ?","description":"Y a-t-il le risque d'un choc pétrolier ? En quelques jours, le prix du baril s'est envolé dépassant même les 70 dollars lundi 6 janvier. Cette augmentation est la conséquence directe de l'escalade entre les États-Unis et l'Iran après l'assassinat du général Soleimani. Dès lors, Téhéran appelle aux représailles et pourrait le faire sur le plan économique. Si le pays ne fait pas partie des plus gros exportateurs de pétrole, il peut bloquer le détroit d'Ormuz et ainsi empêcher l'export des 21 millions de barils quotidiens produits dans la région. L'Europe serait particulièrement touchée par l'augmentation des prix À la pompe, selon les relevés officiels, tous les carburants ont augmenté en moyenne de 1 centime en une semaine. Mais tout le monde n'est pas autant exposé que l'Europe, car les États-Unis ou la Russie par exemple, ont leur propre production. Malgré les tensions, les experts n'envisagent pas une envolée des prix.","date":"2020-01-07T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/escalade-entre-les-etats-unis-et-l-iran-peut-on-craindre-un-choc-petrolier_3775023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paradis fiscaux : la France met à jour sa liste noire","description":"C'est une liste noire sur laquelle plusieurs territoires viennent de faire leur entrée : les paradis fiscaux pointés du doigt par la France. Ils sont désormais 13. Le Panama est toujours présent. Trinité-et-Tobago, les îles Vierges américaines ou encore Oman figurent parmi les nouveaux venus. Ces pays sont soupçonnés par la France d'abriter des sociétés-écrans par lesquelles transiterait de l'argent en toute discrétion. \"Cette liste fait l'impasse sur les paradis fiscaux les plus notoires\" À d'autres pays, comme les Seychelles ou les Bahamas, la France reproche aussi leur manque de coopération. Mais, pour certaines associations qui luttent contre le blanchiment, la liste française est toujours très incomplète. \"En France, on considère qu'un pays est un paradis fiscal juste s'il ne fait pas de coopération fiscale. On ne peut pas simplement juger d'un statut de paradis fiscal juste parce qu'un pays n'échange pas d'informations avec la France. Le problème, c'est que cette liste fait l'impasse sur les paradis fiscaux les plus notoires\", déplore Quentin Parrinello, porte-parole d'OXFAM. Pour dissuader les territoires considérés comme paradis fiscaux, la France brandit des sanctions : par exemple, taxer à 75% les échanges financiers avec ces pays.","date":"2020-01-07T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/exil-fiscal/paradis-fiscaux-la-france-met-a-jour-sa-liste-noire_3775059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris : où en est l'esprit Charlie ?","description":"Un manifestant qui enlace un CRS, tout sourire face à cette étreinte surprise. Ces quelques secondes, immortalisées par les photographes, sont devenues le symbole d'un rapprochement inédit entre les Français et les policiers, et l'acte de naissance d'une amitié entre deux hommes. Le 11 janvier 2015, une foule immense rend hommage aux victimes des attentats de Charlie Hebdo et de l'Hyper Cacher qui avait fait 17 morts, dont 3 policiers. Ce jour-là, Steve, CRS, encadre le cortège parisien. Lorsque Thierry Keup, professeur de pâtisserie du Nord, sort du rang pour l'étreindre. Une haie d'honneur place de la République Un élan de fraternité salué par la foule. \"Ils font un boulot exceptionnel, ils risquent leur vie pour nous, et moi je les remercie\", expliquait alors l'homme. Il y a eu beaucoup de démonstrations d'affection ce dimanche-là. Place de la République, les manifestants forment même une haie d'honneur pour saluer le passage des fourgons. Quelques jours plus tard, le CRS était encore ému de ce bisou, lui qui se dit habitué aux huées des manifestants.","date":"2020-01-07T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attentats-de-paris-ou-en-est-l-esprit-charlie_3775037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Erreurs médicales : une chambre d'exercice pour éviter le pire","description":"Elles sont la hantise du personnel hospitalier et font régulièrement la une de la presse. En France, les erreurs médicales font l'objet de plus en plus de plaintes, avec à la clef, des indemnités parfois très lourdes. 390 professionnels de santé ont été condamnés en 2018 pour un total de 53,2 millions d'euros versés aux victimes. Pour éviter ces erreurs, une chambre d'hôpital truffée d'anomalies a été aménagée à Marseille (Bouches-du-Rhône). Des erreurs à identifier Autour d'un mannequin, le faux patient, deux infirmières et une aide-soignante ont quinze minutes pour identifier toutes les erreurs qui ont été commises. Une perfusion mal posée, un bracelet avec une mauvaise identité ou encore des médicaments dispersés sur les tables... le personnel doit ouvrir l'oeil. Ces chambres d'exercice sont testées depuis plusieurs années en France.","date":"2020-01-07T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/erreurs-medicales-une-chambre-d-exercice-pour-eviter-le-pire_3775047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sécurité : faut-il craindre la reconnaissance faciale ?","description":"Imaginez à un monde où à chaque promenade, vous êtes suivis par l’œil d'une caméra. Imaginez que derrière l'objectif, une machine cherche à vous identifier parmi la foule. Faut-il avoir peur de la reconnaissance faciale ? Dans certains aéroports, on s'y est déjà habitué. Dans des salles, votre visage est comparé à celui de votre passeport. D'autres pays vont bien plus loin. En Chine, la reconnaissance faciale permet de retirer de l'argent sans carte bancaire. Nice veut appliquer la reconnaissance faciale à l'entrée des lycées En France, de nombreux domaines s'intéressent à cette technologie. Est-ce vraiment un progrès ? Selon les défenseurs de la reconnaissance faciale, elle permet de garantir la sécurité. À Nice (Alpes-Maritimes), ville frappée par le terrorisme en 2016, elle a été testée lors du carnaval. La région Paca souhaiterait poursuivre l'expérience à l'entrée des lycées. Mais la CNIL s'y oppose. La reconnaissance faciale est une technologie qui suscite aussi des craintes. En Chine, elle permet de surveiller des opposants politiques.","date":"2020-01-07T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-faut-il-craindre-la-reconnaissance-faciale_3775053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Autonomie alimentaire : le nouveau rêve des villes","description":"Elle n'en a pas l'air comme ça, mais cette ferme à quelques centaines de mètres du périphérique rennais (Ille-et-Vilaine) est le début d'une petite révolution. Elle participe à nourrir localement les habitants de la ville. Depuis deux ans, des citadins, comme deux sœurs, viennent y chercher un panier par semaine entre midi et 14h. Le panier coûte 15 euros. \"On retrouve un peu ce que papa et maman avaient dans notre jardin. Je ne travaille pas du tout la terre et ça donne presque envie de planter des petites choses dans le jardin\", explique l'une d'elles. Une ferme rentable Le maraîcher Mikael Hardy fournit aussi huit restaurants rennais et tient un étale dans un marché du centre-ville. Son champ, prêté par la mairie, mesure à peine un demi-hectare. Alors il a misé sur la permaculture, une approche qui permet d'optimiser chaque cm2. Résultat : sa ferme est rentable, et il a même créé deux emplois. \"La ferme a produit 40 000 euros de chiffre d'affaires durant sa première année de production. Avec environ 10 000 euros de charges, ça laisse 30 000 euros pour continuer à investir sur le site et payer des salaires\", révèle Mikael Hardy.","date":"2020-01-07T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/autonomie-alimentaire-le-nouveau-reve-des-villes_3775055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-7-janvier-2020_3750937.html","containsWordGlobalWarming":false,"media":"France 2"}
