{"title":"Ligue des champions : Lyon à l'assaut du Bayern Munich","description":"L'OL affronte mercredi 19 août le Bayern Munich pour la deuxième demi-finale de Ligue des champions. Un géant du football européen qui a très largement battu le Barça au tour précédent.Lyon est en piste pour une finale 100% française en Ligue des champions. \"Les supporters lyonnais sont moins présents que les supporters parisiens ici à Lisbonne. Mais tous ceux que nous avons rencontré disent qu'ils croient à l'exploit face au Bayern Munich. Un supporter me disait qu'il était venu spécialement pour l'événement et que sur un match de 90 minutes tout était possible\", assure Majid Khiat, en direct de Lisbonne, au Portugal. Une montagne avec cinq Ligues des champions à son actif Avec de la chance et de l'envie, les Lyonnais vont devoir réitérer des performances de très haut niveau comme lors des tours précédents face à la Juventus de Turin ou encore Manchester City. \"Le Bayern Munich est une véritable montagne qui a remporté son dernier match 8 buts à 2 face au FC Barcelone. Une équipe qui est habituée aux grandes compétitions avec cinq Ligues des champions à son actif\", conclut le journaliste de France Télévisions. Rudi Garcia croit en l'exploit et assure que même si Lyon est \"outsider\", l'OL a \"sorti de grandes équipes\". \"On n'est pas une grande montagne à gravir mais parfois il suffit d'un petit caillou dans la chaussure\", assure l'entraîneur de l'OL.","date":"2020-08-19T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":["Majid Khiat"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-lyon-a-l-assaut-du-bayern-munich_4079099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un touriste étranger hospitalisé à Nice après ses vacances à Saint-Tropez","description":"185 personnes de plus ont été admises à l'hôpital ces dernières 24 heures. Souvent, ces personnes sont contaminées faute d'avoir pris les bonnes précautions. C'est le cas d'un touriste étranger venu faire la fête sur son bateau à Saint-Tropez, dans le Var.Ce touriste étranger a été admis il y a deux jours en chambre d'isolement à l'hôpital l'Archet de Nice, dans les Alpes-Maritimes. Il aurait contracté le virus à Saint-Tropez (Var) durant ses vacances. \"Je me sens mieux. J'ai plus de goût et je transpire partout, mais l'oxygène m'aide pour ne pas avoir mal à la tête\", confie le patient. Cet homme de 48 ans le reconnaît, il est venu sur la côte pour faire la fête et s'est affranchi des gestes barrières. Les Alpes-Maritimes pourraient franchir les 50 cas pour 100 000 habitants Une insouciance qu'il paie cher aujourd'hui. \"C'est très important la distance, le masque\", prévient un touriste allemand. Les Alpes-Maritimes pourraient franchir la semaine prochaine le seuil des 50 cas de Covid-19 pour 100 000 habitants. Pourtant ici les hospitalisations sont rares. Seuls cinq patients sont soignés actuellement.","date":"2020-08-19T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":["L. Benzaquien","D. Mouaki","P. Pauron"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-touriste-etranger-hospitalise-a-nice-apres-ses-vacances-a-saint-tropez_4079101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Saint-Brieuc : le personnel urgentiste de l'hôpital est en grève","description":"Les médecins urgentistes de l'hôpital de Saint-Brieuc dans les Côtes-d'Armor est en grève depuis ce mercredi 19 août. Ils réclament la réouverture des lits fermés au plus fort de l'épidémie de coronavirus.C'est une grève symbolique, car les urgentistes continuent de travailler, mais ils n'en sont pas moins déterminés. Depuis le mercredi 19 août au matin, les 26 urgentistes de l'hôpital de Saint-Brieuc, dans les Côtes-d'Armor, sont en grève illimitée. \"Ils dénoncent un service des urgences surchargé et donc des conditions indignes pour eux et surtout pour les patients. Un problème qui a été, selon eux, aggravé par la crise sanitaire puisque des lits ont dû être retirés pour maintenir la distanciation sociale\", relate le journaliste Kévin Guégnou en direct de l'hôpital. La direction est ouverte au dialogue \"On attend l'ouverture d'un service de 28 lits comme l'a promis le ministre de la Santé pour tous les hôpitaux en difficulté\", explique le Docteur Christian Brice. La direction a expliqué être d'accord sur l'état des lieux et sur les objectifs d'installation d'une unité supplémentaire. Elle est donc ouverte au dialogue. Dans la nuit du 18 au 19 août, dix lits de crise ont été installés et des solutions devraient être mises sur la table dès la mi-septembre.","date":"2020-08-19T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":["Kévin Guégnou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/hopital/saint-brieuc-le-personnel-urgentiste-de-l-hopital-est-en-greve_4079203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Coup d'État au Mali : le président a été forcé de donner sa démission","description":"Après avoir été arrêté hier par des soldats mutins, le président Keita a annoncé sa démission mercredi 19 août, comme celles du gouvernement et du Parlement. L'armée promet d'organiser de nouvelles élections.Quelques heures après son arrestation, le président Ibrahim Boubacar Keïta a annoncé sa démission à la télévision publique malienne. \"Je souhaite qu'aucun sang ne soit versé\", a-t-il déclaré. Cela faisait sept ans qu'il était au pouvoir. Tout aura basculé en une journée. Mardi 18 aoû au matin, une mutinerie a éclaté dans une base militaire à 15 kilomètres au nord de Bamako. Les convois armés ont pris la route de Bamako, où ils ont été accueillis en libérateurs. L'alliance maintenue avec les forces françaises ? Au lendemain de la démission de Keïta, les organisateurs du coup d'État ont créé le \"nouveau comité militaire national pour le salut du peuple\". Ils affirment rester les alliés de la force Barkhane et promettent de nouvelles élections. \"La société civile et les mouvements socio-politiques sont invités à nous rejoindre pour, ensemble, créer les meilleures conditions d'une transition politique civile\", a indiqué le colonel Ismaël Wagué, porte-parole du comité militaire.","date":"2020-08-19T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":["I.Bornacin","C.Martin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/coup-d-etat-au-mali-le-president-a-ete-force-de-donner-sa-demission_4079213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Cocaïne : le maire guyanais arrêté à Orly s'explique","description":"Le maire d'Apatou (Guyane), arrêté samedi 19 août à Orly avec 2,5 kilos de cocaïne dans une valise, a finalement été mis en examen pour infraction douanière, et laissé libre sous contrôle judiciaire. Paul Dolianki clame toujours son innocence.Vendredi 14 août, alors qu'il s'apprête à quitter la Guyane, Paul Dolianki se voit recevoir une petite valise de la part d'une connaissance, qui lui demande de la ramener à sa soeur vivant en métropole. \"C'est une dame que je connaissais depuis plus de six ans. Elle m'avait déjà demandé d'en ramener une pour sa soeur. [...] Il n'y avait pas eu de problème, donc j'avais confiance en elle\", explique le mis en examen. La valise n'était censée contenir que des produits locaux, comme de l'alcool et des vêtements. Un double fond dans la valise Mais lorsque Paul Dolianki débarque à Orly, le scanner des douanes détecte un double fond dans la valise. 2,5 kilos de cocaïne sont trouvés dans le bagage. Le maire d'Apatou assure avoir été piégé. \"Je connais tout le matériel que l'État a mis en place pour détecter la cocaïne. [...] Je n'aurais jamais accepté d'emmener ça\", clame Paul Dolianki, qui ne fera \"plus jamais confiance\" dans ce genre de circonstances. En Guyane, la propriétaire de la valise a été interpellée et ses complices présumés sont activement recherchés.","date":"2020-08-19T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":["N.Perez","D.Fossard","S.Langlais","A.Brodin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cocaine/cocaine-le-maire-guyanais-arrete-a-orly-s-explique_4079229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Oise : nouvelle agression contre les pompiers","description":"Un sapeur-pompier a été agressé ce week-end dans l'Oise. Le secouriste a souhaité témoigner devant les caméras du 12/13.L'agression dont a été victime le sergent-chef Aurélien Desmarais résonne encore dans sa tête. Dans la nuit de samedi à dimanche, les pompiers de Breteuil (Oise) sont appelés par un proche d'une personne tombée au sol, dans un appartement où se trouvent plusieurs individus alcoolisés. \"La porte est entrebâillée, je préviens que c'est les sapeurs-pompiers. J'ai à peine le temps de rentrer, et je prends un premier coup au niveau des parties intimes ainsi qu'un coup-de-poing au visage\", raconte le secouriste. 22 agressions de pompiers dans l'Oise en 2020 Il faut l'intervention des gendarmes pour mettre fin à l'agression. Menotté, l'homme d'une vingtaine d'années est escorté vers l'hôpital. \"C'est là qu'on s'aperçoit que même dans des petites communes, ça peut arriver\", explique Aurélien Desmarais. Depuis le début de l'année dans l'Oise, 22 agressions ont été commises contre des pompiers en intervention. 14 plaintes ont été déposées avec parfois des peines de prison ferme prononcées.","date":"2020-08-19T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":["H.Tanzit","V.Cruard","F.Desgardins"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/oise/oise-nouvelle-agression-contre-les-pompiers_4079227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Chloroquine et trottinette : une revue scientifique piégée par un canular","description":"La chloroquine peut-elle prémunir des accidents de trottinette ? Cette hypothèse est totalement absurde mais a pourtant été publiée dans une revue scientifique asiatique. À l'origine, quatre auteurs, dont un médecin et un chercheur, qui entendaient dénoncer l'absence de vérification de ces articles.Les accidents de trottinettes évités grâce à la chloroquine, c'est la conclusion d'une étude fantaisiste publiée le week-end dernier dans une revue scientifique. L'un des auteurs de ce canular est médecin généraliste. \"On s'attendait à ce que ça fasse du bruit dans la commnauté scientifique française, mais on s'attendait pas à petre cités en Inde, en Australie ou aux États-Unis\", explique le Dr Michaël Rochoy. Pas de relecture ? Dans cette étude, tout est loufoque, à commencer par le nom des scientifiques : \"Didier Lembrouille\", \"Otter F. Hantome\" ou \"Nemo Macron\", le prénom du chien du chef de l'État. Le lieu de l'étude prête aussi à sourir : \"un parking bandonné de Montcuq, dans le Lot\". Alors comment une revue scientifique peut-elle publier un tel contenu ? \"Soit il n'y a pas de relecture, soit il y a une relecture mal faite, soit il y a une relecture dont personne ne tient compte\", exlique le médecin à l'origine de l'étude loufoque.","date":"2020-08-19T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":["E. Bach","Y. Arsenal","S. Rosenstrauch","P-M de la Foata"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chloroquine/chloroquine-et-trottinette-une-revue-scientifique-piegee-par-un-canular_4079215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Ariège : le succès de la randonnée en montagne","description":"Cet été, la randonnée semble connaître un regain d'engouement. Face au risque sanitaire, de nombreux Français ont délaissé le littoral pour prendre de la hauteur, loin de la foule.Depuis le début de l'été en Ariège, les chemins de randonnée sont très prisés. La montagne présente peu de risques en ces temps de crise sanitaire. \"J'aime beaucoup la nature, c'est apaisant, on respire mieux et il y a des grands espaces\", explique un randonneur. Les habitués des sentiers ont-eux même remarqué l'augmentation de la fréquentation des chemins de randonnées. \"Je dirais qu'il y a aux alentours de 20 à 30% de personnes en plus qui se retrouvent sur ces sentiers-là par rapport aux années précédentes\", estime le vice-président d'un club de randonnée local. Des ventes de matériel de randonnée en hausse Avec le déconfinement, les ventes de matériel de randonnée semblent avoir explosé. \"On a eu un report notamment sur la randonnée à la journée, et sur le trecking, ainsi que sur des produits un peu plus techniques, où on réalise 15% en plus par rapport à l'année précédente\", détaille Damien Brugnera, chef de rayon d'un magasin de sport bien connu. L'affluence pourrait se répercuter sur le reste de l'offre touristique, sportive et culturelle de l'Arriège, et bénéficier ainsi à l'économie du département.","date":"2020-08-19T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":["G.Berg","M.Bazerque","C.Lacroix"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/ariege-le-succes-de-la-randonnee-en-montagne_4079233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"\"Vivez Belharra\" : un film tourné à 360 degrés pour surfer sur la mythique vague basque","description":"On peut désormais surfer sans prendre de risque ni même se mouiller. Un jeune réalisateur a tourné à 360 degrés un film qui permet à tout le monde de plonger dans la célèbre vague Belharra.La mythique vague basque comme si vous y étiez. Une expérience immersive en réalité virtuelle, pour les spectateurs en quête de sensations fortes. \"C'est sensationnel. Quand on ne veut pas le faire naturellement ça vaut le coup\", explique Claude Durcudoy, le pionnier du surf en France. Vivez Belharra, c'est le titre du film tourné par Pierre Lapeyrade, un embarquement à 360 degrés au cœur de la vague. Un défi technique doublé d'un gros coup de chance. Coup de chance \"Le 15 février dernier il y a eu des conditions qui sont rares. C'est-à-dire des vagues de plus de dix mètres, sans vent, avec des phases de vagues extrêmement lisses. C'est très rare. Il n'y avait pas eu de si belles vagues depuis 2015. C'était le jour où il fallait y être, et on y était\", raconte le réalisateur du film. Surfer un des joyaux du Pays basque, un plaisir rare et un rêve à toucher des yeux.","date":"2020-08-19T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":["L. Roussel","R. Poissonier","G. Haristoy"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/pays-basque-entrez-dans-la-vague-belharra_4079225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Sète : une visite guidée dans les pas de George de Brassens","description":"Si vous aimez la chanson populaire et la poésie, sachez qu'une visite guidée vous propose de découvrir le berceau natal de Georges Brassens, à Sète. L'itinéraire permet de mieux comprendre ce qui a façonné l'âme du chanteur.C'était un monument de la chanson française. Un homme au tempérament parfois ombrageux, mais plein de tendresse pour sa ville natale. Georges Brassens est né à Sète, dans l'Hérault, il y a 99 ans. Dans un guide qu'il vient de publier, Bernard Wagnon emmène le lecteur sur les traces du chanteur, et dans 29 lieux qui ont marqué sa vie. C'est par exemple le cas de la rue Georges Brassens, dans laquelle \"sont morts la plupart des membres de la famille Brassens, et qui est toujours habitée par les neveux de la mère de Georges\", explique Bernard Wagnon. Brassens le séducteur Georges Brassens a fait les 400 coups à Sète. Volontiers bagarreur, le poète était aussi un rêveur et un charmeur. Bernard Wagnon nous emmène dans la grotte, où Georges Brassens, adolescent, venait s'isoler pour conter fleurette à ses multiples conquêtes. \"Supplique pour être enterré à la plage de Sète\" sera sa chanson-testament. Sept minutes, comme un clin d'œil à sa vie.","date":"2020-08-19T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":["B. Van Elslande","A.Etienne","E.Rouillon","E.Garibaldi","S.Jeanneau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/sete-dans-les-pas-de-brassens_4079241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-19-aout-2020_4061213.html","containsWordGlobalWarming":false}
{"title":"Ligue des Champions : polémique après la célébration de la victoire du PSG","description":"Les plus fervents supporters du PSG ont fêté, mardi 18 août, la qualification du PSG pour la finale de la Ligue des Champions. Les scènes de liesse font polémique en pleine épidémie de coronavirus.Cela faisait 50 ans que les plus grands supporters du PSG attendaient que le club se qualifie en finale de la Ligue des Champions. Depuis mardi 18 août, et la victoire du club parisien face à Leipzig, c'est désormais chose faite. Et les fans du club n'ont pas manqué de fêter cette victoire. Hier soir, les supporters du PSG n'avaient pas la tête aux gestes barrières. Sur les Champs-Elysées où ils étaient rassemblés, à Paris, peu nombreux sont ceux qui portaient des masques et aucun ne semblait respecter la distanciation sociale. Un grand risque de contamination Ils l'avouent, la qualification leur a fait oublier les précautions sanitaires. Des scènes que la mairie de Paris ne veut pas voir se reproduire en raison du trop grand risque de contamination. Elle demande à ce que les rassemblements soient interdits, dimanche soir, pour la finale. La ministre des Sports conseille de regarder le match chez soi.\"Il vaut mieux essayer de célébrer avec les gens que l'on connaît, dans un environnement que l'on connaît ou chez soi, plutôt que de se rassembler et de mettre la santé des autres en danger\" assure Roxana Maracineanu.","date":"2020-08-19T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":["A.-C Roth","C. Rougerie","S. Ricottier","N. Ramaherison","M. Borden","E. Merlot","M. Felix","P.Toulieb","S. Korwyn"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/psg/neymar/ligue-des-champions-polemique-apres-la-celebration-de-la-victoire-du-psg_4079403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Toulouse : le masque obligatoire dans toute la ville dès le 21 août","description":"Le seuil d'alerte épidémique a été dépassé à Toulouse. Le préfet de Haute-Garonne a décidé d'imposer le masque dans toute la commune à partir du vendredi 21 août au matin.C'est une première en France pour une ville de cette taille. Le masque sera obligatoire dans toutes les rues de Toulouse dès le vendredi 21 août au matin. Une obligation valable pour les personnes à pied, à trottinette ou à vélo. La mesure est diversement appréciée. \"C'est une très bonne chose. Il vaut mieux que tout le monde se protège\", assure une jeune Toulousaine. \"On devrait être libre chacun de le mettre ou de ne pas le mettre\", argue à l'inverse un homme. Le taux de diffusion du virus inquiète les autorités Cette obligation sera valable durant un mois dans un premier temps. Les personnes de plus de 11 ans ne pourront tomber le masque qu'entre 3 heures et 7 heures du matin. Le taux de diffusion du virus inquiète les autorités sanitaires. Elles souhaitent enrayer le nombre de contaminations, préoccupant sur la ville de Toulouse. \"Ce taux a été multiplié par trois dans les quatre dernières semaines\", alerte Étienne Guyot, préfet de Haute-Garonne.","date":"2020-08-19T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":["L. Legendre","L. Dubois","S. Henry","X. Marchand","A. Brodin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/toulouse-le-masque-obligatoire-dans-toute-la-ville-des-le-21-aout_4079407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la ville de Pau sous haute surveillance","description":"Le maire de Pau a décidé d'imposer le port du masque dans les rues de la ville. Une décision motivée par la publication de résultats très inquiétants au niveau du dépistage. Sur 800 personnes testées, 60 cas positifs ont été révélés.À Pau, 7% de cas positifs ont été détectés ce lundi. C'est plus de 2 fois la moyenne en France. Pour les autorités sanitaires, plusieurs raisons expliquent ce phénomène. \"Il y a eu un afflux de touristes. Ca se conjugue avec un certain relâchement, des gestes barrières, de tout le monde en général. Ce relâchement corrélé à l'afflux de touristes a fait que le virus circule à nouveau\", affirme Maritxu Blanzaco, directrice de l'ARS Pyrénées-Atlantiques. Des cas asymptomatiques pour la plupart Depuis ce mercredi midi, c'est donc le visage masqué que les habitants doivent se balader en centre-ville. \"Depuis 5, 6 jours, nous constatons une augmentation légère du nombre de cas positifs, qui pour l'immense majorité d'entre eux, sont asymptomatiques. [...] Il s'agissait, au vu de ces chiffres, de prendre une décision de prévention\", argue Jean Lacoste, adjoint au maire de Pau, François Bayrou. Pour permettre à tout le monde de respecter le port du masque, la mairie de Pau en distribuera ce jeudi 20 août sur la place centrale de la ville.","date":"2020-08-19T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":["N.Ramaherison"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-la-ville-de-pau-sous-haute-surveillance_4079417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Santé : plusieurs hôpitaux en grève illimitée","description":"Les personnels des urgences à Saint-Brieuc, dans les Côtes-d'Armor, comme à Laval, en Mayenne, ont déposé des préavis de grève illimitée. Ils dénoncent un manque de moyens et réclament plus d'effectifs.Face au coronavirus, pendant des mois, ils ont tous été mobilisés. Aujourd'hui les soignants souhaitent faire entendre leurs revendications. En Mayenne, département durement touché ces dernières semaines par l'épidémie, les urgences de Laval sont en grève illimitée depuis le mercredi 19 août. Ici, en plus du retour à l'activité, les soignants ont désormais en plus les cas de Covid-19 à gérer. Le personnel est à bout. \"Une infirmière pour 24 patients, c'est possible\", s'insurge une soignante. Ils réclament plus de moyens humains et financiers Les renforts alloués pendant la crise ne sont plus là. Résultat : la charge de travail pour les soignants a augmenté. \"Ce personnel s'épuise, s'alarme, est en souffrance et on en vient aujourd'hui à faire une grève illimitée après un mois de tractations avec la direction\", assure Sylvain Bihel, infirmier et délégué FO. À Saint-Brieuc (Côtes-d'Armor), au-delà de l'épuisement des soignants, le personnel regrette aussi le manque d'équipement. Pendant l'épidémie, une trentaine de lits ont été fermés pour éviter les risques de contaminations. Pourtant l'afflux de patients continue. Ils demandent la réouverture de lits. Les soignants réclament plus de moyens humains et financiers.","date":"2020-08-19T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":["M. Justet","T. Paga","K. Gainoux","M. Beaudouin","A. Jaissens","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/sante-plusieurs-hopitaux-en-greve-illimitee_4079411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Coup d'État au Mali : qui sont les putschistes et que veulent-ils ?","description":"Un coup d'État a été mené par des militaires rebelles au Mali. Le président Keïta a annoncé sa démission ainsi que celle de son gouvrnement et du Parlement. Un retrait accueilli par des scènes de liesse mais qui inquiète la communauté internationale.Des militaires défilent dans les rues de Bamako, au Mali. Armes en mains, ils tirent en l'air et sont acclamés par la foule. Cela fait 24 heures que le Mali a basculé après un coup d'État. Même s'ils ne le revendiquent pas, il y aurait quatre commanditaires à ce putsch : des généraux et colonels. Leur quartier général est à Kati, à 15 kilomètres au nord de la capitale. Les putschistes n'appartiennent pas à l'état-major, cette haute hiérarchie militaire qu'ils jugent corrompue. Les putschistes se disent pacifiques L'un d'eux a été formé en France, à Saint-Cyr. Dans une allocution à la télévision publique, les putschistes se disent pacifiques. \"La société civile et les mouvements socio-politiques sont invités à nous rejoindre pour ensemble créer les meilleures conditions d'une transition politique civile conduisant à des élections\", a assuré le colonel Ismaël Wague, membre du Conseil national supérieur du peuple. Leur objectif est selon eux de relever un pays en crise.","date":"2020-08-19T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":["H. Puffeney","C. Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/coup-d-etat-au-mali-qui-sont-les-putschistes-et-que-veulent-ils_4079413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Mali : les ressortissants français s'inquiètent","description":"La situation reste confuse au Mali. La France condamne la prise du pouvoir par les militaires et craint qu'elle ne laisse un grand vide politique. À Bamako, la capitale, les ressortissants français sont dans l'expectative.Après le coup d'Etat, et la prise du pouvoir par les militaires, les scènes de violence étaient nombreuses, mardi 18 août, dans le centre de Bamako, au Mali. Les ressortissants français y habitant sont inquiets. Une Française, installée depuis cinq ans à Bamako, raconte : \"Hier on entendait des coups de feu et on a eu très peur\". Les ressortissants français n'ont \"pas de raison de s'inquiéter\" Jusqu'à ce coup d'Etat, la vie à Bamako était tranquille mais ce mercredi la plupart des magasins sont fermés. Faut-il pour autant s'inquiéter ? Les pillages ont été nombreux dans la nuit de mardi à mercredi. Les frontières du Mali sont fermées et l'Ambassade de France invite, depuis hier, les 8 500 Français habitant au Mali à rester chez eux. Cependant, comme le souligne Paul Lorgeri, journaliste vivant au Mali, \"aujourd'hui le citoyen français au Mali n'a pas de raison de s'inquiéter. Nous ne sommes pas une cible à part entière\". Les militaires putschistes appellent la population à reprendre ses activités et à l'arrêt du vandalisme.","date":"2020-08-19T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":["I. Bornacin","C. Martin","T. Plantecoste"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/mali-les-ressortissants-francais-s-inquietent_4079415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Champagne : des ventes en baisse à cause du coronavirus","description":"Le cru de champagne devrait être excellent cette année, mais les ventes le seront très certainement nettement moins. En effet, à cause du coronavirus et de la crise économique qui en découle, les Français achètent beaucoup moins de champagne.Christophe Diard est vigneron à Epernay, dans la Marne. Il vient de commencer les vendanges de ses quatre hectares. Il les inspecte régulièrement et pense, que le cru de champagne sera exceptionnel cette année. \"Bien équilibré, un goût millésime en perspective. On espère qu'il sera millésimé\", explique-t-il. Mais malgré la qualité des récoltes, cette année, les vendanges ont un goût amer. Christophe Diard va devoir réduire sa récolte de 20%. À cause de la crise sanitaire, les consommateurs boudent le champagne. Toute la Champagne est touchée C'est toute la Champagne qui est touchée. Avec le confinement et la faible activité des restaurants, bars et hôtels, les ventes devraient baisser de 34%. Tout le secteur a donc dû trouver un accord : limiter la production, pour éviter des stocks trop importants et des prix cassés. La décision ne fait pas l'unanimité, mais les vignerons n'ont guère le choix. La vente de champagne pourrait passer cette année sous la barre des 200 millions de bouteilles.","date":"2020-08-19T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":["S. Lanson","A. Brogat","F. Badaire","B. de Saint Jore"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/champagne-des-ventes-en-baisse-a-cause-du-coronavirus_4079421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Loto : la Française des Jeux recherche un gagnant","description":"Depuis maintenant 59 jours, un heureux gagnant de sa loterie, qui a joué en Charente-Maritime, ne s'est toujours pas fait connaître. Il, ou elle, a jusqu'à demain minuit, pour toucher le jackpot. Sur le plateau du 19/20, la journaliste Saada Soubane explique qu'il ne s'agit pas d'un cas isolé.L'année dernière, deux gagnants de l'Euromillions et un du loto ne se sont pas manifestés. \"On parle tout de même de 6 millions et demi d'euros qui n'ont pas été réclamés\", détaille Saada Soubane sur le plateau du 19/20. Mais c'est au tirage complémentaire de l'Euromillions que l'on compte le plus d'étourdis. Il y en a eu 30 depuis 2014. Cela représente environ 30 millions d'euros. Les gains peuvent être reversés à l'Etat Comment expliquer tant de négligences ? \"La raison, c'est que chaque joueur de l'Euromillions se voit attribuer en plus de ses numéros un code automatique pour gagner 1 million d'euros. C'est ce code que les joueurs oublient de vérifier\", explique Saada Soubane. Les gagnants ont 60 jours pour se manifester. Passée cette période, les gros lots sont conservés par l'entreprise puis remis en jeu. Les gains inférieurs, eux, sont reversés à l'Etat.","date":"2020-08-19T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":["Saada Soubane"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/loto-la-francaise-des-jeux-recherche-un-gagnant_4079419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Ligue des champions : Lyon veut rejoindre Paris en finale","description":"Après la victoire de Paris contre Leipzig la veille, Lyon veut à son tour accéder à la finale. Le club rhodanien devra, pour cela, battre le redoutable Bayern Munich, ce mercredi 19 août. Le journaliste Christian Conxicoeur fait le point sur l'engouement des supporters, à 1 heure du coup d'envoi.\"On se trouve dans le quartier de Gerland, dans une célèbre brasserie lyonnaise. Vous le voyez derrière moi, la terrasse commence à se remplir très sérieusement et on voit passer de plus en plus de drapeaux aux couleurs rouge et bleu, les couleurs de Lyon\", explique Christian Conxicoeur en duplex. \"Les Lyonnais, même ceux qui ne sont pas intéressés par le foot, ne peuvent ignorer qu'il y a ce match ce soir\", poursuit-il. Des tifos fabriqués pour soutenir l'équipe \"Tout le monde est vraiment à fond. On a rencontré plein de gens qui venaient ici avec le fol espoir de voir l'OL remporter cette demi-finale contre le Bayern Munich\", affirme le journaliste. Des tifos ont également été fabriqués en soutien à l'équipe. Ils sont arborés dans les rues lyonnaises. Il y a 10 ans, l'Olympique lyonnais avait déjà affronté le Bayern Munich en demi-finale de la Ligue des Champions. Le club rhodanien s'était incliné face à l'ogre bavarois.","date":"2020-08-19T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":["Christian Conxicoeur"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-des-champions/ligue-des-champions-lyon-veut-rejoindre-paris-en-finale_4079423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Football : le PSG tient enfin sa finale","description":"Ce mardi 18 août, le PSG s'est qualifié pour la finale de Ligue des champions, pour la première fois de son histoire. De quoi combler de bonheur ses supporters après de nombreux échecs ces dernières saisons.Des scènes de liesse et une joie immense dans un bain de fumigènes. Pour la première fois de son histoire, le PSG s'est qualifié pour la finale de Ligue des champions. Les célébrations ont rythmé une partie de la nuit parisienne, quitte à oublier les gestes barrières. Au Portugal, les supporters n'ont pas eu accès au Stade, mais qu'importe, ils ont célébré l'évènement dans les rues lisboètes. Des supporters fiers de leur équipe \"On attendait que ça, c'est un hasard, on vient en vacances, et on vit un rêve en fête\", résume un supporter. \"Les joueurs ont été au taquet, franchement on est fiers. Vive Paris\", s'exclame un groupe de supportrices, non loin de là. Tous les fans ont désormais les yeux rivés sur dimanche, jour de la finale, pour que Paris rentre définitivement dans l'histoire du sport français.","date":"2020-08-19T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":["J.Lonchampt","S.Ricottier","N.Ramaherison","M.Birden","E.Merlo","P.Touileb"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/psg/neymar/football-le-psg-tient-enfin-sa-finale_4079425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
{"title":"Grand témoin : une grande brûlée devenue mannequin","description":"C'est l'histoire d'une résurrection. Celle de Julie, qui a vécu un terrible accident en 2013. La grande brûlée a finalement réussi à se réconcilier avec son corps, en devenant mannequin.Comment aimer son corps lorsque celui-ci porte les cicatrices d'un terrible accident ? Le défi a semblé impossible pour Julie Bourges jusqu'à ce qu'elle fasse de sa différence une force. Le 12 février 2013, à 16 ans, la jeune femme prend feu en fumant une cigarette dans un costume de coton. \"Mon dernier souvenir de ce 12 février 2013, c'est ce masque qui se pose sur mon visage\", explique-t-elle. Une longue rééducation Julie Bourges a dû réapprendre à manger, à boire, à parler. \"Tout était devenu un effort. Quand on passe du statut de sportive à ce statut d'enfant, c'est très compliqué et ça a été très long\", raconte-t-elle. Si la jeune femme a d'abord voulu camoufler ses différences, elle a ensuite choisi de raconter son parcours sur les réseaux sociaux en partageant des photos. Une façon de se réconcilier avec son corps. Aujourd'hui, Julie Bourges est suivie par 500 000 personnes, dont certaines se sont reconnues à travers son histoire.","date":"2020-08-19T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":["C.Gillard","M.Buisson","H.Pozzo","P.Crapoulet","C.Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/grand-temoin-une-grande-brulee-devenue-mannequin_4079429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-aout-2020_4061215.html","containsWordGlobalWarming":false}
