{"title":"Gastro-entérite : le service d'urgences du centre hospitalier d'Arcachon débordé","description":"Le service d'urgences du centre hospitalier d'Arcachon est pris d'assaut à cause de l’épidémie de gastro-entérite qui sévit dans le Sud-Ouest. Des patients attendent dans les couloirs.  Elle pourrait toucher 21 millions de personnes cette année. La gastro-entérite est de retour. Le stade épidémique est atteint sur la quasi-totalité du pays. Les autorités sanitaires ont enregistré une hausse de 60% du nombre de cas en une semaine, principalement dans le Sud-Ouest. Comme tous les services d’urgence, celui du centre hospitalier d’Arcachon est saturé. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-gastro-enterite-le-service-d-urgences-du-centre-hospitalier-d-arcachon-deborde-2141942.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Cette année, j'arrête de râler !","description":"Durant tout le week-end, nous vous donnons des conseils pour tenir vos bonnes résolutions. Dans ce deuxième épisode, découvrez quelques astuces pour arrêter de râler.  Chaque jour, les raisons qui nous poussent à perdre patience sont nombreuses. La mauvaise humeur est une maladie contagieuse. Ce côté négatif et pessimiste nous empoisonne la vie et celle de notre entourage, explique la psychanalyste Liliane Holstein. Comment chasser la morosité du quotidien et cesser de râler en permanence ? Voici quelques astuces. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-cette-annee-j-arrete-de-raler-2141945.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Cinéma : appuyez sur la touche \"Play\" pour la nostalgie des années 90","description":"Dans le film \"Play\", les images ressemblent furieusement à celles que l'on a dans son caméscope si l'on a été ado dans les années 90.  Cap sur les années 90 avec le film d'une génération. C'est le pari de \"Play\" d'Anthony Marciano avec l'humoriste Max Boublil, où l'on suit les aventures d'une bande d'amis, de leur adolescence à l'âge adulte. Des vidéos amateurs, mises bout à bout pour raconter 25 ans d'une vie, des séquences fabriquées pour les besoins d'un film. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-cinema-appuyez-sur-la-touche-play-pour-la-nostalgie-des-annees-90-2141948.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Tendance : skier jusqu'au bout de la nuit","description":"De plus en plus de stations de ski ouvrent leur piste la nuit. L'occasion de skier dans une ambiance boîte de nuit. C'est le cas à Manigod (Haute-Savoie) où notre équipe s'est rendue.  Le ski nocturne est actuellement devenu une tendance. Plusieurs fois par semaine, la station de ski de Manigod en Haute-Savoie ouvre la moitié de ses pistes jusqu'à 21 heures. Pourquoi sont-elles nombreuses à jouer les prolongations ? Quels types de clients sont ciblés ? L'ambiance est-elle la même qu'en journée ? Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tendance-skier-jusqu-au-bout-de-la-nuit-2141946.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Le match des soldes : centre-ville ou centre commercial ?","description":"Les soldes d'hiver ont démarré jeudi en Lorraine. À Metz, les amateurs ont l'embarras du choix entre centre-ville et centre commercial. Notre équipe a arbitré le match.  Pour débusquer les bonnes affaires, chacun a son propre terrain de chasse. À Metz en ce premier week-end de soldes, les consommateurs ont le choix entre le centre-ville et les multiples zones commerciales qui ont poussé tout autour ces dernières années. Les remises sont-elles les mêmes ? Où est-il plus facile de stationner ? Comment se faire plaisir pendant les soldes ? Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-match-des-soldes-centre-ville-ou-centre-commercial-2141941.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Station de ski : les vacanciers s'apprêtent à partir","description":"Les vacanciers des sports d'hiver reprennent la route du retour. La journée de ce samedi risque d'être longue sur les autoroutes à cause des ralentissements.  Dans les stations de sport d'hiver, l'heure est au départ. Après leur séjour au Grand-Bornand, les vacanciers quittent avec regret les montagnes. Ils ont pu profiter du soleil, du ciel bleu et de la neige. Par ailleurs, certains pensent déjà aux difficultés qui les attendent comme la grève, les pénuries d'essence et le trafic. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-station-de-ski-les-vacanciers-s-appretent-a-partir-2141915.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : Vacances : le retour à tout prix. Attaque à Villejuif : quel est le profil du meurtrier ? 48°C à Sydney : l'Australie dans la fournaise. Enfin, retrouvez les adresses et les bon plans pour un Week-end à Ibiza. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-6462-2141913.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Retour de vacances en temps de grève : les prix des billets de bus flambent","description":"SYSTÈME D - Privés de trains à cause de la grève des transports, les voyageurs se ruent sur les cars. Ce qui engendre une flambée des prix des billets, qui parfois ont quadruplé.  Malgré la grève à la SNCF et un trafic encore perturbé sur les rails ce 4 janvier 2020, les vacanciers doivent quand même rentrer chez eux. Nombreux ont opté pour les trajets en bus. À la gare routière parisienne, par exemple, les voyageurs galèrent. Le trajet est en effet plus long et plus cher. Parfois, les tarifs des billets ont même quadruplé. Depuis le début de la grève des transports, certaines compagnies ont enregistré une hausse d'affluence de 100%. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/retour-de-vacances-en-temps-de-greve-les-prix-des-billets-de-bus-flambent-2141916.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Incendies en Australie : des dizaines de milliers d'évacuations en cours, Sydney menacée de coupures de courant","description":"CATASTROPHE - Le bilan des incendies en Australie est catastrophique mais pourrait encore empirer ce week-end. En tout, plus de 100.000 personnes ont été appelées à évacuer. La ville de Sydney est désormais menacée de coupures de courant après la destruction de 2 postes électriques par des feux.  Les chiffres des zones brûlées dépassent l'entendement : plus de 6 millions d'hectares soit deux fois la taille de la Belgique. Pourtant, le pire est peut-être encore à venir en Australie, sur le front des incendies. L'Australie se prépare à une nouvelle aggravation des catastrophiques feux de forêt ce week-end, après l'évacuation vendredi par la marine nationale d'un millier de personnes cernées par les flammes dans une ville du sud-est. Dans le sud-est du pays où les feux sont incontrôlables, l'État d'urgence a été décrété. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 3 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/en-direct-incendies-en-australie-des-dizaines-de-milliers-d-evacuations-en-cours-sydney-menacee-de-coupures-de-courant-2141897.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Incendies en Australie : l'aggravation des flammes à Sydney","description":"Il n'a jamais fait aussi chaud dans la ville la plus peuplée d'Australie. Ce samedi, plus de 48 degrés ont été enregistrés à Sydney. De quoi attiser des feux hors de contrôles depuis des semaines.  À Sydney, les pompiers sont toujours à pied d'œuvre puisque les flammes ont atteint 20 mètres de haut. Ils redoutent que des branches encore brûlantes tombent sur les habitations et surveillent toute la zone. Mille cinq cents maisons ont été réduites en cendres, cent mille personnes sont évacuées. Et des milliers d'hommes mobilisés attendent patiemment que la pluie tombe ce dimanche pour une baisse des températures. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-incendies-en-australie-l-aggravation-des-flammes-a-sydney-2141934.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Retour de vacances : le covoiturage plébiscité","description":"Si la trente et unième journée de mobilisation à la SNCF perturbe encore le trafic des trains, beaucoup se sont reportés sur le covoiturage en cette période de retour des vacances. C'est le cas dans la région de Lyon où notre équipe s'est rendue.  Depuis le début de la grève contre la réforme des retraites, les applications de covoiturage ont battu des records d'inscription. Qu'importe le confort, pour les voyageurs, ce mode de transport coûte deux fois moins cher que le train. À Lyon, même si les voyageurs ne se connaissaient pas, ils ont choisi de faire la route ensemble. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-retour-de-vacances-le-covoiturage-plebiscite-2141938.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"États-Unis - Iran : la crainte de l'engrenage","description":"La tension est montée d'un cran entre les États-Unis et l'Iran suite à la mort du général iranien Qassem Soleimani. La crainte de l'engrenage est réelle.  La situation s'envenime dans le Golfe deux jours après la mort du général iranien Qassem Soleimani, abattu sur ordre de Donald Trump. La Zone verte de Bagdad et une base abritant des soldats américains ont été visées ce samedi soir en Irak. Nouvelle étape d'un engrenage entre Téhéran et Washington. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-iran-la-crainte-de-l-engrenage-2141937.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"La facture des 31 jours de grève contre la réforme des retraites","description":"Après plus d'un mois de grève, le mouvement commence à coûter cher et pas que pour les grévistes. À combien s'élève la facture ? Nos journalistes ont fait les comptes.  Les 31 jours de grève commencent à coûter cher à la SNCF, aux commerçants et aux grévistes. Ces derniers en voient déjà les conséquences sur leurs fiches de paie. Et selon la confédération des petites et moyennes entreprises, les jours de grève ont représenté plus de douze milliards d'euros aux commerçants. Mais la plus grosse perte est celle de la SNCF, la note est montée à 620 millions d'euros. Alors, qui va payer ? Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-facture-des-31-jours-de-greve-contre-la-reforme-des-retraites-2141940.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"La mode du vintage fait son retour","description":"Jeans taille haute, gros baskets fluo, Santiag... le vintage devient incontournable dans les dressings des adolescents. Si auparavant, ils suscitaient de la réticence chez les parents, ce n'est plus le cas en 2020.  Même si les années passent, la mode revient par cycle et nous emporte dans son sillon. Les oversizes, la Santiag, les jeans taille haute et les gros baskets fluo entament une percée dans les dressings du XXIe siècle. Ils font fureur chez les adolescents. Les marques iconiques de baskets ont d'ailleurs réédité des modèles anciens qu'ils appellent \"héritages\". Ceux-ci constituent 60% des produits vendus. Désormais, la mode du vintage est assumée par les parents et les enfants. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-mode-du-vintage-fait-son-retour-2141924.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Les feux ravagent l'Australie","description":"En Australie, les feux sont hors de contrôle, ravivés par le vent et attisés par des températures dépassant parfois les 48°C. Dans le pays, plus de six millions d'hectares sont déjà partis en fumée.  La situation est plus que critique en Australie. Les flammes sont en train de ravager le pays, d'autant plus que les températures dépassent les 45°C. Une chaleur suffocante à laquelle les pompiers doivent faire face. Ces derniers se battent contre les flammes depuis près de cinq semaines. En outre, les dégâts sont considérables. D'ailleurs, les fumées engendrées par ces incendies sont visibles depuis l'espace et s'étendent sur plus de 2 000 kilomètres. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-les-feux-ravagent-l-australie-2141919.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Week-end à Ibiza : le joyau des Baléares se (re)découvre en hiver","description":"VOYAGE - S'il est un endroit de rêve connu pour son sens de la fête, c'est bien Ibiza. L'île abrite également une exceptionnelle biodiversité et de nombreux sites à découvrir le temps d'un week-end, y compris en basse saison.  L'île d'Ibiza est la plus importante des Baléares. Elle s'impose comme une destination de prédilection en été, avec une foule de quatre millions de personnes venues profiter des lieux. En hiver, la population passe de quatre millions à moins de 200 000, ce qui fait de cette période le moment privilégié pour explorer ce joyau des Baléares. Découvrez les adresses et les bons plans pour un week-end à Ibiza. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/week-end-a-ibiza-le-joyau-des-baleares-se-re-decouvre-en-hiver-2141925.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Viennoiserie : combien coûte un bon croissant ?","description":"PETIT-DÉJEUNER - De fabrication artisanale ou en surgelé, les croissants restent un incontournable du petit-déjeuner. Que dire du prix de ces viennoiseries et de leur qualité ?  Le croissant est la viennoiserie préférée des Français. Il est consommé par trois personnes sur quatre et on en trouve partout, des cafés à la grande distribution. Une équipe de TF1 a testé les prix et la qualité de 4 croissants proposés en se rendant au Mans. En grande surface, en boulangerie ou dans des cafés, le prix de vente des croissants oscille entre 85 centimes et 1,10 euro.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/viennoiserie-combien-coute-un-bon-croissant-2141922.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Pâtes à tartiner : les Français misent sur la qualité","description":"La pâte à tartiner est la nouvelle niche des chocolatiers. Il s'en vend chaque jour trois cent mille pots dans l'Hexagone. Alors, ils ont décidé d'en faire un produit haut de gamme, sans arôme artificiel.  Nous mangeons près de 3 kg par seconde de pâte à tartiner. Que ce soit sur une tranche de pain, une crêpe, ou directement à la petite cuillère, le succès de la pâte à tartiner semble imbattable. Pourtant, sa réputation laisse à désirer, mais les maîtres chocolatiers ont depuis quelque temps réinventé l'art de la déguster. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-pates-a-tartiner-les-francais-misent-sur-la-qualite-2141943.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Les oreillettes sans fil sont-elles dangereuses pour la santé ?","description":"SANTÉ - Très discrets, faciles d'utilisation et légers, les écouteurs sans fil connaissent un véritable succès depuis leur mise sur le marché il y a plus de trois ans. De nombreux Français en utilisent chaque jour pour écouter de la musique ou téléphoner. Mais sont-ils vraiment sans danger pour notre santé ?  Entrés sur le marché en 2016, les écouteurs sans fil sont désormais courants dans les oreilles des Français. Pratiques, ils évitent d’être encombré par un fil en écoutant de la musique ou en téléphonant. Aujourd’hui, de nombreuses marques se sont lancées sur un marché en pleine explosion. Il est ainsi possible d’en trouver à tous les prix et destinés à tous les usages, que ce soit pour le sport ou pour être isolé du bruit. Mais ces écouteurs sans fil sont-ils vraiment conseillés ? Présentent-ils des risques pour notre santé ? Sans danger pour le cerveau, les écouteurs restent cependant risqués pour les oreilles. Leur utilisation doit être modérée, car lorsque le son est émis directement dans l’oreille, il peut faire des dégâts. \"Derrière l’oreille et le tympan, il y a des cils\", explique aux équipes de TF1 Jean-Michel Klein, ORL. Lorsque le son des écouteurs arrive dans l'oreille, \"les cils subissent un tsunami qui va les fatiguer, voire les léser\", prévient-il. En France, les oreillettes sont bridées pour limiter cette pression. Mais il est tout de même recommandé de ne pas les utiliser plus de trois heures par jour.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-les-oreillettes-sans-fil-sont-elles-dangereuses-pour-la-sante-2141590.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/137.html","containsWordGlobalWarming":false}
{"title":"Mort de Qassem Soleimani : vers une montée des tensions entre l'Iran et les Etats-Unis ?","description":"Le monde est plongé dans l'incertitude depuis la mort du général Qassem Soleimani. A quoi faut-il s'attendre face à cette montée de tensions entre l'Iran et les Etats-Unis ?  Qassem Soleimani, l'homme fort de Téhéran, et son collaborateur, sont décédés lors d'une attaque ordonnée par Donald Trump. Suite à cette frappe, le président iranien a lancé une mise en garde. \"Les Américains ne réalisent pas l'énorme erreur qu'ils ont commise\", a-t-il affirmé. Le président américain, lui, a stipulé que son pays avait agit pour arrêter une guerre et non en déclencher une. Quelle sera l'issue de cette crise ? Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-mort-de-qassem-soleimani-vers-une-montee-des-tensions-entre-l-iran-et-les-etats-unis-2141918.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Attaque au couteau à Villejuif : quel est profil de l'assaillant ?","description":"ENQUÊTE - L'agresseur de Villejuif a été abattu par la police. Selon nos informations, ce dernier souffrait de troubles psychologiques.  L'émotion est encore vive après l'attaque au couteau survenue le 3 janvier 2020 dans un parc de la ville de Villejuif (Val de Marne). Celle-ci a fait un mort et deux blessés. L'assaillant a été abattu par les policiers alors qu'il prenait la direction d'un centre commercial de L'Haÿ-les-Roses. L'enquête se poursuit pour cerner son profil. Diagnostiqué comme schizophrène, il avait été interné pendant quelques mois en 2019 à l'hôpital Sainte-Anne à Paris avant d'être laissé libre. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-au-couteau-a-villejuif-quel-etait-le-profil-de-l-assaillant-2141917.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Retour de vacances : les autocars pris d'assaut","description":"À défaut de trains depuis la grève dans les transports, le car constitue une autre solution alternative. Face à cette affluence, les prix ont flambé.  Depuis le début de la grève, beaucoup de personnes ont choisi le car pour voyager. Certaines compagnies de bus ont enregistré une hausse d'affluence de 100% et profitent allègrement du système de l'offre et de la demande. Les tarifs se sont envolés. La durée des trajets car contre train également. Le prix du billet pourrait varier du simple au triple. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-retour-de-vacances-les-autocars-pris-d-assaut-2141939.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"À la rencontre des dernières Geishas au Japon","description":"Gardiennes d'une tradition ancestrale et objet de curiosité touristique, les geishas se laissent rarement filmer. Nous tenterons de percer le secret de l'un des emblèmes de l'empire du soleil levant.  Les geishas sont les gardiennes de la culture nipponne. Elles sont très recherchées par les touristes. À Kyoto, elles sont à peine une centaine à perpétuer cette tradition de dame de compagnie, vieille de trois siècles. Aux côtés de ses ambassadrices du passé, nos journalistes vous font voyager dans le temps au pays du soleil levant. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-rencontre-des-dernieres-geishas-au-japon-2141947.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Les laits hypoallergéniques augmentent-ils le risque d'allergies chez les bébés ?","description":"SANTÉ - Au lieu de minimiser les risques d'allergie chez un enfant, le lait hypoallergénique pourrait même, selon une étude menée par l'Inra et l'Inserm, augmenter le risque de développer des allergies.  Les laits hypoallergéniques sont recommandés aux bébés susceptibles de développer des allergies, notamment s'il y en a dans leurs familles. Pourtant, une enquête remet en cause l'efficacité de ces préparations, révélant même qu'elles en aggraveraient le risque. Voilà la conclusion d’une large étude menée par l’Inra et l’Inserm, publiée il a quelques mois dans la revue Pediatric Allergy and Immunology.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-les-laits-infantiles-hypoallergeniques-seraient-ils-inefficaces-2141921.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Casinos : les flambeurs sous surveillance","description":"Dans un casino à Toulouse, des agents spécialement formés sont missionnés chaque soir pour repérer les joueurs compulsifs. Chaque année, ils signalent plus de deux cents personnes à la psychologue permanente du club.  Bonheur, santé et argent, ce sont en général les voeux que l'on souhaite au moment de la nouvelle année. Et certains forcent un peu le destin au casino. Plus de deux cents mille de nos compatriotes seraient dépendants aux jeux. Un million de personnes fréquentent par exemple, celui de Toulouse. Et dans la Ville rose, les flambeurs sont sous surveillance. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-casinos-les-flambeurs-sous-surveillance-2141944.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/153.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : la saisie de l'enquête sur l'attaque au couteau à Villejuif par le parquet antiterroriste, l'aggravation des incendies en Australie, les alternatives au train pour rentrer de vacances, notre enquête sur les parades des établissements face au risque d'addiction au casino, et à la rencontre des dernières Geishas au Japon. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-8579-2141933.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"\"Hello Lille\" : comment le Nord veut faire tomber les clichés pour attirer les talents","description":"ATTRACTIVITÉ - Pour mettre ses atouts en valeur, la ville de Lille a lancé une opération séduction. Elle a notamment déployé Hello Lille, une agence d'attractivité avec un budget de deux millions d'euros.  Bien que la région des Hauts-de-France soit l'une des plus peuplées du pays, elle n'est pas forcément la plus attractive. Pourquoi ? Car les clichés ont la vie dure ! Météo prétendument morose, absence d'activités... Pour changer cette image qui freine certains secteurs économiques, la métropole a lancé Hello Lille. Il s'agit d'une nouvelle marque et d'une agence d'attractivité pour attirer les cadres et les touristes. D'ailleurs, la ville a beaucoup d'atouts, à ne citer que l'accessibilité et le cadre de vie. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/hello-lille-comment-le-nord-veut-faire-tomber-les-cliches-pour-attirer-les-talents-2141920.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Incendies en Australie : un combat sans fin ?","description":"Malgré la mobilisation de mille pompiers et trois mille réservistes militaires, les incendies en Australie s'aggravent et semblent impossibles à maîtriser. Pourquoi sont-ils incontrôlables ?  Plus de six millions d'hectares ont déjà brûlé en Australie. Les premiers feux se sont déclenchés au mois de septembre 2019 et n'ont cessé de s'étendre depuis. La question des moyens logistiques se pose. L'immense pays dispose de peu de sources d'eau. Les Canadair sont peu nombreux et les actions des hélicoptères semblent dérisoires face à l'ampleur des flammes. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-incendies-en-australie-un-combat-sans-fin-2141935.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"Attaque au couteau à Villejuif : le parquet antiterroriste se saisit de l'enquête","description":"Le parquet antiterroriste vient de se saisir de l'enquête, 24 heures après l'attaque au couteau à Villejuif. L'assaillant était davantage connu des services de police pour ses troubles psychiatriques que pour ses liens avec le terrorisme.  Si l'auteur de l'attaque au couteau à Villejuif s'était converti à Islam en 2017, il n'était pas jusqu'alors connu pour radicalisation. À vingt-deux ans, l'assaillant avait un lourd passé psychiatrique, le côté sombre de sa personnalité. Présent dès hier sur le lieu, le procureur antiterroriste Jean-François Ricard a décidé ce samedi soir de se saisir de l'enquête. Ce sujet a été diffusé dans le journal télévisé de 20H du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-au-couteau-a-villejuif-le-parquet-antiterroriste-se-saisit-de-l-enquete-2141936.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
{"title":"De la Terre à L'assiette : la farine de châtaigne, un produit ancré dans la culture corse","description":"Après leur cueillette, les châtaignes suivent un long processus pour se transformer en farine. Une fabrication ancestrale à laquelle les Corses sont très attachés.  En Corse, la châtaigne a nourri les insulaires depuis plusieurs siècles. Sa récolte est restée traditionnelle. Pour la transformer en farine, il faut suivre un long processus de deux mois. Le prix du kilo de farine de châtaigne se négocie entre 20 et 30 euros. Etant sans gluten, ce produit a des effets positifs sur la glycémie et le diabète. Quant aux recettes, celui-ci peut se cuisiner en beignets ou en crêpes pour servir d'accompagnement aux viandes, aux salaisons et aux fromages. Ce sujet a été diffusé dans le journal télévisé de 13h du 04/01/2020 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13h du 4 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-04T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-de-la-terre-a-l-assiette-la-farine-de-chataigne-un-produit-ancre-dans-la-culture-corse-2141923.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/154.html","containsWordGlobalWarming":false}
