{"title":"\"Ukraine : sauvetage dans la zone de la mort\" : à voir ce soir sur TF1 et LCI","description":"▶️ Rendez-vous ce jeudi 27 novembre dans LE 20H de TF1 présenté par Gilles Bouleau pour découvrir un Grand Reportage exclusif signé Gwendoline Debono : \"Ukraine : sauvetage dans la zone de la mort\". Regardez ces extraits et à tout à l'heure sur TF1 et sur LCI. (International).","date":"2025-11-27T16:55:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-sauvetage-dans-la-zone-de-la-mort-a-voir-ce-soir-sur-tf1-et-lci-52419-2409376.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Carburants : pourquoi les prix vont augmenter","description":"▶️ À la pompe, ce mois-ci, vous êtes nombreux à surveiller la facture. Depuis quelques semaines, le plein coûte plus cher. Selon les entreprises pétrolières, ce n'est pas fini. Elles promettent une augmentation de quatre à six centimes par litre le 1er  janvier. Pourquoi une telle hausse ? L'État oblige les fournisseurs d'énergies à financer des actions vertes auprès des Français. Cette participation qu'on appelle les CEE va passer de six à huit milliards d'euros. (Économie).","date":"2025-11-27T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-carburants-pourquoi-les-prix-vont-augmenter-47108-2409438.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Engagement des jeunes : la Belgique recrute aussi","description":"▶️ Le service militaire est de retour en Belgique, après avoir disparu depuis 1994. Il y a quinze jours, tous les jeunes âgés de 17 ans ont reçu une lettre les invitant à y participer. Ils sont au nombre de 134 000. Plus de 5 000 se sont montrés intéressés.  L'armée promet un an d'aventure, des amis pour la vie et un salaire mensuel net de 2 000 euros. Depuis deux ans, la Défense belge n'a aucune peine à recruter, mais manque encore de réservistes. (International).","date":"2025-11-27T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-engagement-des-jeunes-la-belgique-recrute-aussi-48863-2409412.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Glissements de terrain à Tahiti : huit morts et des disparus","description":"▶️ À l'aube du mercredi 26 novembre, des pluies diluviennes ont provoqué un gigantesque glissement de terrain dans le village d’Afaahiti, au sud de Tahiti. Un éboulement de 30 mètres de haut a enseveli deux maisons. Huit personnes ont été retrouvées mortes dans les décombres, dont une fillette de trois ans. Près de 120 pompiers, militaires et policiers ont été déployés, secondés par un hélicoptère de l’armée. Au total, 29 logements ont été évacués dans un quartier qui avait déjà connu le même drame. (International).","date":"2025-11-27T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-glissements-de-terrain-a-tahiti-huit-morts-et-des-disparus-14674-2409417.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Ils scient les barreaux de leur cellule… et s’évadent de la prison de Dijon","description":"▶️ Ce jeudi matin, les surveillants de la maison d’arrêt de Dijon tombent des nues au moment de réveiller les détenus pour le petit-déjeuner. Deux hommes sont introuvables. Dans deux cellules séparées, ils ont d’abord découpé plusieurs barreaux à l’aide d’une lame de scie. Ils ont ensuite franchi, à l’aide de simples draps, un mur recouvert de barbelés. Ils se seraient alors cachés dans des buissons avant de profiter de l’ouverture de la porte principale de l’établissement pour s’échapper. (Police, justice et faits divers).","date":"2025-11-27T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-ils-scient-les-barreaux-de-leur-cellule-et-s-evadent-de-la-prison-de-dijon-95675-2409403.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Incendie géant à Hong Kong : la lutte acharnée des secours","description":"▶️ À Hong Kong, ce jeudi 27 novembre, au lendemain du terrible incident qui a embrasé sept gratte-ciels, les autorités font état de 83 morts et d'au moins 200 disparus. L'enquête s'oriente sur un possible rôle joué par les échafaudages, qui n'étaient pas en métal, mais en bambou. Les causes de l'incendie, elles, sont encore indéterminées, mais une enquête a été ouverte pour corruption. Trois cadres de l'entreprise qui effectuaient les travaux ont été interpellés pour grossière négligence. (International).","date":"2025-11-27T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-incendie-geant-a-hong-kong-la-lutte-acharnee-des-secours-80137-2409419.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"La face cachée du Black Friday","description":"▶️ Le Black Friday est l'opération commerciale de l'année. Des dizaines de milliers de commerçants proposeront des promotions ce vendredi 28 novembre. Mais sur Internet, elles sont partout. Certaines ont même débuté dès le début du mois de novembre avec des  réductions allant jusqu'à moins 80 %. Cette pratique du vendredi noir, importée des États-Unis, oblige les boutiques de centres-villes à s'y mettre également. Mais il est difficile pour les petits commerçants de rivaliser avec les grands groupes. (Conso et tendances).","date":"2025-11-27T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-la-face-cachee-du-black-friday-2409446.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Nouveau service militaire : les jeunes volontaires à l'appel","description":"▶️ On connait enfin les détails du nouveau service militaire annoncé ce jeudi matin par Emmanuel Macron. Mis en place en 2026 pour renforcer les rangs de l'armée, ce service national se fera sur la base du volontariat pour les jeunes de 18 et 19 ans. D'autres futurs aspirants pourront faire acte de candidature jusqu'à 25 ans, selon leur spécialisation. Que vont-ils faire précisément ces jeunes sous le drapeau ? Pourraient-ils amener à se battre sur un terrain de guerre à l'étranger ? (Sujets de société).","date":"2025-11-27T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-nouveau-service-militaire-les-jeunes-volontaires-a-l-appel-38467-2409405.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Nouvelle ligne Bordeaux-Lyon : un sacré détour","description":"▶️ La SNCF a annoncé ce jeudi l’ouverture d’une ligne TGV entre Bordeaux et Lyon. Tout de même, le train ne passera pas par le chemin le plus court, mais bien plus au nord, par Paris. La SNCF se justifie, elle utilise les lignes existantes les plus rapides. Pour être encore plus attractive, elle proposera des trains Ouigo, avec des prix moins chers, souvent à moins de 30 euros pour la plupart des lignes. Actuellement, il faut compter jusqu’à 200 euros pour un Lyon-Bordeaux. (Transports).","date":"2025-11-27T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-nouvelle-ligne-bordeaux-lyon-un-sacre-detour-1761-2409431.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : les super-héros de l'océan","description":"▶️ La France possède le deuxième plus grand récif corallien du monde. La mangrove de Bouraké, située au large de la Nouvelle-Calédonie, abrite une incroyable biodiversité. Elle est même classée au patrimoine mondial de l’UNESCO. L’eau y est acide,  pauvre en oxygène et peut atteindre 32 degrés en saison chaude et pourtant, plus de 60 espèces de coraux y survivent. Une expérience montre qu’ils s’adaptent en ingérant au quotidien des nutriments comme le fer, le nickel et le manganèse. (Environnement).","date":"2025-11-27T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-nouvelle-caledonie-les-super-heros-de-l-ocean-30354-2409442.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Numéros d'urgence payants : sont-ils vraiment efficaces ?","description":"▶️ Parfois, être mis en contact avec des spécialistes ou pharmacies de garde n'est pas gratuit. Il peut vous arriver de tomber sur un numéro de téléphone surtaxé, en général 0,80 euros la minute. L’attente est parfois longue, et le compteur tourne, souvent  volontairement. La pratique est légale, mais méfiance donc pour votre portefeuille. Notez plutôt les numéros bien connus et des sites internet comme Santé.fr ou SOS Médecins pour contacter des professionnels de santé gratuitement. (Santé et bien être).","date":"2025-11-27T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-numeros-d-urgence-payants-sont-ils-vraiment-efficaces-65122-2409429.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Page spéciale Russie : ce dimanche dans LE 20H de TF1","description":"▶️ Ce dimanche 30 novembre dans le journal de 20H de TF1, découvrez une page spéciale Russie présentée par Anne-Claire Coudray. Regardez plutôt et rendez-vous dimanche soir. (International).","date":"2025-11-27T17:55:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-page-speciale-russie-ce-dimanche-dans-le-20h-de-tf1-89102-2409387.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Piégé à un passage à niveau : un camion percuté par un train","description":"▶️ Ce jeudi 27 novembre matin, une collision a eu lieu entre un train de voyageurs et un camion, dans le Loir-et-Cher. Un accident impressionnant qui n’a fait aucun blessé, selon la SNCF. D'après les premières constatations, le camion  serait tombé en panne et se serait retrouvé coincé entre les barrières d’un passage à niveau. Il a fallu six heures pour dégager les voies, jonchées de débris. La circulation des trains entre Tours et Vierzon a repris ce soir. (Transports).","date":"2025-11-27T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-piege-a-un-passage-a-niveau-un-camion-percute-par-un-train-58618-2409425.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Prisons : pourquoi autant d'évasions ?","description":"▶️ Les tentatives d'évasion se sont multipliées ces dernières années. Au total, trois détenus ont réussi à franchir les murs de leur prison en 2025. Soixante-neuf autres se sont échappés durant des transferts ou des permissions de sortir, comme le détenu  de la prison de Rennes, le 14 novembre, à la faveur d'une sortie éducative dans un planétarium. Pour lutter contre ce fléau, le gouvernement va débloquer 29 millions d'euros pour moderniser et sécuriser six prisons. (Police, justice et faits divers).","date":"2025-11-27T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-prisons-pourquoi-autant-d-evasions-37050-2409410.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Tous mobilisés pour sauver leur village !","description":"▶️ Environ 65% des communes rurales ne comptent plus aucun commerce alimentaire. Un chiffre qui en dit long sur la vie quotidienne très loin des grandes villes. Il faut parfois faire plusieurs kilomètres pour ses achats ou remplir son réservoir d'essence.  Mais il arrive que les habitants eux-mêmes prennent les choses en main. Illustration dans un village de 880 personnes, en Dordogne. L'initiative est soutenue par le maire qui se mobilise aussi pour que le bourg ne perde pas ses habitants. (Initiatives positives).","date":"2025-11-27T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-tous-mobilises-pour-sauver-leur-village-68119-2409422.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Ukraine : sauvetage dans la zone de la mort","description":"▶️ Dans le conflit qui oppose actuellement la Russie à l'Ukraine, les drones jouent un rôle essentiel, comme jamais auparavant. L'armée ukrainienne en lance 10 000 par jour. Exceptionnellement, une envoyée spéciale de TF1 a pu tourner sur le front sud auprès  d'une unité ukrainienne qui évacue les soldats pris sous le feu russe. Deux soldats blessés se trouvaient dans la zone de la mort, un secteur quadrillé par les drones, où tout ce qui bouge est ciblé. (International).","date":"2025-11-27T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-sauvetage-dans-la-zone-de-la-mort-99040-2409445.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
