{"title":"L'affaire Grégory est-elle sur le point d'être résolue?","description":"Pour la première fois depuis 33 ans, peut-on dire que l'affaire Grégory est en passe d'être résolue alors que les enquêteurs ont enfin identifié les noms des corbeaux? Dominique Verdeilhan fait le point en plateau.Deux membres de la famille Villemin sont encore ce soir en garde à vue. Le procureur général a révélé des informations déterminantes pour l'enquête : la Justice met enfin des noms sur les corbeaux. \"On peut dire que c'est un pas, une avancée, mais ce n'est pas un point final\", estime le journaliste Dominique Verdeilhan sur le plateau de France 2. \"En revanche, c'est probablement la première fois depuis 33 ans que la Justice prend le risque de dire qu'elle progresse. C'est une annonce publique, et ce alors que les gardes à vue sont toujours en cours.\" Un dossier de 12 000 pièces Dans cette affaire, \"On a oscillé entre l'espoir et la déception\", poursuit le journaliste. \"C'est un dossier volumineux de plus de 12 000 pièces. Les enquêteurs ont placé beaucoup d'espoirs dans la science, dans les analyses ADN. Peine perdue, les scellés ont été tellement manipulés qu'ils sont inexploitables. Alors la dernière chance repose dans les expertises graphologiques. La justice l'a bien compris depuis longtemps : dans cette affaire, les protagonistes ont choisi les secrets plutôt que les aveux.\"","date":"2017-06-15T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/l-affaire-gregory-est-elle-sur-le-point-d-etre-resolue_2238331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Budget 2018 : les promesses d'Emmanuel Macron en chiffres","description":"Dans le budget 2018, il faudra aussi compter les promesses d'Emmanuel Macron, qui vont peser lourd. Jean-Paul Chapel fait le point en plateau pour France 2.Les promesses d'Emmanuel Macron vont peser \"très lourd!\" sur le budget, selon Jean-Paul Chapel, journaliste pour France 2. \"J'ai fait le calcul, on arrive à 12 milliards d'euros. D'abord, la taxe d'habitation, supprimée pour 4 foyers sur 5, la première étape, c'est 3,3 milliards d'euros. L'impôt sur la fortune taxera désormais seulement l'immobilier. Le résultat? 2 milliards d'euros en moins dans les caisses de l'État\". La formation professionnelle : 5 milliards d'euros \"Autre promesse : un plan d'investissement, avec notamment la formation professionnelle\", poursuit le journaliste. \"Coût budgétaire : 5 milliards d'euros. Le budget de la défense sera augmenté : 1,2 milliard d'euros. Pour la sécurité, le recrutement de 10 000 policiers et gendarmes et la création d'une nouvelle police de proximité coûteront 280 millions d'euros. Sans compter le CICE, le Crédit d'Impôt Compétitivité Emploi transformé en allègement de charges pour les entreprises : cela coutera 20 milliards de plus à l'État\", conclut le journaliste.","date":"2017-06-15T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2018-les-promesses-d-emmanuel-macron-en-chiffres_2238317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : une évaluation pour les ministres","description":"Emmanuel Macron l'avait promis pendant sa campagne, il jugera ses ministres sur leurs résultats. Tous devaient rendre ce jeudi 15 juin leur feuille de route pour les cinq ans à venir.22 ministres sur le grill, condamnés à réussir avec dans le rôle du juge, Édouard Philippe. Dans une circulaire, le Premier ministre définit la méthode. Chaque ministre aura une feuille de route et un tête-à-tête avec lui, dans son bureau. \"Je ferai tous les six mois le point avec vous sur la mise en oeuvre de ce programme\", écrit-il. L'équivalent d'un entretien d'évaluation selon trois critères à respecter : exemplarité, efficacité, collégialité. Exclusion en cas de raté En cas de raté la sanction pourrait être l'exclusion, c'est en tout cas ce que promettait Emmanuel Macron durant sa campagne. Dans l'immédiat, chaque ministre établit sa feuille de route dans le plus grand secret. Exemple : une loi antiterroriste pour Gérard Collomb, mener les réformes institutionnelles pour François Bayrou. Toutes ces priorités seront rendues publiques par le Premier ministre le 4 juillet lorsqu'il prononcera son discours de politique générale.","date":"2017-06-15T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gouvernement-une-evaluation-pour-les-ministres_2238281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Baccalauréat 2017 : top départ pour les candidats, première épreuve la philosophie","description":"Le baccalauréat a débuté ce jeudi 15 juin avec comme première épreuve, la philosophie.Après quatre heures à cogiter sur les sujets de philosophie, la fin de l'épreuve. Et pour certains candidats, le baccalauréat commence bien. \"Je pense qu'avec ce que j'ai fait je peux au moins avoir 14\", estime une candidate. Plus tôt ce jeudi matin, ultime coup d'oeil aux fiches de révision, et dernier conseil entre amis avant la première épreuve du bac. Chacun a sa méthode pour s'y préparer. Quels sujets ? Partout en France, à 8 heures précises, les dernières consignes et ouverture des enveloppes scellées. À l'intérieur, les sujets tant attendus. \"Défendre ses droits, est-ce défendre ses intérêts ?\", \"Une oeuvre d'art est-elle nécessairement belle ?\" ou encore \"Pour trouver le bonheur, faut-il le rechercher ?\", voici quelques exemples des intitulés de cette édition 2017. Mais certains candidats n'ont pas vraiment été inspirés. Pour eux, la philosophie s'est terminée dans la douleur.","date":"2017-06-15T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/bac/baccalaureat-2017-top-depart-pour-les-candidats-premiere-epreuve-la-philosophie_2237677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Purple drank : la codéine utilisée comme stupéfiant","description":"Le purple drank est un fléau qui touche de plus en plus de jeunes. De quoi s'agit-il ? Quelles sont les conséquences ? On fait le point.Le purple drank, ce cocktail fabriqué à partir d'un sirop pour la toux à la codéine, un médicament vendu en pharmacie et sans ordonnance, que l'on mélange à du soda, inquiète de plus en plus. Les jeunes sont les premières victimes. Christelle a perdu sa fille de 16 ans, Pauline, il y a un mois. La jeune femme était en première S. C'était une adolescente qu'on croyait sans histoires. \"On a découvert Pauline inanimée dans son lit\", explique sa mère. La codéine dans le viseur La jeune femme est décédée d'une surdose de codéine. Elle en prenait depuis des mois. Personne n'a rien vu venir. Des médicaments qui sont en vente libre, pour deux ou trois euros, alors qu'il y a un an, des médecins et des pharmaciens avaient déjà tiré la sonnette d'alarme. La codéine qu'ils contiennent rend accros et peut être mortelle. Ceux qui n'en consomment pas ont vu le produit circuler, et pas seulement en soirée. Parfois, certains en prennent entre les cours. Deux morts depuis le début de l'année, cinq intoxications graves, c'est la codéine qui est en cause. Ce dérivé de morphine peut provoquer des comas, des troubles respiratoires graves, surtout associé à de l'alcool ou à d'autres médicaments.","date":"2017-06-15T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/purple-drank-la-codeine-utilisee-comme-stupefiant_2237679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : Nathalie Kosciusko-Morizet agressée","description":"La candidate Les Républicains a été victime d'une agression ce jeudi 15 juin. Retour sur les faits.Nathalie Kosciusko-Morizet inconsciente pendant plusieurs minutes, après avoir été agressée ce jeudi matin à Paris. Selon plusieurs témoins, NKM distribuait des tracts sur un marché quand un homme vêtu d'une chemise à carreaux et d'une cinquantaine d'années a tenté d'arracher les documents de la candidate. NKM hospitalisée L'ancienne ministre perd connaissance pendant plusieurs minutes avant d'être conduite par les pompiers à l'hôpital. L'agresseur, selon les témoins, est reparti lui en courant vers la bouche de métro la plus proche. Ce jeudi matin, Anne Hidalgo réagit. \"Je tiens à témoigner à NKM toute ma solidarité et lui souhaite de se rétablir au plus vite après cette agression\", tweete la maire de Paris. Son adversaire de La République en Marche pour les législatives 2017, Gilles Le Gendre, s'est lui dit \"navré d'apprendre l'altercation et le malaise\" de la candidate.","date":"2017-06-15T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2017-nathalie-kosciusko-morizet-agressee_2237387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Donald Trump : visé par une nouvelle enquête","description":"Pour la première fois, Donald Trump est directement visé dans l'enquête sur ses liens présumés avec la Russie. Le président américain est soupçonné d'avoir entravé la justice.Un sourire, des applaudissements et une devise : surtout ne rien laisser paraitre. Pourtant, depuis ce jeudi 15 juin, le président américain est officiellement poursuivi. Les journalistes présents à la Maison-Blanche n'ont pas manqué de le lui rappeler. Pas un mot, et pourtant la nouvelle a de quoi sérieusement inquiéter Donald Trump. L'homme en charge des investigations n'est pas n'importe qui. Robert Muller a le rang de procureur spécial. À ce titre, il a le droit à tous les accès, aussi bien dans les couloirs du Congrès qu'à la Maison-Blanche. Chasse aux sorcières Il veut savoir si le président a fait obstruction à la Justice, notamment en tentant d'influencer et de faire pression sur trois membres du renseignement. Les trois hommes ont accepté de témoigner et pour le Washington Post, la tentative d'entrave ne fait aucun doute. Dans un tweet, Donald Trump dénonce la plus grande chasse aux sorcières de l'histoire politique américaine. Et il est loin d'en avoir fini avec les ennuis judiciaires. À l'origine, le procureur s'intéressait à une possible ingérence russe, désormais au délit d'entrave. Et comme si cela ne suffisait pas, on parle aussi de délit financier.","date":"2017-06-15T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-vise-par-une-nouvelle-enquete_2238319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Affaire Gregory : un village en quête de vérité","description":"Depuis 32 ans, les habitants d'Aumontzey (Vosges) attendent de savoir qui a tué le petit garçon de 4 ans, retrouvé noyé dans une rivière près de ce village.Dans le village des grands-parents du petit Gregory cela fait 32 ans que les habitants attendent la vérité. En quête d'une \"libération\", ils espèrent que celui qui a tué le petit garçon \"soit puni, s'il est encore vivant\", explique un homme au micro de France 2. Que s'est-il passé le 16 octobre 1984 à quelques kilomètres de là ? Qui a tué Gregory, retrouvé noyé, pieds et poings liés, dans une rivière près du domicile de ses parents ? Une énigme criminelle et familiale Pour le maire de la ville, les auditions des trois membres de la famille sont un rebondissement inattendu. \"Ce sont des gens tout à fait respectables qui participent à la vie du village\", explique Philippe Petitgenet, maire d'Aumontzey, qui se dit \"surpris\" et \"choqué\" par les interpellations. \"Pour moi, c'était classé\". \"Si c'est vraiment une histoire de famille, on arrivera à le savoir un jour puisque quelqu'un aura envie de soulager sa conscience à un moment donné…\", conclut-il. En 1984, Gregory avait 4 ans. Sa disparition avait ému la France entière.","date":"2017-06-15T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-un-village-en-quete-de-verite_2237321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Législatives : Nathalie Kosciusko-Morizet agressée pendant sa campagne","description":"Nathalie Kosciusko-Morizet, candidate aux élections législatives, a été agressée alors qu'elle faisait campagne sur un marché ce jeudi 15 juin au matin à Paris.Nathalie Kosciusko-Morizet est restée inconsciente pendant plusieurs minutes. Selon des témoins, la candidate distribue des tracts sur un marché parisien, quand un homme en chemise à carreaux d'une cinquantaine d'années approche. Selon Geoffroy van der Hasselt, témoin de l'agression : \"Il a fait un mouvement vers son visage à elle, et donc elle a voulu se protéger et a mis sa main pour se protéger, et c'est là qu'elle a reçu sa propre main dans le visage et qu'elle est tombée\". Son adversaire suspend sa campagne L'ancienne ministre de l'Écologie perd alors connaissance pendant quelques minutes avant d'être conduite par les pompiers à l'hôpital. Son agresseur, lui, repart en courant vers une bouche de métro. Un bénévole de l'équipe de campagne, dans sa course poursuite, affirme avoir reçu des coups en tentant de le suivre. L'adversaire de Nathalie Kosciusko-Morizet, Gilles Le Gendre, arrivé largement en tête au premier tour, suspend sa campagne.","date":"2017-06-15T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/legislatives-nathalie-kosciusko-morizet-agressee-pendant-sa-campagne_2238309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Incendie à Londres : l'incroyable élan de solidarité des habitants du quartier","description":"Au lendemain de l'incendie qui a ravagé une tour à Londres (Royaume-Uni), les habitants du quartier apportent tous leur contribution.Dans la nuit du mardi 13 au mercredi 14 juin, une tour de logements sociaux a pris feu à Londres (Royaume-Uni). Une tragédie qui a coûté la vie à d'une vingtaine de personnes au moins et blessé des dizaines d'autres. Alors, depuis deux jours, la solidarité s'organise. À l'intérieur d'un centre où s'est rendue France 2, une armée spontanée de volontaires. Comme beaucoup d'habitants du quartier, un bénévole se sent particulièrement concerné. \"J'avais de la famille dans la tour. Je pense qu'ils n'ont pas réussi à s'en sortir\", explique-t-il. Plus besoin de dons en nature Les responsables de ce centre improvisé vont devoir gérer aussi bien l'aide matérielle que l'accompagnement des familles. En 24 heures, l'élan de solidarité a été tel que depuis ce jeudi matin, les centres n'ont plus besoin de dons en nature. La reconstruction psychologique, elle, prendra beaucoup plus de temps.","date":"2017-06-15T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-a-londres-l-incroyable-elan-de-solidarite-des-habitants-du-quartier_2237671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Affaire Gregory : sur la piste du corbeau","description":"Les enquêteurs poursuivent leur enquête après un rebondissement dans l'affaire du petit Gregory, noyé il y a plus de 30 ans dans les Vosges.Sur le plateau de France 2 ce jeudi 15 juin, Dominique Verdeilhan affirme que la nouvelle piste dans l'affaire Gregory avait déjà été abordée. Pour appuyer ses propos, il présente \"un élément essentiel du dossier\" datant du février 1993 : un document qui a innocenté Christine Villemin, la mère de Gregory. À la fin de celui-ci, \"les magistrats évoquent les soupçons qui pèsent sur le couple qui est actuellement en garde à vue [grand-oncle et grand-tante du garçonnet, NDLR]\", explique Dominique Verdeilhan. À l'époque, la justice n'avait pas eu la possibilité d'aller plus loin dans ces investigations et prouver que c'est l'oncle qui fut le corbeau. La réponse est dans la famille Un temps perdu que les enquêteurs essayent de rattraper aujourd'hui en se basant sur un logiciel, l'Anacrim. Ce dernier met en évidence les contradictions des dépositions et des emplois du temps des protagonistes. Il s'agirait de la dernière chance de voir cette énigme résolue car \"pour l'heure, la science n'a pas aidé à résoudre\" cette affaire, indique Dominique Verdeilhan.\"Les gardes à vue se focalisent sur le corbeau et les complices de l'assassin, mais depuis 32 ans, on a compris que la réponse était dans la famille\", conclut-il.","date":"2017-06-15T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-sur-la-piste-du-corbeau_2237365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Investissements étrangers : rupture avec le libre-échange","description":"François Lenglet donne plus de précisions sur le projet de la France de vouloir réduire les investissements étrangers en Europe.En quoi ce projet pourrait-il marquer un changement d'orientation majeure pour l'Europe ? \"Ce serait une révolution parce que ce serait une rupture avec le libre échange qui est la philosophie économique sur laquelle l'Europe a été construite. Libre-échange à l'intérieur du marché unique, mais aussi libre échange avec les pays tiers\", explique François Lenglet. \"Il est souhaitable que l'Europe s'organise à son tour\" Et d'ajouter : \"Mais le monde a changé. Si le libre-échange a profité aux consommateurs, il a aussi causé des dégâts économiques et sociaux. Ensuite, il est déséquilibré, certains pays comme la Chine profitent de l'ouverture des autres. D'autres, comme les États-Unis, sont en train de durcir leur politique commerciale au nom de la souveraineté économique. Il est donc normal, et souhaitable que l'Europe s'organise à son tour\", continue le journaliste.","date":"2017-06-15T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/investissements-etrangers-rupture-avec-le-libre-echange_2238315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Consommation : des yaourts 100% fermiers","description":"C'est l'initiative d'une famille d'agriculteurs qui fabriquent et vendent eux-mêmes les yaourts avec le lait des vaches qu'ils élèvent. Il s'agit d'un circuit très court et d'un produit 100% local baptisé \"pot d'vache\".Éleveurs, transformateurs et même livreurs, voilà la solution qu'ont trouvée des agriculteurs charentais pour faire face à la crise du lait. Ils vendent leur lait 30 centimes le litre, c'est huit centimes de moins qu'il y a cinq ans. Au total, c'est un manque à gagner de 70 000 euros chaque année. Pour s'en sortir, Magalie et Bruno Gauthier ont suivi une formation. Aujourd'hui, ils transforment eux-mêmes leur lait et produisent 500 pots de yaourt chaque jour. Au total, la famille Gauthier a investi 200 000 euros pour pouvoir fabriquer ses yaourts directement à la ferme. Des consommateurs déjà séduits Et pour les autres ingrédients, pas besoin d'aller chercher bien loin. Un voisin fabrique des confitures produites avec des fruits locaux. Les yaourts sont vendus à quelques kilomètres de l'exploitation. Au rayon frais, ils ont déjà séduit les consommateurs. Grâce à la vente des yaourts, Magalie Gauthier peut désormais se verser un salaire. Prochain objectif, doubler la production d'ici la fin de l'année.","date":"2017-06-15T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/consommation-des-yaourts-100-fermiers_2237699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Agression de NKM : ce que l'on sait sur son état de santé","description":"En direct de l'hôpital Cochin à Paris, où est hospitalisée Nathalie Kosciusko-Morizet, Guillaume Daret revient sur l'état de santé de la candidate aux législatives 2017.Nathalie Kosciusko-Morizet (NKM) a été victime d'une agression ce jeudi matin. La justice a décidé l'ouverture d'une enquête. \"Nathalie Kosciusko-Morizet est en train de passer des examens ici, à l'hôpital Cochin, où elle a été amenée par les pompiers. Mais on n'a pas encore d'information sur son état de santé précis, sur la nature du traumatisme\", explique Guillaume Daret, en direct de l'hôpital à Paris. Édouard Philippe au chevet de NKM Évoquant l'un des plus proches collaborateurs de la candidate aux législatives 2017 qui a assisté à cette agression, le journaliste de France 2 affirme l'avoir senti \"extrêmement marqué, extrêmement choqué\". \"On sent qu'il y a eu une grosse frayeur, notamment après ces longues minutes que Nathalie Kosciusko-Morizet a passé inconsciente au sol\", détaille-t-il. Enfin, Guillaume Daret rapporte que le Premier ministre Édouard Philippe s'est rendu à l'hôpital Cochin pour rendre visite à la NKM et lui apporter son soutien.","date":"2017-06-15T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/agression-de-nkm-ce-que-l-on-sait-sur-son-etat-de-sante_2237669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Investissements étrangers : la France veut protéger l'Europe","description":"La France et l'Allemagne travaillent main dans la main pour limiter les investissements étrangers en Europe. Les deux pays sont en train de défendre les principes d'une directive censée rassurer les citoyens.Une Europe moins vulnérable aux investisseurs étrangers, c'est le projet que veulent défendre Emmanuel Macron et Angela Merkel selon le journal américain Financial Times. À l'initiative de la France, les chefs d'État souhaitent encadrer les rachats d'industries stratégiques par les étrangers. Dans leur viseur, les appétits chinois. La Chine a investi en France l'année dernière près de 3,2 milliards d'euros. C'est 1 300% de plus qu'il y a 10 ans. Promesse de campagne Avec des secteurs stratégiques visés par les Chinois, les transports et le rachat de l'aéroport de Toulouse-Blagnac ou l'industrie de pointe en Allemagne. Le gouvernement allemand avait pourtant tout fait pour empêcher la transaction. Mieux protéger les entreprises européennes était une promesse de campagne d'Emmanuel Macron. Le sujet devrait être sur la table du sommet européen de Bruxelles la semaine prochaine.","date":"2017-06-15T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/investissements-chinois-en-france/investissements-etrangers-la-france-veut-proteger-l-europe_2238311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Législatives : Nathalie Kosciusko-Morizet toujours hospitalisée","description":"Nathalie Kosciusko-Morizet a été agressée alors qu'elle faisait campagne pour les législatives sur un marché ce jeudi 15 juin au matin à Paris. En direct de l'hôpital Cochin à Paris où elle est hospitalisée, Thierry Curtet fait le point.\"Nathalie Kosciusko-Morizet reste hospitalisée ce soir et seuls ses enfants sont autorisés à la voir\", témoigne Thierry Curtet en direct de l'hôpital Cochin à Paris. \"À partir de demain,ce sera sa suppléante qui remplira ses obligations de campagne; quant à l'homme, il n'a pas été interpellé, mais de nombreuses photos de presse et la vidéosurveillance du métro devraient permettre de l'interpeller, ou en tout cas de l'identifier.\" La guerre des droites à l'origine de l'agression? \"S'agit-il d'un militant politique?\", interroge le journaliste. \"Les propos que cet homme a tenus pourraient le laisser penser, notamment \"C'est de ta faute si nous avons Hidalgo à Paris\". Anne Hidalgo, la maire socialiste de Paris, que Nathalie Kosciusko-Morizet a affrontée lors des dernières municipales. \"Il faut savoir que dans cette circonscription, il y a un climat particulièrement tendu, une virulente guerre des droites. Lors du premier tour, Nathalie Kosciusko-Morizet a affronté de nombreux dissidents. Ils ont tous été éliminés dimanche dernier, mais pas un seul n'a appelé à voter Nathalie Kosciusko-Morizet pour le second tour\", rapporte le journaliste.","date":"2017-06-15T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/legislatives-nathalie-kosciusko-morizet-toujours-hospitalisee_2238313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : un budget à hauts risques","description":"Les ministres planchent sur les fameuses lettres de cadrage. Ces lettres ont été envoyées par le Premier ministre pour élaborer le budget 2018. l'exécutif dit devoir composer avec un lourd héritage laissé par François Hollande.Le casse-tête budgétaire a commencé pour tous les ministres avec une lettre de cadrage. Objectif clairement définit, réduire le déficit à moins de 3% du PIB l'an prochain. Baisser les dépenses, presque partout et en urgence, car pour cette année selon le Premier ministre, les comptes risquent bien une nouvelle fois de déraper. \"Avant de devenir Premier ministre, j'avais des doutes. Maintenant que je suis Premier ministre, j'ai des doutes encore plus sérieux. C'est un risque extrêmement fort et je m'en désole\", explique Édouard Philippe. 5 milliards d'euros à trouver En cause selon le Premier ministre, l'ancien gouvernement qui a décidé de nouvelles dépenses pour cette année. Augmentation du point d'indice des fonctionnaires, nouveau crédit d'impôt pour les retraités, au total, jusqu'à 5 milliards d'euros à trouver. De quoi compliquer encore la tâche pour l'an prochain selon un député spécialiste des questions budgétaires. Tous les ministères recevront donc bientôt des objectifs chiffrés d'économie à trouver pendant l'été. Le prochain budget sera présenté à la rentrée.","date":"2017-06-15T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gouvernement-un-budget-a-hauts-risques_2238307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Ce qui fait débat : faut-il réformer le baccalauréat ?","description":"Premier jour d'examen pour les candidats au bac 2017. L'occasion pour France 2 de revenir sur la réforme souhaitée par le candidat Macron de ce symbole national.Le baccalauréat est une pièce maîtresse de notre patrimoine, un monument national. Depuis ce jeudi matin, ils sont 718 890 candidats à subir les épreuves pour le décrocher. Peut-être les derniers lycéens à le connaître dans sa forme actuelle. Car Emmanuel Macron prévoit de revoir la forme du baccalauréat. Et le nouveau ministre de l'Éducation nationale prépare déjà sa copie. Mais la question de réformer le bac fait débat. Vers des bacs qui n'ont pas tous la même valeur ? Sur le papier, le rôle du bac c'est d'orienter les élèves vers les études supérieures. Pourtant, en réalité, l'orientation des élèves se décide bien avant l'examen, au cours de l'année de terminale. Le bac réformé pourrait s'ajuster à l'orientation. Autre question : le bac doit-il rester un examen final ? Selon Philippe Meirieu, spécialiste des sciences de l'éducation, cet examen incite surtout au bachotage. L'une des propositions du candidat Macron ? Ne garder que quatre disciplines fondamentales pour l'examen final. Le reste serait évalué en contrôle continu. Mais donner autant d'importance aux professeurs habituels de l'élève, c'est prendre le risque de créer des bacs qui n'ont pas tous la même valeur. Quoi qu'il en soit, une chose est sûre : le bac coûte cher à l'Etat : 1,5 milliard d'euros par an. Le ministre dit vouloir prendre son temps, la réforme du bac ne verra pas le jour avant début 2018.","date":"2017-06-15T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/ce-qui-fait-debat-faut-il-reformer-le-bac_2238285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : objectif bout du monde (4/5)","description":"Dans son feuilleton de la semaine, France 2 vous emmène à la découverte du bout du monde. Ce jeudi 15 juin, direction le cap Horn.Dans son feuilleton hebdomadaire, France 2 vous fait voyager au bout du monde. Mercredi, le groupe de Français que l'on suit a découvert le glacier Pia. Le bateau croise désormais dans les eaux glacées de l'extrémité sud de la Terre de Feu. Au loin, une lueur : le cap Horn. Au-delà de ce phare, il n'y a que l'Antarctique. Pour le commandant : concentration maximale. \"Ce secteur est très abrité, mais là-bas, quand on approche du cap Horn, les vagues peuvent dépasser 15 mètres de haut\", explique-t-il. Seuls au monde À tout moment, cette mer calme en apparence peut se transformer en océan déchaîné, avec des crues gigantesques. Des vents jusqu'à 300km/h en rafale. Atteindre ce rocher mythique est le rêve de tous les passionnés de mer. Les passagers ont de la chance. Ce jour-là, il est possible de débarquer. Le gardien du phare en personne est venu les accueillir. Le gardien est nommé pour un an. Il est le seul habitant de l'île, avec sa famille. L'une des difficultés est l'acheminent des denrées alimentaires. Dans cette zone reculée du monde, le gardien du phare a un rôle crucial pour la navigation. Et si durant l'été, il reçoit jusqu'à 2 000 visiteurs, l'hiver, la solitude peut vite s'installer.","date":"2017-06-15T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/voyage-et-decouvertes/feuilleton-objectif-bout-du-monde-4-5_2237723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Téléphonie : fin des frais d'itinérance en Europe","description":"Les frais d'itinérance téléphonique : un sujet sensible pour tous les accros au mobile qui partent à l'étranger. Bonne nouvelle : ces frais ne sont plus appliqués en Europe depuis ce jeudi 15 juin. Plus d'explications avec Justine Weyl.Comment fonctionne le roaming ? \"Ce sont en quelque sorte des frais de payage. Quand vous utilisez votre téléphone portable à l'étranger, votre communication passe par des antennes qui appartiennent à l'opérateur local. Il facture donc cette opération à votre opérateur français qui lui, le répercute sur votre facture. À partir d'aujourd'hui si vous passez un coup de fil ou si vous envoyez un SMS depuis l'un des 28 pays européens, eh bien ce sera exactement comme si vous étiez en France. Vous n'aurez plus aucun surcoût\", explique Justine Weyl en plateau. Se renseigner auprès de son opérateur Et en ce qui concerne internet, les applications ou l'utilisation des données d'un téléphone ? \"Petit changement aussi : il n'y aura plus de surcoût systématique, mais tout cela sera soumis à des restrictions. Tout sera limité en fonction de l'opérateur et du forfait choisi. Le mieux est de se renseigner. Il faut savoir aussi que la qualité de service peut être également réduite\", continue la journaliste.","date":"2017-06-15T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/telephonie-fin-des-frais-d-itinerance-en-europe_2237687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Associatif : le magazine \"Aider\" donne la parole aux aidants","description":"Véronique Chatel, rédactrice en chef du magazine \"Aider\", est l'invitée du 13 Heures. Ce trimestriel sort en kiosque ce jeudi 15 juin et il s'intéresse aux aidants.Qu'est-ce qu'un aidant et combien y en a-t-il en France ? \"Il y a deux types d'aidants, il y a environ 16 millions de bénévoles, de gens engagés dans des associations qui sont prêts à donner du temps pour transmettre des savoirs ou accompagner des gens. Et il y a environ 11 millions de proches aidants, donc conjoints, parents, enfants de personnes malades en perte d'autonomie ou handicapées\", explique Véronique Chatel. \"On renvoie toujours aux Français qu'ils sont narcissiques\" Les aidants sont de plus en plus nombreux en France. \"Ça peut être surprenant, car on renvoie toujours aux Français et aux Occidentaux en général qu'ils sont narcissiques, égocentriques, individualistes donc ça peut être surprenant de découvrir ces chiffres énormes. Mais dès qu'on s'approche des associations, ce n'est plus surprenant. Ce qu'il y a de surprenant c'est qu'on ne le sache pas\", continue la journaliste.","date":"2017-06-15T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/associatif-le-magazine-aider-donne-la-parole-aux-aidants_2237713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Législatives : chez les Philippot, le second tour est une affaire de famille","description":"Florian et Damien Philippot sont frères, mais ce n'est pas leur seul point commun. Ils font tous les deux campagne pour le Front national aux législatives 2017, et préparent actuellement leur second tour.Florian Philippot n'est pas le seul de sa famille à se présenter aux législatives. Son frère Damien, de quatre ans son aîné, est également en lice. Tous les deux sont qualifiés pour le second tour. Pour Florian Philippot, pas de problème de notoriété. Mais son élection en Moselle est loin d'être assurée, avec moins de 24% des suffrages recueillis dimanche dernier. Le vice-président du FN est certes arrivé en tête au premier tour, mais se trouve en ballottage défavorable. La marque \"Philippot\" sera-t-elle suffisante ? Son frère Damien se présente lui dans l'Aisne. Une circonscription rurale pour cet ancien cadre de l'institut de sondage Ifop. Il a rejoint le FN à l'automne dernier. Encore très peu connu, il peut tout de même compter sur la marque \"Philippot\". Face aux deux frères, des candidats issus du parti d'Emmanuel Macron qui souhaitent bien leur barrer la route. Pour cela, leurs adversaires de La République en marche mettent en avant leur manque d'ancrage local. Reste que Florian et Damien Philippot font figure de deux frères très influents auprès de Marine Le Pen. Beaucoup au FN souhaiteraient mettre fin à cette domination familiale.","date":"2017-06-15T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/front-national/front-national-a-la-rencontre-des-freres-philippot_2238291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Incendie à Londres : l'explosion d'un réfrigérateur à l'origine de la tragédie ?","description":"En direct de Londres (Royaume-Uni), Loïc de La Mornais fait le point sur la situation au lendemain de l'incendie de la tour.Dans la nuit du mardi 13 au mercredi 14 juin, une tour de logements sociaux a pris feu à Londres (Royaume-Uni). Alors, au lendemain de la tragédie, les enquêteurs ont-ils des indices susceptibles de leur permettre de découvrir l'origine de l'incendie ? \"Selon les premiers éléments de l'enquête et beaucoup de témoignages, mais c'est encore à prendre au conditionnel, il semble bien que le feu soit parti du quatrième étage après qu'un réfrigérateur a explosé\", rapporte Loïc de La Mornais, en direct de Londres. Des panneaux en plastique \"Le feu s'est ensuite propagé très rapidement. Il n'a fallu que 15 minutes pour qu'il atteigne le dernier étage. En cause, a priori, le revêtement de l'immeuble composé en partie de panneaux en plastique. Ce qui explique à quel point l'immeuble a pu s'embraser très rapidement\", détaille le journaliste de France 2 qui constate qu'il y a encore beaucoup d'émotion ce jeudi matin. Les pompiers ont par ailleurs indiqué qu'il était impossible de retrouver des survivants.","date":"2017-06-15T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-a-londres-l-explosion-d-un-refrigerateur-a-l-origine-de-la-tragedie_2237673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Mémoire d'écran : le téléphone au fil de l'Histoire","description":"Dans sa saga Mémoire d'écran, France 2 s'intéresse ce jeudi au téléphone. Retour dans le temps.Le téléphone est apparu dès 1881 en France, mais il a fallu un siècle pour qu'il se démocratise. Dans les années 50, le téléphone vu par les actualités françaises, c'est moderne, c'est le progrès. La réalité est moins brillante. Seulement 2,5 millions de ménages sur 50 millions de Français figurent dans l'annuaire français en 1965. 91% des Français ont un portable Dans les centres téléphoniques, des opératrices débordées mettent en relation les usagers. Chacun doit attendre son tour. Dans la France des Trente Glorieuses, le téléphone attire. Tout le monde en veut un. De nouveaux usages apparaissent. Le service svp, une sorte d'internet par téléphone pour obtenir des informations. En 1960, SOS Amitié est créé. Au début des années 70, ça ne va pas mieux côté technique. Les demoiselles du téléphone comme on les appelait en 1900 sont toujours là. En plus, il faut attendre plusieurs mois pour avoir le téléphone à la maison. En rattrapant enfin son retard, le téléphone commence à changer la société. Il permet notamment le maintien des personnes âgées chez elles et le télétravail à domicile fait son apparition. Au début des années 80, 83% des ménages ont le téléphone et les opératrices disparaissent. En 2017, 91% des Français ont un téléphone portable.","date":"2017-06-15T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/memoire-d-ecran-le-telephone-au-fil-de-l-histoire_2237701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : les corbeaux identifiés","description":"L'affaire Grégory pourrait bien trouver enfin son épilogue. Deux membres de la famille Villemin sont encore ce soir en garde-à-vue et ce jeudi 15 juin après-midi, le procureur général a révélé des informations déterminantes pour l'enquête.Pour la première fois depuis 32 ans, la justice met des noms sur les corbeaux, et d'abord sur celui qui aurait écrit avant la mort de Grégory : \"Les conclusions de cette expertise sont confondantes à l'encontre d'une personne qui est madame Jacqueline Thuriot, épouse de Jacob. Jacqueline Jacob, la grand-tante du petit Grégory\", a déclaré Jean-Jacques Bosc, procureur général de la cour d'appel à Dijon (Côtes-d'Or). Un complot familial contre les parents de Grégory ? Jacqueline Jacob aurait écrit certaines des lettres anonymes qui sont au coeur du dossier. Des lettres de menace adressées au père de l'enfant avant le meurtre. Cinq ans après la mort de Grégory, un autre corbeau écrit aux juges. Pour les enquêteurs, l'auteure serait cette fois la grand-mère. Autre révélation du procureur, il n'y aurait pas un, mais plusieurs responsables de l'assassinat. Un complot familial contre les parents de Grégory : c'est l'hypothèse privilégiée par la justice. Mais qui a enlevé l'enfant? Qui l'a tué? Qui a couvert le crime?","date":"2017-06-15T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-les-corbeaux-identifies_2238327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : Tiphaine Auzière, la belle-fille du président, en campagne","description":"Plus que quelques jours avant le second tour des législatives 2017. France 2 vous emmène ce jeudi au Touquet (Pas-de-Calais) où fait campagne Tiphaine Auzière, la belle-fille d'Emmanuel Macron.D'habitude, être suppléante, s'apparente plutôt à un second rôle. Lorsqu'on est la belle-fille d'Emmmanuel Macron en revanche, c'est un peu différent. Le soir de l'élection d'Emmanuel Macron, Tiphaine Auzière est sur scène aux côtés du nouveau président et de la nouvelle première dame. Depuis, le tandem La République en Marche est arrivé en tête au premier tour des législatives 2017, avec 35% des voix. Un duel serré Sur le terrain, Tiphaine Auzière essaie tout de même d'être une colistière ordinaire. \"J'ai un lien de parenté, ça, c'est évident, je ne le cache pas du tout\", explique-t-elle. La thématique de campagne du jour est scolaire : l'école est en danger. Tout près de Tiphaine Auzière, Daniel Fasquelle, le député sortant, Les Républicains, arrivé second. Il a quatre points de retard. La bataille est âpre et parfois même par mégaphones interposés. Le duel s'annonce serré.","date":"2017-06-15T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2017-tiphaine-auziere-la-belle-fille-du-president-en-campagne_2237689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-juin-2017_2227627.html","containsWordGlobalWarming":false}
{"title":"Transport de fonds : itinéraire d'un billet de banque","description":"Les équipes de France 2 se sont rendues dans un lieu secret et hypersécurisé où sont stockés, comptés, triés, des millions de pièces et de billets.C'est un convoi sous haute protection qu'attendent ces hommes armés. Un fourgon blindé, à l'intérieur, plusieurs dizaines de milliers d'euros. Des caisses remplies de pièces et de billets transférés dans ce qui s'appelle un centre fort : c'est la gare de triage de l'argent liquide. Les billets sont comptés un par un. Si la liasse déposée par le commerçant correspond à sa déclaration sur le sachet, alors son compte en banque est directement crédité par ordinateur. Liasses et rouleaux par milliers Les centres-fort récupèrent aussi d'étranges billets verts, appelés billets maculés. \"Il y a deux origines principales. Ça peut être un automate bancaire qui peut maculer le billet s'il y a une tentative de braquage. Mais c'est aussi une maculation qui est possible à l'aide des valises utilisées par nos convoyeurs. À chaque fois qu'il y a une anomalie dans la phase transport, cela macule l'ensemble des billets\", explique Jean-François Le Nerzé, directeur de division \"Loomis\". Ces liasses par cartons entiers, ces pièces en rouleaux par milliers sont prêtes à repartir. Les fourgons blindés vont réapprovisionner les distributeurs et les commerçants de toute la France.","date":"2017-06-15T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/transport-de-fonds-itineraire-d-un-billet-de-banque_2238293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-15-juin-2017_2228177.html","containsWordGlobalWarming":false}
