{"title":"Mort de Prince : les hommages continuent d'affluer","description":"À Paisley Park dans le Minnesota, un mémorial a été improvisé devant le domicile de Prince. Des fleurs et des mots ont été apportés par les fans du chanteur depuis l'annonce de sa mort jeudi. Ils emmènent aussi des ballons teintés de violet, la couleur du mythique \"Purple Rain\". \"C'est vraiment un jour triste, pour moi Prince c'est le même niveau que Michael Jackson\", témoigne une fan au micro de France 3. Toute l'Amérique a vibré Toute la nuit du 21 au 22 avril, les tubes planétaires de Prince ont résonné dans les rues de Minneapolis. Devant la discothèque ou l'artiste a commencé sa carrière, on retrouve ces mêmes ballons violets. Jeudi soir, toute l'Amérique a vibré au son de l'artiste. Dans le quartier de Brooklyn, le réalisateur Spike Lee a mené la danse, lui l'ami de Prince avait improvisé une fête retransmise en direct à la télévision américaine. ","date":"2016-04-22T00:00:00.000Z","order":1,"presenter":"Francis Letellier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/mort-de-prince-les-hommages-continuent-d-affluer_1417809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-avril-2016_1406951.html","containsWordGlobalWarming":false}
{"title":"Mort de Prince : un artiste qui a grandi dans la musique","description":"L'artiste qui est décédé a composé son premier titre à l'age de sept ans. Retour sur sa carrière avec France 3.Le violet, couleur fétiche de Prince s'est affichée sur les monuments de La Nouvelle-Orléans et de Minneapolis. Une pluie violette, comme \"Purple Rain\" . Le titre de 1984 a transformé le chanteur en star planétaire. Sur la toile, les hommages pleuvent. Même la Nasa a salué l'artiste de tout là-haut. Son ami Stevie Wonder est lui aussi apparu très ému. \"Il était incroyable. Je suis heureux de lui avoir dit que je l'aimais la dernière fois que je l'ai vu\", a-t-il déclaré. Un artiste total Auteur-compositeur, multi-instrumentiste, c'était un artiste total. \"C'est aussi un auteur- compositeur-interprète qui a passé sa carrière a dépassé les genres, à dépasser les frontières, à aller du funk a la musique électronique à la soul au folk sans pour autant perdre son identité très forte\", explique Olivier Cachin, critique musical. Ultra-timide, Prince se livrait pourtant sans retenue sur scène.","date":"2016-04-22T00:00:00.000Z","order":2,"presenter":"Francis Letellier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/prince/mort-de-prince-un-artiste-qui-a-grandi-dans-la-musique_1417819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-avril-2016_1406951.html","containsWordGlobalWarming":false}
{"title":"Pédophilie à l'école : Najat Vallaud-Belkacem veut renforcer les garde-fous","description":"Un rapport a mis en avant de graves erreurs d'appréciation dans l'affaire de Villemoisson-sur-Orge. L'agresseur avait pu exercer malgré une condamnation de 15 mois en Grande-Bretagne.À Villemoisson-sur-Orge (Essonne), un professeur de mathématiques a pu enseigner dans un collège ces huit dernières années alors qu'il avait été condamné en Grande-Bretagne à 15 mois de prison pour des actes de pédophilie. Il a été suspendu le 18 février dernier après que la police a retrouvé dans son téléphone une vidéo pédopornographique ou il se met en scène. 850 000 agents sous surveillance Najat Vallaud-Belkacem qui a dénoncé ce dysfonctionnement a annoncé de nouvelles mesures. \"Nous devons faire en sorte que chacun des membres des commissions disciplinaires dispose de tous les éléments nécessaires pour éclairer leurs délibérations\", a-t-elle déclaré. Depuis ces révélations, certains parents expriment des doutes sur le professeur en question. Le ministère s'est engagé à éplucher les casiers judiciaires des 850 000 agents de l'Éducation nationale.","date":"2016-04-22T00:00:00.000Z","order":3,"presenter":"Francis Letellier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/pedophilie-en-milieu-scolaire/pedophilie-a-l-ecole-najat-vallaud-belkacem-veut-renforcer-les-garde-fous_1418577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-avril-2016_1406951.html","containsWordGlobalWarming":false}
{"title":"Entreprise : qui remportera la bataille pour acheter Darty ?","description":"Depuis quelques jours, Conforama et la Fnac sont en concurrence pour acheter Darty. La dernière enchère pour s'emparer de la marque est estimée à plus d'un milliard d'euros.Darty, c'est une marque, mais c'est également une petite musique et un slogan connus de tous les Français. Née à la fin des années 50 à Paris, l'enseigne à la petite camionnette jaune et bleue a conquis la France en à peine 20 ans. Aujourd'hui, Darty possède 261 magasins en France et une clientèle fidèle. Une marque qui redevient rentable Une enseigne que deux prétendants veulent s'offrir : d'abord la Fnac, elle pourrait se diversifier avec ce rachat. Son concurrent, Conforama, le détaillant de mobilier rêve de devenir le leader de ce secteur. Darty attise les convoitises, car la marque a retrouvé des couleurs. \"Elle redevient rentable (...), elle repart avec, notamment, un développement en franchise important et elle à des emplacements de très grande qualité en France, notamment dans Paris\", explique Jérôme Parigi, rédacteur en chef adjoint de LSA. Pour l'instant, Conforama a formulé l'offre la plus importante, mais les enchères ont encore le temps de monter. Elles ne prendront pas fin avant le 10 juin.","date":"2016-04-22T00:00:00.000Z","order":4,"presenter":"Francis Letellier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/entreprise-qui-remportera-la-bataille-pour-acheter-darty_1418471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-avril-2016_1406951.html","containsWordGlobalWarming":false}
{"title":"Environnement : quand la dépollution des sols se fait avec des plantes","description":"Depuis quelques mois une expérience est menée dans l'Oise. France 3 vous explique en quoi elle consiste.A Creil, à 50 kilomètres au nord de Paris, le passé industriel a laissé des traces. Ici les sols sont pollués en métaux lourds or les collectivités locales ont besoin de reconquérir ces terrains pour y installer entreprises, commerces et logements. Problème, les méthodes traditionnelles de dépollution coutent très cher alors ici on a choisi la manière douce. Dépolluer avec des arbres, des saules. Recyclage de métaux Les saules et une petite plante appelés l'arabette de Haller auraient des vertus dépolluantes. Pour le vérifier, direction l'Ineris, un laboratoire spécialiste de la pollution industrielle. Après analyse, on constate que les métaux sont captés dans le sol et remontent grâce à la sève jusqu'aux feuilles. Des métaux que les scientifiques sont désormais capables de récupérer. Le zinc par exemple peut se recycler pour la fabrication de médicaments. Une aubaine économique, car ce minerai est en voie d'épuisement.","date":"2016-04-22T00:00:00.000Z","order":5,"presenter":"Francis Letellier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/environnement-quand-la-depollution-des-sols-se-fait-avec-des-plantes_1418589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-avril-2016_1406951.html","containsWordGlobalWarming":false}
{"title":"Consommation : le prix des cerises risque de s'envoler","description":"La France a décidé de suspendre toutes les importations de cerises traitées avec du diméthoate, un insecticide dangereux. La saison des cerises s'annonce douloureuse pour notre porte-monnaie.La décision a été prise pour protéger les consommateurs, mais aussi les producteurs français. Toutes les importations de cerises traitées avec l'insecticide appelé \"diméthoate\" sont interdites à partir du samedi 23 avril. Depuis février, l'interdiction de l'utilisation de cet insecticide controversé fait peser de lourdes menaces sur la production des cerises françaises et sur les prix. Des arboriculteurs septiques Pour rassurer les producteurs et limiter la concurrence déloyale, le gouvernement ferme à partir de demain les frontières aux cerises traitées au diméthoate. Les contrôles à l'importation vont être renforcés appuyés par des analyses biologiques, mais le doute persiste. Les arboriculteurs restent septiques. Dans les vergers, à quelques semaines de la récolte, les producteurs redoutent les ravages d'une mouche asiatique présente depuis cinq ans. La France avec ses 45 000 tonnes par an est le quatrième producteur européen.","date":"2016-04-22T00:00:00.000Z","order":6,"presenter":"Francis Letellier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/consommation-le-prix-des-cerises-risque-de-s-envoler_1418473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-avril-2016_1406951.html","containsWordGlobalWarming":false}
{"title":"Quand cuisine et intégration font bon ménage","description":"Aider des femmes venues d'Irak, d'Afghanistan ou de Côte d'Ivoire à mieux s'insérer dans la société française par la cuisine. C'est l'idée d'une association nantaise.A Nantes (Loire-Atlantique), un groupe de femmes s'affairent dans une cuisine. Elles ont fui la guerre ou la dictature. Il y a quatre, cinq ou huit ans, elles sont arrivées en France avec leur famille. En Irak, Ekhlas était professeur d'électronique, elle se retrouve maintenant derrière les fourneaux. Ce travail, elle l'a obtenu grâce à l'association le goût des autres qui n'emploie que des réfugiées. Activité de traiteur S'intégrer en faisant la cuisine, c'est l'idée de Charles Soussan. Aujourd'hui les plats du monde entier preparés par ces femmes, il les propose à des particuliers ou des professionnels pour des événements. Son but redonner dignité à des femmes qui ont connu parfois la rue, les camps. \"C'est aussi un élément de reconstruction, car elles ne se sentent pas exclues ou mises à l'index comme c'est souvent le cas pour les migrants, c'est un moyen d'être fières de ce qu'elles font\", explique Charles Soussan. Bientôt ces femmes donneront aussi des cours de cuisine aux Français, une façon de rendre quelque chose au pays qui leur a offert l'hospitalité.","date":"2016-04-22T00:00:00.000Z","order":7,"presenter":"Francis Letellier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/quand-cuisine-et-integration-font-bon-menage_1418591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-avril-2016_1406951.html","containsWordGlobalWarming":false}
{"title":"Le Grand Prix de Formule E fait son entrée dans la capitale","description":"C'est une course automobile 100% électrique. Cela faisait 70 ans que Paris n'avait pas accueilli une course automobile.C'est un spectacle inattendu, insolite. Des monoplaces sur l'esplanade des Invalides. Samedi, ces formules E pour électrique vont disputer le premier grand prix de Paris au coeur de la capitale. Un événement plutôt apprécié des Parisiens. \"C'est dans l'air du temps, l'écologie, la non-pollution, etc. Je trouve que c'est une bonne idée\", commente un homme au micro de France 3. Un circuit de deux kilomètres Depuis une semaine, les organisateurs transforment les artères parisiennes en circuit automobile. Des murets en béton, des grillages et même un revêtement provisoire ont été posés. Le circuit long de deux kilomètres a été tracé autour de l'hôtel des Invalides. Lancé l'année dernière, ce championnat du monde de Formule E séduit car ces voitures qui peuvent atteindre 220 km/h sont avant tout écologiques.","date":"2016-04-22T00:00:00.000Z","order":8,"presenter":"Francis Letellier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/automobile/le-grand-prix-de-formule-e-fait-son-entree-dans-la-capitale_1418593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-22-avril-2016_1406951.html","containsWordGlobalWarming":false}
