{"title":"Agriculture : dans le Tarn-et-Garonne, une nouvelle variété de prune peu gourmande en eau","description":"Une nouvelle variété de prune, qui a besoin de beaucoup moins d'eau, se cultive en France. Reportage à Moissac, dans le Tarn-et-Garonne.Dans les vergers du Tarn-et-Garonne, où la prune se cultive depuis des générations, cette nouvelle variété pourrait devenir la plus convoitée. Elle est particulièrement résistante au changement climatique. Dans son exploitation de huit hectares, Mathieu Colombié produisait des prunes classiques. Dorénavant, près de la moitié de son verger est consacrée à cette variété, adaptée à la sécheresse. Un arrosage moins fréquent \"Avec cet arrosage, le goutte-à-goutte, c’est très localisé. On ne consomme pas beaucoup d’eau, et on arrose à peu près une fois toutes les deux semaines, au lieu d’une fois par semaine sur une prune normale\", dit-il. Cette prune, Lovita, est née dans les verges de la vallée du Jourdain, où on cultive en Israël des fruits hybrides, pour résister aux aléas climatiques. C’est un pépiniériste, Sébastien Guy, qui l’a rapportée en France il y a quatre ans.","date":"2023-09-29T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-dans-le-tarn-et-garonne-une-nouvelle-variete-de-prune-peu-gourmande-en-eau_6091608.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":true}
{"title":"Aisne : un nouveau clip pour sauver la pharmacie de Marly-Gomont","description":"Dans l’Aisne, c'est avec le sourire et beaucoup d'énergie que les habitants de Marly-Gomont tentent de sauver leur pharmacie. 17 ans après le tube éponyme, ces derniers ont repris le clip pour tenter de trouver un pharmacien.Il avait révélé au monde l’existence de Marly-Gomont, dans l’Aisne. En 2006, Kamini rappait sa solitude rurale. Aujourd’hui, le village picard de 487 habitants cherche un pharmacien, et le fait savoir sur la même musique. La maire, Maryse Delache, a souhaité réagir. \"Je leur ai suggéré de faire quelque chose, et donc la sage-femme a décidé de faire un clip, avec les petits moyens du bord, mais on est très heureux, parce que ça a bien fonctionné. Je crois qu’il y a plus de 13 000 vues\", explique-t-elle. La pharmacienne cherche un repreneur depuis trois ans La pharmacienne, Maryvonne Horiot, qui part à la retraite à la fin de l’année, cherche un repreneur depuis déjà trois ans. Hélas, personne ne se bouscule. \"C’est la ruralité en général qui n’intéresse plus les jeunes\", déplore-t-elle. Le clip des habitants joue aujourd’hui avec humour sur le côté France profonde. Deux candidats sérieux se sont présentés au chevet de la ville.","date":"2023-09-29T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/aisne/aisne-un-nouveau-clip-pour-sauver-la-pharmacie-de-marly-gomont_6091590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Alimentation : quels sont les vertus des fruits et légumes sur la santé ?","description":"De nouvelles études confirment le pouvoir de certains produits sur notre santé. Lesquels ? Le point sur le plateau du 13 Heures, vendredi 29 septembre, avec le médecin et journaliste Damien Mascret.Les fruits et légumes sont excellents pour la santé, et même \"ceux qui ont le pouvoir antioxydant le plus impressionnant\", introduit le médecin et journaliste Damien Mascret, présent sur le plateau du 13 Heures, vendredi 29 septembre. \"Lorsqu’ils ont cet effet antioxydant, non seulement ils vont ralentir la cancérisation des cellules défectueuses, mais également renouveler vos cellules\", explique-t-il. Il existe toutefois des disparités selon les fruits et légumes. Des conseils Le poivron, qui est un fruit, contient \"beaucoup plus de vitamine C que la championne de la vitamine C, l’orange\" : l’équivalent de trois oranges dans un poisson. La pomme est également excellente, mais attention à ne pas l’éplucher, car la majorité des fibres et minéraux se trouvent dans la peau. Quant aux épices, le curcuma a des propriétés anti-inflammatoires, mais il en existe d’autres : le gingembre ou la cannelle, tous \"très riches en antioxydants\". Enfin, il est recommandé de privilégier les aliments \"complets\".","date":"2023-09-29T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-quels-sont-les-vertus-des-fruits-et-legumes-sur-la-sante_6091620.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Aurores boréales : la France est-elle devenue un décor privilégié pour les observer ?","description":"Depuis le début du mois, des Français observent avec émerveillement des aurores boréales sur le territoire national. Comment expliquer ce phénomène ? Explications avec la journaliste Lorraine Gublin, présente sur le plateau du 20 Heures en week-end, vendredi 29 septembre.Depuis plusieurs jours, les témoignages de Français ayant vu des aurores boréales se multiplient. Alors, la France est-elle devenue un décor privilégié pour les observer ? \"C’est un phénomène rare, mais qu'on a pu apercevoir un peu partout en France ces derniers mois, comme en Bourgogne\", introduit la journaliste Lorraine Gublin, présente sur le plateau du 20 Heures en week-end, vendredi 29 septembre. Comment expliquer ce phénomène ? \"La réponse se trouve à 150 millions de kilomètres d’ici\", indique la journaliste, qui précise que \"le responsable\", c’est \"le Soleil\". Comment l’expliquer ? \"Le Soleil a une activité cyclique. Tous les 11 ans, il bouillonne un peu et il génère une plus grande quantité d'éruptions solaires ! Ces éruptions envoient parfois des particules dans l’espace qui peuvent arriver sur Terre\", explique Lorraine Gublin. Ces particules, en percutant le champ magnétique de la Terre, entraînent la formation d’aurores boréales. \"Quand il y a une activité d'éruptions solaires intense, comme en ce moment, la zone où l’on peut apercevoir les aurores boréales s'élargit, on peut les voir à des latitudes plus basses\", ajoute le journaliste.","date":"2023-09-29T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sciences/aurores-boreales-la-france-est-elle-devenue-un-decor-privilegie-pour-les-observer_6092100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Automobile : quels véhicules échapperont au renforcement du malus du 1e janvier ?","description":"À compter du 1er janvier 2024, les voitures polluantes, neuves, coûteront plus cher. Alors comment y échapper, et quel modèle choisir ? Éléments de réponse.À compter de 2024, les véhicules polluants seront davantage taxés. Le malus CO2 va s’alourdir. Seuls les véhicules qui émettent 117 grammes par kilomètre ou moins pourront y échapper. \"La solution alternative peut être aussi l’hybride, qui dégage très peu de grammes de CO2, ou les véhicules électriques\", indique Vincent Le Déaut, responsable d’une agence Aramisauto. Malus au poids Le nouveau malus sera parfois conséquent : 740 euros pour une Citroën C5 Aircross, 2 918 euros pour une Volvo XC40 T3 ou encore 60 000 euros pour une Audi R5 Coupé. Autre changement, le malus au poids. Seuls les véhicules les plus légers seront épargnés : ceux qui pèsent moins d’1,6 tonne, contre 1,8 tonne aujourd’hui. Les mesures entreront au 1er janvier. Le malus au poids pourrait concerner 10 % des ventes de véhicules neufs.","date":"2023-09-29T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-quels-vehicules-echapperont-au-renforcement-du-malus-du-1e-janvier_6091581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Carburants : les prix coûtants passés à la loupe","description":"Leclerc et Carrefour lancent leur opération \"prix coûtant\", vendredi 29 septembre. Quelles économies à la clé ? France 2 a comparé les prix.À partir du vendredi 29 septembre, les opérations \"prix coûtant\" se multiplient dans les stations-service de la grande distribution. Concrètement, comment évoluent les prix ? Entre jeudi et vendredi dans une station Leclerc des Yvelines, le carburant affiche en moyenne 4 centimes de moins sur le SP95 et le gazole. Chez Carrefour, comptez jusqu’à 10 centimes de moins sur le gazole. Des opérations quotidiennes ou ponctuelles Leclerc et Carrefour promettent l’opération au quotidien. D’autres, comme Auchan, Intermarché ou Système U feront des opérations ponctuelles. Pour les gros rouleurs, c’est une bonne nouvelle. \"Même si c’est quelques centimes, à la fin ça fait toujours des économies, et c’est ça qu’on recherche\", confie une commerciale, qui remplit son réservoir une fois par semaine.","date":"2023-09-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-les-prix-coutants-passes-a-la-loupe_6091521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Carburants : que valent les nouveaux tarifs avec l’opération \"prix coûtant\" ?","description":"L’opération \"prix coûtant\" sur les carburants est lancée, vendredi 29 septembre. Les équipes de France Télévisions sont allées vérifier les tarifs à la pompe, qui varient selon les enseignes.Quelques centimes à la pompe, qui peuvent faire la différence. Avec l’opération \"prix coûtant\", les nouveaux tarifs des carburants sont-ils vraiment intéressants, et sont-ils les mêmes partout ? À Saint-Etienne (Loire), dans un hypermarché, les prix ont baissé dans la matinée du vendredi 29 septembre, entre 5 et 9 centimes d’euro. Pour certains, c’est toutefois trop peu. \"Sur un plein normal, c’est à peu près la même chose, à 2 euros près\", confie de son côté un automobiliste, près de Paris. Des disparités Les enseignes assurent ne pas pouvoir faire davantage, car elles vendent déjà leur carburant au prix d’achat. En enlevant la marge du distributeur, les prix ne sont pas identiques dans toutes les stations, selon les relevés des équipes de France Télévisions. Il existe en effet des disparités selon les distributeurs et les régions. Pour un spécialiste, il s’agit avant tout d’une question de logistique. \"Une station qui a des petits volumes aura des coûts plus importants à chaque litre vendu\", explique ainsi Olivier Gantois, président de l’Union française des Industries Pétrolières (UFIP).","date":"2023-09-29T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-que-valent-les-nouveaux-tarifs-avec-l-operation-prix-coutant_6092073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Chasse : à la frontière franco-belge, chasseurs et ornithologues en conflit","description":"Dans le Nord, à la frontière franco-belge, se trouvent des étangs paisibles, qui déchaînent aujourd’hui toutes les passions. Du côté belge, on accuse les chasseurs français de tuer leurs canards, qui vivent dans une réserve naturelle.Sur des étangs paisibles du nord de la France, rien ne laisse penser que la frontière avec la Belgique est au cœur d’un conflit de voisinage. Côté français, se trouvent des huttes de chasseurs aux gibiers d’eau. Côté belge, une réserve naturelle, où les canards sont protégés. \"Les chasseurs français profitent de l’existence d’une réserve où les canards sont tranquilles pour les flinguer dès qu’ils passent la frontière\", déplore un écologue dans une vidéo. \"C’est un ball-trap\" Raoul Bary, le responsable des chasseurs locaux, ne nie pas les tirs sur les canards belges. \"Un coup de fusil ne dit pas un canard mort\", assure-t-il. Carnet de prélèvements à l’appui, il assure qu’il n’y a pas eu de tuerie de masse. C’est pourtant ce qu’affirme un responsable de la réserve belge voisine. \"Oui, c’est un ball-trap. Les oiseaux sont attirés dans les mares côté français. (…) Le jour de l’ouverture de la chasse, ils sont accueillis avec une volée de plombs\", assure Alain Malengreaux, un ornithologue belge. Côté français, Raoul Bary certifie qu’il n’y a pas de pratiques illégales.","date":"2023-09-29T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/chasse/chasse-a-la-frontiere-franco-belge-chasseurs-et-ornithologues-en-conflit_6092112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Culture : venu de Corée du Sud, le phénomène de la K-Pop touche aussi la France","description":"Rien ne semble pouvoir arrêter la vague de la K-Pop. En provenance de la Corée du Sud, elle a quitté le phénomène de mode pour s'ancrer dans la culture mondiale comme une tendance de fond. La France n'y échappe pas. Rencontre avec Antoine, un fan français de K-Pop.Antoine a 24 ans. Il est étudiant à Paris, et ne passe pas un jour sans écouter ou danser sur de la K-Pop. Cette musique sud-coréenne à succès a changé sa vie. Il n'est pas le seul à aimer la K-Pop. Ce soir-là à Paris, ils étaient 15 000 autres fans pour le concert des Blackpink, les superstars féminines de la K-Pop. \"Il y a vraiment plein de styles variés dans la K-Pop\", explique Antoine. Ce groupe compte plus de 91 millions d'abonnés sur Youtube. Une culture qui séduit toute une génération Pour Antoine, la K-Pop est une passion dévorante. Chaque dimanche, il vient danser, comme d'autres fans, dans le quartier de La Défense à Paris. Ils reproduisent à la perfection les chorégraphies des \"idols\", nom donné aux stars de K-Pop. Les sept garçons de BTS sont devenus le boys band le plus populaire au monde. La K-Pop est née à Séoul (Corée du Sud) dans les années 90. Les groupes sont soit masculins soit féminins, jamais mixtes. Ils chantent en coréen et en anglais, et parlent d'amour, de bienveillance et de confiance en soi. Antoine a réalisé le rêve de tout fan de K-Pop : partir à Séoul, à 12 000 kilomètres de Paris. La culture coréenne séduit toute une génération.","date":"2023-09-29T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/culture-venu-de-coree-du-sud-le-phenomene-de-la-k-pop-touche-aussi-la-france_6092097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Disparition de Lina : de nombreuses fouilles menées afin de trouver des indices","description":"De nombreuses perquisitions ont été menées, vendredi 29 septembre, afin de lever les zones d'ombre qui entourent la disparition de Lina. Ce sont notamment plusieurs voitures d'une même marque ou d'une même couleur qui ont fait l'objet de fouilles ces dernières heures.Dans une camionnette de l'institut de recherche criminelle, se trouvent des prélèvements scientifiques. Ce sont de potentiels indices qui viennent d'être récupérés dans une voiture par les gendarmes, vendredi 29 septembre, après une inspection minutieuse. Ils vont être analysés en laboratoire pour vérifier s'il y a des empreintes, des traces ADN de Lina, disparue depuis maintenant six jours. Les enquêteurs sont intervenus en fin de matinée à Bellefosse (Bas-Rhin). Des prélèvements en cours d'exploitation C'était l'une des nombreuses perquisitions menées dans la journée de vendredi, qui ont commencé dès 6h du matin. Il s'agissait d'une opération coordonnée de grande envergure avec des fouilles ciblées dans plusieurs communes à une dizaine de kilomètres de l'itinéraire que devait emprunter Lina, samedi dernier. Six voitures de la même marque ou d'une même couleur ont été inspectées. C'est un témoignage qui aurait mené les gendarmes vers ce type de véhicule. Une maison a été fouillée pendant plus de deux heures, et les bennes d'une déchetterie ont été examinées de fond en comble. Tous ces prélèvements sont en train d'être exploités par les enquêteurs. Aucune piste n'est pour l'instant écartée.","date":"2023-09-29T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-lina-de-nombreuses-fouilles-menees-afin-de-trouver-des-indices_6092046.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Disparition de Lina : une \"opération d’envergure\" en cours pour retrouver la jeune fille","description":"Des perquisitions ont eu lieu, et plusieurs véhicules sont inspectés, vendredi 29 septembre.Dans une camionnette de l’institut de recherche criminelle, des prélèvements scientifiques. De potentiels indices ont été récupérés dans une voiture, vendredi 29 septembre, par les gendarmes. Ils vont être analysés en laboratoire afin de déceler d'éventuelles traces ADN de Lina, disparue depuis six jours. \"Une opération coordonnée d’envergure\" Le véhicule perquisitionné se trouve dans la commune de Bellefosse (Bas-Rhin), à une dizaine de kilomètres de l’itinéraire que devait emprunter Lina samedi. Selon les informations de France Télévisions, six véhicules de la même couleur ou d’une même marque auraient été inspectés. Dans un communiqué, la procureure précise : \"une opération coordonnée d’envergure, en plusieurs points de la zone potentielle de disparition de Lina, est en cours.\"","date":"2023-09-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/grand-est/bas-rhin/disparition-de-lina-une-operation-d-envergure-en-cours-pour-retrouver-la-jeune-fille_6091524.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Environnement : des zones de quiétude installées face à la présence humaine qui perturbe le brame du cerf","description":"Des zones de quiétude ont été mises en place dans le Parc national des forêts, afin de réduire la présence humaine qui perturbe le brame du cerf. La circulation en voiture y est ainsi interdite la nuit, mais les promeneurs sont autorisés à s'y rendre.Dans le Parc national des forêts, qui comprend 220 000 hectares entre Champagne et Bourgogne, un son fascinant peut s'entendre l'automne : celui du brame du cerf. Chaque année, il attire des dizaines de curieux, mais selon deux maires, cette présence humaine perturbe les animaux. Les élus ont dû réguler le trafic. Ils ont donc défini des zones de quiétude sans voiture dès 18h et jusqu'à 8h. Les brames des cerfs seraient déjà plus nombreux. Jusqu'à 1 500 euros d'amende Les agents de l'Office national des forêts patrouillent, et les récalcitrants risquent jusqu'à 1 500 euros d'amende et une saisie du véhicule. La mesure est plutôt bien accueillie dans cette région de chasseurs. La nuit tombée, les voitures doivent désormais rester au loin. Seuls les promeneurs sont autorisés. Des sorties encadrées sont organisées. Longtemps cantonnés en forêt sous la pression de l'homme, ces animaux ont pu retrouver les plaines, leur milieu naturel.","date":"2023-09-29T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/environnement-des-zones-de-quietude-installees-face-a-la-presence-humaine-qui-perturbe-le-brame-du-cerf_6091602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Haut-Karabakh : sur les traces des exilés arméniens","description":"Des milliers d’Arméniens du Haut-Karabakh ont pris la route pour fuir la région. Désormais réfugiés à Goris, ils tentent de survivre avec les quelques affaires qu’ils ont pu emporter. Reportage.Sur la route de l’exil, un attelage intrigue, vendredi 29 septembre. Un camion transporte une voiture et des civils debout. Ce sont des voisins d’un même village. Ayant emporté un frigo, des vélos et quelques vêtements, les douze voisins voyagent ensemble depuis deux jours. Le camion rejoint le flot immense des réfugiés du Haut-Karabakh. Sur la place de Goris (Arménie), au milieu des bus, se trouve la Lada blanche d’une famille de six personnes, dont un enfant de deux ans. À Stepanakert (Haut-Karabakh), le père était coiffeur et la mère comptable. La valise plutôt que la vengeance Avec 1 500 euros de revenus par mois, ils vivaient bien et étaient propriétaires de leur maison. La mère a eu le temps d’emporter les albums de famille, elle a le sourire en regardant les photos de son mariage, des baignades et de la nature du Karabakh. \"C’est horrible, on a tout laissé. Mais grâce à Dieu, nous sommes tous en vie\", se rassure-t-elle. Leur fille, âgée de 22 ans, assure être partie la tête haute. Elle préfère la valise à la vengeance des vainqueurs azerbaïdjanais. Sur la place, se trouvent des milliers d’autres réfugiés et un prêtre arménien pour une bénédiction de réconfort.","date":"2023-09-29T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/conflit-dans-le-haut-karabakh/haut-karabakh-sur-les-traces-des-exiles-armeniens_6092055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Histoire : dans le Cotentin, des passionnés font revivre le Débarquement","description":"Le 13 Heures poursuit son voyage dans le Cotentin, vendredi 29 septembre. Presque 80 ans après le Débarquement allié sur les plages normandes, des passionnés font revivre des scènes de l'époque.Les paysages du Cotentin portent encore les stigmates de la Seconde Guerre mondiale, et dans les villages, la mémoire ne s'éteint pas. Dans les rues de Sainte-Marie-du-Mont (Manche), Jean Ferrolliet parade en Jeep d'époque. Chaque semaine, ce guide passionné embarque avec lui des touristes pour une excursion hors du commun. Il les emmène sur les traces des parachutistes américains, leur faisant ainsi découvrir l'histoire du Débarquement des alliés en Normandie. Revivre un bombardement du 6 juin Ici, chaque bocage abrite son petit morceau d'histoire. L'un des champs a ainsi été le lieu du crash d'un avion américain en 1944. La course en Jeep touche à sa fin, et le grand spectacle peut commencer à la ferme de Jean. Il a transformé son jardin en un champ de bataille reconstitué, aidé par deux compères déguisés en Allemands. Avec plusieurs haut-parleurs et des fumées artificielles, il fait revivre à ses clients l'un des bombardements du 6 juin, dans la peau d'une famille française prise au piège entre les deux camps. Dans les rues de Carentan (Manche), Charlotte Gallagher, collectionneuse des années 1940, ne passe pas inaperçue sur son vélo avec ses habits d'époque, qu'elle porte quotidiennement.","date":"2023-09-29T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-dans-le-cotentin-des-passionnes-font-revivre-le-debarquement_6091617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Humour : à la redécouverte des Monty Python et de leurs œuvres décalées","description":"Vendredi 29 septembre, le 20 Heures en week-end revient sur l’œuvre des Monty Python, une troupe d’humoristes culte qui a fait des émules.Dans Spamalot, il y a du Broadway et une histoire célèbre, celle d’Arthur et ses chevaliers de la ronde. Elle est racontée par les Monty Python et adaptée, avec des références à la culture française. \"L’humour est facile, mais il est drôle. Il n’est pas grossier. C’est formidable\", se réjouit une femme. Les Monty Python, c’est une bande de copains sortis des meilleures universités anglaises qui sèment le rire depuis plus de 50 ans. Leur humour absurde séduira le monde grâce au cinéma. En France comme ailleurs, ils ont leurs héritiers. Plus que des rois de l’humour, ils sont des artistes cultes. La consécration au cinéma Tout commence avec un programme de la BBC en 1959, le Monty Python's Flying Circus. Ils enchaînent les gags. \"Nous avons eu de la chance de ne pas avoir eu de chef au-dessus de nous. La BBC nous a dit : ‘Faites ce que vous voulez.’ Tout le monde s’en fichait\", se souvient Eric Idle, un ancien membre des Monty Python. La consécration internationale vient avec le cinéma. Dans Sacré Graal, Arthur et ses chevaliers de la table ronde chevauchent, mais à pied. Dans La vie de Brian, ils imaginent un Jésus qui refuse son rôle de messie. Les copains ne font que cinq opus tous ensemble, mais certains réaliseront des films cultes de leur côté.","date":"2023-09-29T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/humour-a-la-redecouverte-des-monty-python-et-de-leurs-uvres-decalees_6092139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Immobilier : face à la pénurie de logements, des étudiants contraints d'habiter au camping","description":"Face au manque de logements, des étudiants habitent dans des campings pendant la basse saison. Dans un camping des Pyrénées-Atlantiques, un partenariat a même été mis en place avec une école d'ingénieurs.Le camping de Vic-la-Gardiole (Hérault) est un endroit rêvé pour une semaine de vacances, mais lorsque Loïs Bruel, étudiante en licence d'aéronautique à l'IUT de Montpellier (Hérault), arpente ses allées, ce n'est pas pour profiter du cadre idyllique. Elle vit en effet ici dans une tente pour ses études. Elle explique y vivre pendant un mois et demi actuellement. \"On fait avec ce qu'on a, et on cherche désespérément un moyen de trouver un bon logement pour la suite\", explique-t-elle. 250 000 logements étudiants manqueraient Selon un rapport remis au Sénat en 2021, il manquerait 250 000 logements étudiants pour répondre à la demande en France. Face à la pénurie, il faut faire avec les moyens du bord, et les initiatives restent rares. À Bidart (Pyrénées-Atlantiques), un camping s'improvise résidence étudiante pendant la basse saison. 150 futurs ingénieurs logent ici dans des mobil-homes de septembre à juin, grâce à un partenariat entre leur école et le camping. Ils payent 450 euros par mois. Cette pénurie de logements étudiants concernerait toutes les grandes métropoles. Au cours des cinq dernières années, l'université française a accueilli au moins 200 000 étudiants supplémentaires.","date":"2023-09-29T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-face-a-la-penurie-de-logements-des-etudiants-contraints-d-habiter-au-camping_6092091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Marseille : une fusillade en pleine rue fait deux morts","description":"À Marseille (Bouches-du-Rhône), deux hommes ont été tués par balles, dans la soirée du jeudi 28 septembre. La fusillade a eu lieu dans un quartier tranquille.La scène, filmée par une caméra de vidéosurveillance, se déroule en plein milieu d’une rue commerçante. Il est 19h40, jeudi 28 septembre à Marseille (Bouches-du-Rhône), lorsqu’un homme surgit d’une voiture et tire sur un groupe de trois personnes. Deux sont décédées, une autre est blessée. Des tirs à l’arme longue, dont les balles ont transpercé la maison d’un habitant. \"La balle est passée à travers la vitre, elle est par terre. [Si j’avais été là], il y aurait eu un mort, c’est sûr\", confie-t-il. Des victimes défavorablement connues de la justice Dans la matinée de vendredi, dans ce quartier plutôt tranquille de Marseille, c’est l’incompréhension. Les victimes, âgées de 24 et 41 ans, étaient défavorablement connues de la justice. Le lien n’est pour l’instant pas encore établi avec le trafic de drogues. Le mode opératoire, cependant, y ressemble, et s’étend de plus en plus dans la ville. Une enquête a été ouverte pour assassinat et tentative d’assassinat en bande organisée.","date":"2023-09-29T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/marseille-une-fusillade-en-pleine-rue-fait-deux-morts_6091578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Marseille : une nouvelle fusillade meurtrière en pleine rue","description":"En fin de journée, jeudi 28 septembre à Marseille, deux hommes ont été abattus, et un troisième grièvement blessé. C’est le 95ème fait d’homicide dans un contexte de bande organisée pour lequel le Parquet de la cité phocéenne est saisi depuis le début de l’année.La scène, filmée par une caméra de vidéosurveillance, se déroule en plein milieu d’une rue commerçante. Il est 19h40, jeudi 28 septembre à Marseille (Bouches-du-Rhône), lorsqu’un homme surgit d’une voiture et ouvre le feu sur un groupe de trois personnes. Deux hommes sont décédés, un autre est blessé. Certaines balles ont transpercé la fenêtre de la maison d’un habitant. \"La balle est passée à travers la vitre, elle est par terre. [Si j’avais été là], il y aurait eu un mort, c’est sûr\", confie-t-il. Une enquête ouverte Les victimes, âgées de 24 et 41 ans, étaient connues de la justice. Pour le moment, le lien n’est pas encore établi avec le trafic de drogues. Le mode opératoire, cependant, y ressemble, et s’étend de plus en plus dans la ville. Les auteurs ont pris la fuite à bord du véhicule, retrouvé incendié un peu plus loin. Une enquête a été ouverte pour assassinat et tentative d’assassinat en bande organisée. On dénombre à Marseille 46 morts et 110 blessés liés aux règlements de compte depuis le début de l’année.","date":"2023-09-29T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/marseille-une-nouvelle-fusillade-meurtriere-en-pleine-rue_6092040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte du promontoire de Puycelsi et de sa forêt","description":"Cap sur le promontoire de Puycelsi (Tarn), et sa forêt chargée d'histoire. Le village fut autrefois très riche grâce au commerce de bois et de verre.Dans le Tarn, au premier coup d'œil, le promontoire de Puycelsi (Tarn) semble sorti de la forêt. En fait, le village existe grâce à elle, notamment ses maisons construites en grès, une roche qui se trouve dans la forêt de Grésigne. Le village était autrefois très riche, en raison du commerce de bois et de verre qui a duré jusqu'au milieu du XIXe siècle. C'est ce qui explique qu'on y trouve une église monumentale, alors que le village est pourtant petit. Une forêt riche en découvertes La forêt de Grésigne est délimitée par un mur de pierres de 20 kilomètres. C'était une demande de Colbert, le ministre de Louis XIV, pour protéger la fabuleuse richesse des lieux : les chênes. Colbert a exploité le bois pour la marine royale. Dans la forêt, le patrimoine va parfois se loger là où on ne l'attend pas. En son cœur, se trouve un four à verre que seuls quelques initiés connaissent. Ici, jusqu'au XIXe siècle, des verriers ont utilisé le grès de la forêt, riche en silice, en le broyant et en le mélangeant à de la potasse, pour donner au verre une couleur bleutée.","date":"2023-09-29T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-a-la-decouverte-du-promontoire-de-puycelsi-et-de-sa-foret_6091599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Punaises de lit : quelles réactions face à ce fléau ?","description":"En cette rentrée 2023, les punaises de lit infestent les transports, les cinémas et les habitations. Face à ce fléau et à un an des Jeux olympiques, la mairie de Paris réclame un plan national.Chaque jour, il y a de nouvelles preuves de leur présence dans les transports, notamment dans le RER C en Île-de-France et dans des TGV. Les punaises de lit prolifèrent et inquiètent les voyageurs. \"Je regarde l’état de mon siège, je tapote un peu dessus pour voir si je ne vois pas une petite bébête\", témoigne un homme. Pour éviter la psychose, le ministre en charge des Transports va réunir tous les opérateurs concernés la semaine prochaine. À quelques mois de Jeux olympiques, il faut rassurer. De plus en plus présentes dans les lieux publics, les punaises de lit ont surtout infesté nos habitations. Vers un plan national ? Un spécialiste intervient pour la seconde fois dans un studio parisien. Il a vu la demande exploser. Il réalise désormais cinq fois plus d’interventions contre ces nuisibles qu’il y a huit ans. Septembre est un mois particulièrement critique avec le retour des vacances. Face à ce fléau, la mairie de Paris réclame un plan national. Elle propose que le risque d’infestation soit intégré dans les assurances habitation et demande à l’État de rembourser les traitements, qui coûtent 900 euros en moyenne, pour les foyers les plus modestes.","date":"2023-09-29T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/punaises-de-lit-quelles-reactions-face-a-ce-fleau_6092049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Sécurité : les cambriolages avec violences contre des célébrités se multiplient","description":"Le phénomène du \"home-jacking\" interpelle une nouvelle fois la police judiciaire, depuis le témoignage, vendredi 29 septembre, de l’animateur Bruno Guillon. Que sait-on de ces cambriolages ciblés sur des personnalités ?La scène s’est déroulée dans une maison au cœur des Yvelines. Il est 3h30 du matin, dans la nuit du mardi 26 au mercredi 27 septembre, quand l’animateur radio Bruno Guillon, sa femme et son fils de 14 ans sont réveillés par un fracas de vitre brisée. Ce dernier est alors pris en otage par quatre hommes, cagoulés et armés. Deux jours après son agression, il a raconté, encore bouleversé, son calvaire sur RTL. \"Les 30 minutes les plus longues de ma vie\", décrit-il. La méthode se développe Les malfaiteurs ont réussi à s’enfuir, en emportant près de 100 000 euros de bijoux et objets de valeur. Ces agressions violentes, à domicile et en présence des victimes, menacées et souvent brutalisées, se multiplient. Les célébrités sont de plus en plus souvent victimes de cette méthode, appelée \"home-jacking\". En 2022, Bernard Tapie et son épouse étaient violemment agressés chez eux. L’année précédente, le joueur de football Angel di Maria se faisait dérober 500 000 euros de bijoux, chez lui, en présence de sa famille. Les stars du football restent les cibles privilégiées des malfaiteurs.","date":"2023-09-29T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/securite-les-cambriolages-avec-violences-contre-des-celebrites-se-multiplient_6092070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Transports : vers un plan d'action de la SNCF contre les punaises de lit ?","description":"Le ministre des Transports réclame un plan d'action rapide à la SNCF, après de nombreuses plaintes contre la présence de punaises de lit dans les wagons des trains. Nos transports sont-ils vraiment infestés de ces insectes, qui prolifèrent à vitesse grand V ?Sur les réseaux sociaux, les images circulent quotidiennement : des punaises de lit, dans les transports. Après les TGV et la présence de ces insectes dans plusieurs rames ces derniers jours, certains voyageurs se disent vigilants. \"Quand on voit les soucis que ça cause si on en ramène chez soi, c’est sûr qu’on préfèrerait éviter\", confie l’un d’eux. Changement du protocole sanitaire de la SNCF Contre les nuisibles, la bataille s’organise. Clément Beaune va convoquer les opérateurs de transport pour \"rassurer et protéger\" les usagers. Faudra-t-il modifier le protocole sanitaire de la SNCF ? Aujourd’hui, en cas de suspicion pendant un trajet, les voyageurs sont invités à quitter la voiture concernée. Les TGV sont traités tous les deux mois. En cas de forte présence de nuisibles, la rame est sortie du service commercial. La RATP, qui gère métros, bus et certains RER, a effectué une expertise, et dit ne pas avoir trouvé de punaises de lit dans ses matériels.","date":"2023-09-29T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-vers-un-plan-d-action-de-la-sncf-contre-les-punaises-de-lit_6091587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"Un jour en France : cerfs, prunes et navires d’exception en Méditerranée… l'actualité du vendredi 29 septembre","description":"Le 20 Heures en week-end du vendredi 29 septembre vous propose de revoir les dernières 24 heures d’actualité en France, en images. Au programme, la saison des amours des cerfs en Côte-d'Or, une nouvelle variété de prunes et des navires d’exception en Méditerranée.Les cerfs ont envie de serrer, de draguer. En Côte-d'Or, c’est la saison des amours. Prière de ne pas déranger. \"J’ai vu qu’il y avait des panneaux d'interdiction de s’arrêter. C’est pas mal. Comme ça, ça fout la paix aux gibiers\", assure un automobiliste. Pour la première fois, ici, les voitures sont invitées à s’éloigner dès 18h. Mais, si vous êtes à pied, vous avez le droit d’écouter. Note aux automobilistes : à proximité, vous risquez une prune… Prune et navire d’excellence La prune Lovita est une nouvelle variété de prune. Dans le Tarn-et-Garonne, elle résiste au changement climatique. \"On ne consomme pas beaucoup d’eau, et on arrose à peu près une fois toutes les deux semaines, au lieu d’une fois par semaine sur une prune normale\", explique Mathieu Colombié, le producteur. Née en Israël, la Lovita est désormais cultivée par 30 producteurs en France, et ce n’est que le début. Dans la Méditerranée, se trouvent des navires en majesté. Le tapis rouge est déroulé dans la baie de Cannes (Alpes-Maritimes) pour des stars des mers plus que centenaires.","date":"2023-09-29T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/occitanie/tarn-et-garonne/un-jour-en-france-cerfs-prunes-et-navires-d-exception-en-mediterranee-l-actualite-du-vendredi-29-septembre_6092127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":true}
{"title":"VRAI OU FAUX. Peut-on produire de l’énergie libre ?","description":"Sur TikTok, des internautes assurent pouvoir créer de l’énergie libre, c’est-à-dire faite maison. Est-ce possible ? On vous éclaire.Sur TikTok, des internautes prétendent pouvoir produire de l’électricité gratuitement. Sur une vidéo, vue plus de trois millions de fois, un système d’aimant créerait de l’électricité. Un compte, suivi par plus d’un million de personnes, propose de vendre ses inventions. Mais alors, est-ce vraiment possible ? Xavier Sarazin, physicien et directeur de recherches au CNRS, indique : \"C’est typiquement les vidéos arnaques, où derrière son petit moteur électrique, il a une batterie qui est cachée.\" Ces vidéos reposent sur des concepts scientifiques qui ne tiennent pas. Impossible de créer un mouvement perpétuel Que ce soit avec un générateur ou des aimants, il n’est pas possible de créer un mouvement perpétuel, c’est-à-dire qui s’alimenterait seul et ne s’arrêterait jamais. Même le pendule de Foucault, s’il n’est pas relancé, finit par s’arrêter. \"Si je prends son énergie, ce système va s’arrêter parce que j’ai pris l’énergie qui lui permettait à lui d’avoir ce mouvement\", explique Xavier Sarazin. L’existence de cette énergie libre est donc un mythe qui ne tient pas scientifiquement. Parmi nos sources Plusieurs articles évoquant ce concept de \"l'énergie libre\", chez L'Express et L'Obs. Xavier Sarazin : physicien et directeur de recherche au CNRS. Il travaille au laboratoire de physique des 2 infinis à l'université Paris-Saclay. Site CNRS Le Journal. Liste non exhaustive","date":"2023-09-29T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-peut-on-produire-de-l-energie-libre_6092082.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
{"title":"Énergie : malgré une hausse de 20 % du prix, le bois reste très demandé","description":"Le prix du stère s'est envolé de 20 % en 2024. Il reste cependant plus économique que le fioul ou le gaz, et les délais de livraison s'allongent. Reportage en en Ille-et-Vilaine.Daniel livre son bois dans la région rennaise depuis 30 ans. Cette année, la demande a augmenté, et il ne peut répondre à tous les appels. Son premier client de la journée, Francis Faisnel, a commandé cinq stères, soit environ 2 tonnes de bois. Le prix du bois a également augmenté, de 20 % en 2023. Au bout de la chaîne, c’est le client qui est touché. \"Le producteur (…), il faut bien qu’il tronçonne, il faut bien qu’il travaille. Les charges augmentent…\", observe toutefois Francis. Demande en hausse et hausse du prix du fioul Comment expliquer la hausse ? D’abord, la demande en bois, réputé plus économique que l’électricité. Francis dit ainsi avoir économisé \"[entre] 200 et 300 euros\" par an. Pour Daniel, le facteur clé est le prix du gasoil. \"Je faisais des pleins de 1 000 litres de fioul, pour 800 euros environ avant la crise. Aujourd’hui je suis arrivé à payer 1 700, voit 1 800, 1 900 euros les 1000 litres\", dit-il. Pour faire baisser la facture, son fournisseur a choisi de couper en partie les arbres dans la région. Le bois breton est cependant plus rare, et plus cher.","date":"2023-09-29T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/energie/energie-malgre-une-hausse-de-20-du-prix-le-bois-reste-tres-demande_6091593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-septembre-2023_6052262.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'état d'urgence déclaré à New York après d'importantes inondations","description":"Aux États-Unis, la ville de New York a déclaré l'état d'urgence, vendredi 29 septembre, après d'importantes inondations en conséquence de fortes pluies. De nouvelles pluies torrentielles sont attendues dans l'après-midi.Vendredi 29 septembre, une rue est transformée en rivière en plein cœur de New York (États-Unis). Le carrefour est balayé par les eaux, sous l'œil d'automobilistes sidérés. Les pluies violentes ont inondé plusieurs quartiers, créant par endroits de dangereux tourbillons au-dessus des bouches d'égout. Malgré les risques, certains véhicules continuent à s'aventurer. L'eau dévale dans les sous-sols des immeubles, et elle s'infiltre dans le métro. De nouvelles pluies torrentielles attendues Beaucoup de New Yorkais ont été surpris par la violence des pluies. L'état d'urgence a été déclaré et le maire de la ville a appelé à la plus grande prudence. \"Si vous êtes chez vous, restez-y. Si vous êtes au travail ou à l'école, mettez-vous à l'abri là où vous vous trouvez\", a demandé Eric Adams. Des consignes que n'ont pas respecté certains automobilistes, qui se sont retrouvés pris au piège. D'importants retards sont déjà annoncés dans les gares et les aéroports. Des pluies torrentielles sont à nouveau attendues dans le courant de l'après-midi.","date":"2023-09-29T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/etats-unis-l-etat-d-urgence-declare-a-new-york-apres-d-importantes-inondations_6092085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-septembre-2023_6052265.html","containsWordGlobalWarming":false}
