{"title":"VIDÉO - Comment vont fonctionner les voitures radars conduites par des chauffeurs privés ?","description":"L'essentiel SÉCURITÉ ROUTIÈRE - Le dispositif est testé à partir de ce vendredi en Normandie avant d'être généralisé en septembre. Les radars embarqués, dissimulés à bord de voitures banalisées, vont bientôt être opérés par des sociétés privées. Leurs chauffeurs seront-ils plus zélés que les gendarmes et policiers qui les gèrent aujourd'hui ? Alors que près de 3 millions d’infractions ont été relevées par les voitures banalisées en 2015, le chiffre devrait être multiplié par quatre selon certains experts.  Pour le gouvernement, il s'agit de faire baisser la mortalité sur les routes. Un vœu pieux aux des yeux des associations d'automobilistes qui n'y voient qu'un moyen pour l'Etat de faire gonfler le jackpot des amendes routières. Le 20 heures de TF1 s'est penché sur le lancement, ce vendredi, de l'expérimentation des radars embarqués gérés par des sociétés privées. Alors que l'association 40 millions d'automobilistes a dénoncé lundi une \"privatisation\" qui n'a selon elle \"d'autre but que de générer, grâce aux amendes issues des contraventions, d'importantes sommes d'argent qui finiront dans les caisses de l'Etat\", le gouvernement s'inscrit en faux. La rétribution des prestataires privés, dont les voitures banalisées circuleront sur des parcours définis par le préfet, sera \"non dépendante des infractions constatées\", assure ainsi le délégué interministériel à la Sécurité routière, Emmanuel Barbe, face aux caméras de TF1. Mais les radars embarqués, qui ne circulent en moyenne qu'une heure par jour environ à l'heure actuelle, pourront désormais le faire toute la journée. Et le chiffre des amendes infligées via ce dispositif aux automobilistes en 2015, 2.956.349 exactement, pourrait être multiplié par quatre selon certains experts.","date":"2017-02-23T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/france/video-comment-fonctionneront-les-voitures-radars-lorsqu-elles-seront-conduites-par-des-chauffeurs-prives-2026737.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/143.html","containsWordGlobalWarming":false}
