{"title":"Des vendanges high-tech","description":"De plus en plus de viticulteurs utilisent les nouvelles technologies afin d'optimiser leurs récoltes.Pour optimiser les récoltes à venir, des viticulteurs misent sur les progrès technologiques. Ce sont des bouquets d'arômes, des robes uniques, derrière chaque verre de vin, des hectares de nature en bouteille, des centaines de gestes traditionnels, mais aussi des technologies d'avant-garde. Ainsi, dans ce domaine du Roussillon, impossible de se passer du bourdonnement de ce petit drone, ange gardien des vignes. Réaménagement du vignoble Ce drone vient prendre la température de l'ensemble des parcelles du vignoble. En moins d'une heure, quatre hectares sont passés au crible par cette petite caméra thermique, et rien n’échappe à ses capteurs. Pour l'exploitant, ce diagnostic sur mesure revient à 100 euros par hectares surveillés. Grâce au drone l'année dernière, ce vigneron a réaménagé une partie de son vignoble. \"Ici par exemple on avait de gros problèmes de retenues d'eau car une butte s'était formée, vraiment très petite et invisible à l'oeil nu, et grâce au drone, on a nivelé toute cette butte et on a permis l'écoulement de l'eau qui ne stagne plus là\", indique Frédéric Belmas.","date":"2016-09-02T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/des-vendanges-high-tech_1807089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Mairie de Rome : des débuts difficiles","description":"En Italie, moins de deux mois après sa victoire à la mairie de Rome, Virginia Raggi est déjà dans la tourmente.François Beaudonnet est en direct de Rome (Italie), et revient sur les difficultés de la maire Virginia Raggi, à Rome (Italie). \"C'est simple, ce soir, il y a le feu à la mairie de Rome, Virginia Raggi, la première magistrate de la ville doit faire face à une série de départs dans sa garde rapprochée. Depuis hier, cinq personnes ont démissionné, à commencer par sa directrice de cabinet, qui gagnait 17 000 euros bruts par mois\", indique le journaliste. \"Chaos cinq étoiles\" Le responsable financier de la ville, le patron de la société de transport et le patron de la société chargée de ramasser les déchets ont également démissionné. \"Ce soir, c'est simple, il y a blocage, la mairie de Rome ne fonctionne plus, à tel point que les médias italiens ironisent en parlant 'd'un chaos cinq étoiles', cinq étoiles comme le mouvement dont est issue Virginia Raggi\", conclut-il.","date":"2016-09-02T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/mairie-de-rome-des-debuts-difficiles_1807145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Calais : les routiers face à l'impasse humanitaire","description":"Le camp de migrants accueillerait plus de 10 000 personnes sur une zone en cours de démantèlement. Les routiers sont pris au piège d'une crise qui dure.Prendre la route de nuit à Calais (Pas-de-Calais) comme les chauffeurs routiers est devenu très risqué. Des migrants attendent par dizaines sur le bas-côté de l'autoroute, ils cherchent à monter dans les remorques des camions qui vont en Angleterre. Pour cela, ils n'hésitent à bloquer l'axe avec ce qu'ils trouvent d'assez encombrants, des troncs d'arbres ou des morceaux de ferraille. Parfois les barricades sont infranchissables, les chauffeurs freinent et font face à la violence des passeurs qui tapent avec des branches sur leur cabine. \"Mes conducteurs démissionnent\" Les routiers qui doivent traverser la Manche sont nombreux à avoir vécu cette situation. Les transporteurs sont excédés. \"Mes conducteurs démissionnent, j'en ai cinq ou six qui ont décidé de partir, qui ne veulent plus faire l'Angleterre\", affirme un dirigeant d'entreprise. Seule solution quand les migrants sont à bord, s'arrêter et attendre qu'ils sortent. Face au désespoir des migrants et la détresse des chauffeurs, ces derniers ont décidé de bloquer la rocade lundi pour exprimer leur colère.","date":"2016-09-02T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/calais-les-routiers-face-a-l-impasse-humanitaire_1807075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques : le portrait d'Emmanuelle Mörch","description":"La jeune Française va vivre ses premiers JO. Malgré un accident de snowboard qui l'a rendue paraplégique, elle s'est passionnée pour le tennis fauteuil, au point d'attendre le top 30 mondial.Emmanuelle Mörch pratique le tennis fauteuil depuis cinq ans. D'abord, pour essayer, et maintenant à haute dose. Malgré sa paraplégie, elle a choisi le sport intensif. \"C'était hors de question que j'arrête de faire du sport. Je ne me suis même pas posé la question une seule fois\", exprime la jeune Française. Il y a quatre ans, elle s'est fixée un objectif : les jeux paralympiques. Un défi aujourd'hui réussi. Le mouvement perpétuel Le tennis fauteuil demande beaucoup d'effort et de rythme. \"L'idée, c'est de garder le plus possible le mouvement, parce que dès qu'on est arrêté, c'est beaucoup plus difficile de repartir. On garde l'élan du fauteuil, et ça permet de mettre plus de puissance dans la balle, et pouvoir se positionner correctement\", explique Emmanuelle Mörch, en plein entraînement avec sa mère en région parisienne. Elle qui ne pratiquait pas le tennis avant son accident, est aujourd'hui parmi les 30 meilleures joueuses mondiales.","date":"2016-09-02T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jeux-paralympiques-le-portrait-d-emmanuelle-morch_1806845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Une campagne vidéo dans un village pour attirer les médecins","description":"À Landudec (Finistère), il n'y a plus de médecin depuis quatre ans, mais grâce à une campagne de promotion avec la population locale, quatre professionnels pourraient bientôt s'y s'installer.Centre de loisir, bibliothèque, maison de retraite... rien ne manque à Landudec (Finistère), excepté un médecin. La commune est sans praticien depuis quatre ans, alors elle a décidé de frapper fort : une vidéo à laquelle toute la population a participé. Un pari gagnant puisque elle a rencontré un joli succès sur internet. Il y a urgence Agriculteurs, ambulanciers, croque-mort et même curé ont tous joué le jeu. C'est la factrice qui s'est chargée de mobiliser les troupes. \"Tout le monde a accepté de le faire, on a passé un très bon moment\", exprime Solène Conan au micro de France 2. Une vidéo pour attirer les médecins, l'idée n'est pas absurde, car il y a urgence. Une mère de famille s'inquiète ainsi de ne pas avoir de généraliste à proximité pour ses enfants, et le camping de Landudec reçoit chaque été plus de 1 500 touristes, ce qui double la population locale.","date":"2016-09-02T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/une-campagne-video-dans-un-village-pour-attirer-les-medecins_1806831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Calais : le calendrier du démantèlement encore inconnu","description":"Face à ces tensions, le ministre de l’Intérieur s’est rendu à Calais et a promis le démantèlement de la jungle. Le journaliste de France 2, Frédéric Crotta est en duplex depuis Calais.C’était la huitième visite du ministre de l’Intérieur à Calais, Bernard Cazeneuve, et il annonce cette fois le démantèlement de la jungle. Mais ce n’est pas si simple. \"Reste à définir le calendrier et ce que deviendront les migrants. Pas de calendrier précis, Bernard Cazeneuve ne s’est avancé sur aucune date car pour le ministre de l’Intérieur, il faut trouver des logements. Il a évoqué le chiffre de 8 000 logements à trouver sur l’ensemble du territoire national\", explique le journaliste de France 2. Date d’évacuation gardée secrète \"Ensuite on procédera à une partie de l’évacuation de ces migrants vers les logements et ensuite seulement on passera à l’évacuation et au démantèlement du camp. Mais la date de l’évacuation sera gardée secrète jusqu’au dernier moment\", conclut Frédéric Crotta.","date":"2016-09-02T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/calais-le-calendrier-du-demantelement-encore-inconnu_1807099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Boues rouges : les rejets se poursuivent","description":"La question des boues rouges qui se déversent dans la Méditerranée, près de Marseille (Bouches-du-Rhône), agite le gouvernement.Ambroise Bouleis est en direct de Cassis (Bouches-du-Rhône) et revient sur la problématique des boues rouges dans la région. \"Tout le monde ici connaît l'existence de cette pollution qui dure depuis un demi-siècle, mais c'est vrai qu'elle est aussi facile à oublier, car elle se passe loin des yeux, à plusieurs kilomètres au large, par 320 mètres de fond. C'est là que débouche ce tuyau de l'usine de Gardanne qui continue encore de déverser chaque jour l'équivalent de deux piscines olympiques de rejets industriels\", indique le journaliste. Eau transparente Mais depuis le début de l'année, on ne peut plus vraiment parler de boues rouges, car l'industrie filtre ses rejets. \"Mais cet équivalent d'une eau transparente reste toujours surchargé en arsenic et en aluminium notamment, et en sortant, cette eau continue de remuer toutes ces boues qui ont été rejetées là pendant 50 ans, et de remettre toutes ces particules en suspension\", conclut-il.","date":"2016-09-02T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/boues-rouges-les-rejets-se-poursuivent_1807123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : à bord du train des Steppes (5/5)","description":"Le Transsibérien, train de légende né au siècle dernier, relie Moscou et Vladivostok en une semaine. France 2 est montée à bord.Jean-Claude à 76 ans, il est français et charcutier à la retraite. Il a passé sa vie sur les marchés en région parisienne. Sa femme n’aimait guère les voyages alors depuis qu’il est veuf, Jean-Claude en profite. Avec sa petite caméra, il filme et commente en direct tout ce qu’il voit. Son dernier voyage, c’était en Jordanie sur les traces de Lawrence d’Arabie. Ce sont les aventures de Michel Strogoff au cinéma qui ont donné à Jean-Claude l’envie de traverser la Russie. Sept jours de voyage C’est l’heure du déjeuner. Il n’y a pas grand monde au wagon restaurant. Les gens préfèrent prendre leur repas dans leur compartiment. Alors le plus souvent Jean-Claude mange seul. Mais à chaque arrêt, même la gare la plus modeste, il descend pour se dégourdir les jambes et prendre quelques photos. Depuis qu’il a quitté la France, il enregistré des heures et des heures d’images. Après sept jours de voyage, le voici arrivé à destination.","date":"2016-09-02T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/voyage-et-decouvertes/feuilleton-a-bord-du-train-des-steppes-5-5_1806813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"La Floride craint le passage de l'ouragan Hermine","description":"Arrivé dans la nuit de jeudi à vendredi avec des vents à 130km/h, l'ouragan pourrait provoquer des inondations meurtrières.Des vents violents, des fortes pluies, l'ouragan Hermine a touché les côtes de Floride (États-Unis) la nuit dernière. On ne dénombre pour le moment aucune victime, mais des milliers de personnes sont privées d'électricité, notamment dans la capitale de l'État, Tallahassee. Depuis jeudi 1er septembre, la Floride se prépare au premier ouragan dans la zone depuis 2005. L'état d'urgence a été décrété. Les habitants se barricadent Les autorités craignent surtout de graves inondations à cause de la montée des eaux. Dans plusieurs quartiers, la situation est déjà difficile. Mais comme à chaque fois, les habitants ont pris leurs précautions. Ils recouvrent tourtes leurs fenêtres avec des grandes planches en bois. Les chaînes d'info préviennent la population en temps réel de la progression de l'ouragan. Plusieurs milliers de membres de la garde nationale sont prêts à intervenir si la situation se dégrade encore un peu plus.","date":"2016-09-02T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/la-floride-craint-le-passage-de-l-ouragan-hermine_1806815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Téléphonie : coup dur pour Samsung","description":"Quand une batterie d’un téléphone portable explose à plusieurs reprises, c’est le géant Samsung qui doit réagir. On appelle cela de la communication de crise. Le Galaxy Note 7, l’un de ses produits phares se trouve fragilisé et les enjeux économiques sont importants.Le président de Samsung mobile en personne le présentait comme son bijou dernier cri, le Galaxy Note 7. Lancé en août lors d’un show démesuré. Une débauche de moyens réduites à néant. Ces dernières semaines, 35 appareils ont explosé, prenant feu lors de leur recharge comme le montre cette vidéo. Une catastrophe industrielle. Samsung retire de la vente son téléphone et doit rappeler 2,5 millions d’appareils dans le monde. Un dysfonctionnement qui inquiète les consommateurs. Guerre avec Apple Ces incidents ternissent l’image du constructeur sud-coréen qui livre une guerre sans merci à son concurrent Apple. Au premier semestre 2016, 22,4% des téléphones vendus étaient des Samsung mais le constructeur américain est en embuscade avec plus de 11%. Cet accident tombe au plus mal pour Samsung, le concurrent Apple s’apprête à lancer dans deux semaines, son nouvel Iphone.","date":"2016-09-02T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/telephonie-coup-dur-pour-samsung_1807131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Séisme en Italie : la recette solidaire","description":"L’Italie se relève doucement du séisme qui a fait 292 morts. Une initiative solidaire a été mise en place : si vous mangez le plat de pâtes traditionnel d’Amatrice, alors deux euros sont reversés à La Croix-Rouge italienne pour les sinistrés. 700 chefs jouent le jeu dans le pays.C’est une recette que tous les Italiens connaissent bien. Mais depuis le séisme les pâtes à l’Amatriciana sont dorénavant plus qu’un simple plat, elles sont le symbole de tout un pays. Les pâtes à l’Amatriciana c’est la spécialité d’Amatrice, la ville la plus touchée par le tremblement de terre du 24 août. Une citée qu’il faut reconstruire maintenant et 700 chefs du pays y contribuent. Des restaurants du monde entier reprennent l’initiative Partout en Italie, la solidarité s’exprime : \"C’est fondamental la solidarité dans ces moments-là avec les habitants qui ont tout perdu à cause du tremblement de terre\", explique un client. Grâce à cette initiative à laquelle participent également des restaurants français, belges ou encore anglais, la Croix-Rouge italienne recevra des centaines de milliers d’euros. Et les initiatives se multiplient aussi à Rome : samedi 3 septembre, l‘équipe argentine de football jouera contre l’AS Roma au Stade olympique et les bénéfices de ce match seront reversés aux sinistrés d’Amatrice.","date":"2016-09-02T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/seisme-en-italie/seisme-en-italie-la-recette-solidaire_1806747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Impôts : le mode d'emploi du prélèvement à la source","description":"À partir de 2018, les impôts seront directement prélevés sur les revenus mensuels. On en sait un peu plus sur le cas de l'année 2017.Au cœur de la révolution fiscale du prélèvement à la source se trouve une année charnière : 2017. L'année prochaine, les Français paieront encore des impôts sur leurs revenus de 2016. Mais en 2018 se fera la bascule : chacun sera prélevé en temps réel sur son salaire mensuel. Alors quid des revenus de 2017 ? Ils n'échapperont pas totalement à l'impôt : il y aura bien un avis d'imposition, avec un montant à payer, mais il sera annulé par le fisc. Une année blanche donc, mais qui aura ses limites. Les revenus exceptionnels taxés Le ministère des Finances a voulu éviter les abus, et certains revenus exceptionnels seront bien soumis à l'imposition, comme l'indemnité de fin de contrat, la participation ou l'intéressement. Pour un dirigeant d'entreprise, la vente d'actions gratuites ou de stock-options sera taxée. Le fisc scrutera de près les salaires des patrons pendant trois ans pour être certain que ceux de 2017 ne dépassent pas bizarrement la moyenne des autres années.","date":"2016-09-02T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/impots/impots-le-mode-d-emploi-du-prelevement-a-la-source_1806761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Calais : les accords du Touquet en péril ?","description":"La crise migratoire pourrait-elle remettre en cause le traité de 2003 entre la France et le Royaume-Uni sur les contrôles frontaliers ?En 2003, Nicolas Sarkozy, alors ministre de l'Intérieur, signait les accords du Touquet avec son homologue britannique. Mais aujourd'hui, avec la crise migratoire, il dénonce le traité, comme une bonne partie de la droite. \"Ce n'est pas en France que nous devons instruire les dossiers d'autorisation pour entrer en Angleterre\", a exprimé le leader des Républicains. \"La question des migrants, c'est un problème que nous gérons pour les Anglais, et à la place des Anglais\", estime Xavier Bertrand. Et pour Alain Juppé, \"il n'est pas défendable que cela se passe sur le sol français\". Un déséquilibre flagrant Les accords sur les contrôles frontaliers ont permis à des agents britanniques de s'installer en 2003 à Dunkerque, Calais et Boulogne-sur-Mer. C'est l'inverse à Douvres en Angleterre. Mais avec la crise migratoire, l'accord devient déséquilibré, comme si la frontière britannique était maintenant en France. François Hollande ne compte pas dénoncer cette situation, car \"le Royaume-Uni paye une contribution financière significative\". Mais pour le journaliste John Henly, du Guardian, la fin des accords et donc des contrôles risque \"d'attirer de plus en plus de réfugiés sur les côtes de la Manche\".","date":"2016-09-02T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/calais-les-accords-du-touquet-en-peril_1807105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Calais : une impasse ?","description":"France 2 revient sur le dossier politique de la jungle de Calais (Pas-de-Calais).D'un côté, les évacuations de la jungle de Calais (Pas-de-Calais), de l'autre, des installations durables pour gérer l'urgence sanitaire. C'est au rythme de ces images que le dossier de Calais n'en finit pas de venir sur le bureau du ministre de l'Intérieur. Bernard Cazeneuve en est à sa huitième visite officielle à Calais. Il y a un an presque jour pour jour, c'était avec le Premier ministre, qui annonçait la couleur. Le provisoire devient permanent Jusqu'à présent, le gouvernement a cherché à vider progressivement la jungle, notamment avec ces bus qui emmenaient des centaines de migrants vers d'autres centres un peu partout en France. Mais Calais reste aujourd'hui le plus grand bidonville de France, et ici le provisoire devient permanent : restaurants, épicerie, coiffeurs... Face à cette situation, Bernard Cazeneuve alterne les annonces, tantôt humanitaires, tantôt plus fermes.","date":"2016-09-02T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/calais-une-impasse_1807111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"François Molins : le risque d’attentats est renforcé","description":"Les mots du procureur de la République de Paris, François Molins juge d’abord sévèrement l’idée de placer en rétention les individus figés S. Il souligne que la menace terroriste reste très élevée.C’est une voix qui compte, une voix qui fait autorité. François Molins dirige depuis cinq ans le parquet anti-terroriste de Paris. Deux jours après l’annonce de la mort du porte-parole de Daech, le procureur de Paris se veut lucide et ne cache pas son pessimisme. Deuxième inquiétude pour François Molins, les 2 000 Français qui sont aujourd’hui partis ou en partance pour la Syrie. 324 dossiers terroristes ouverts Réponse judicaire mais aussi réponse politique. L’opposition, Nicolas Sarkozy en tête préconise le placement en rétention des personnes fichées S. Aujourd’hui, 324 dossiers terroristes sont ouverts, 280 personnes sont mises en examen dont 35 mineurs et 577 personnes sont recherchées. François Molins note enfin que le nombre de jeunes filles, mineurs eu profil inquiétant est en augmentation.","date":"2016-09-02T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/francois-molins-le-risque-dattentats-est-renforce_1807109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Ouragan : la Floride touchée","description":"L'ouragan Hermine a créé de nombreux dégâts en Floride, vendredi 2 septembre.Lorsque la tempête tropicale a touché terre cette nuit, elle avait la puissance d'un ouragan. Baptisé Hermine, il a balayé le centre de la Floride pendant quelques heures avec des vents violents, allant jusqu'à 100 km/h par endroits. Rapidement, la tempête a laissé place à une soudaine montée des eaux. 250 000 personnes ont passé une nuit d'angoisse sans électricité. L'État d'urgence décrété par le gouverneur et les mesures de précaution qui en découlent ont permis d'éviter les déplacements. Géorgie touchée également La tempête a également frappé la Géorgie, où par endroits, on a pu que constater les dégâts. \"Ma maison a commencé à vibrer, on a entendu les branches casser, elles tombaient sur le toit, ensuite, c'était comme le grondement d'un train, et voilà le résultat, tout est détruit\", déplore un sinistré. La tempête poursuit désormais sa route en longeant la côte est, ce week-end la Caroline du Nord et la Caroline du Sud devraient à leur tour en subir les conséquences.","date":"2016-09-02T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/ouragan-la-floride-touchee_1807164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Saint-Hellier : une seule classe dans l’école","description":"En milieu rural, il y a ceux qui se battent pour garder leur école surtout quand c’est une classe unique. Il y en a 4 300 en France. Direction Saint-Hellier en Seine-Maritime, 450 habitants et une seule classe de la maternelle au CM2.Dans le village de Saint-Hellier, la mairie fait aussi office d’école primaire, et pour cause : ils ne sont qu’une vingtaine d’élèves à se retrouver à l’intérieur dans une seule et même classe. 21 élèves pour six niveaux différents, c’est une gymnastique quotidienne. Aussitôt un exercice lancé d’un côté de la salle qu’il faut en corriger un autre à l’autre bout de la classe. Une méthode appréciée des élèves. Moderniser les locaux Tous ici comme Jean ont failli prendre la chemin de Bellencombre à cinq kilomètres de là. Le poste d’instituteur devait être supprimé par l’académie. Hors de question pour les parents et les élus du village qui décident au contraire d’investir pour moderniser les locaux. Résultat, la classe de primaire a pu être sauvée, grâce aussi à la mobilisation des parents de la commune. Cette année encore les fins d’après-midi continueront d’être rythmées par les rires des enfants.","date":"2016-09-02T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/saint-hellier-une-seule-classe-dans-lecole_1806771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Faut-il taxer la malbouffe ?","description":"La direction générale du Trésor propose de taxer les produits trop caloriques pour compenser les coûts de l'État liés au surpoids. Deux ministres refusent une telle mesure.Face au coût important de la prise en charge de l'obésité et du surpoids, la direction générale du Trésor voudrait taxer les produits jugés trop caloriques. Si l'idée a été refusée par Michel Sapin et Christian Echkert ce vendredi, le sujet fait débat, y compris chez les spécialistes. Pour Béatrice de Reynal, nutritionniste, cette proposition est mauvaise \"car elle réduit l'obésité, une pathologie extrêmement complexe, au simple fait d'acheter ou pas certains produits alimentaires\". L'efficacité de la taxe soda En revanche, pour Serge Hercberg, médecin chercheur en nutrition, cette taxe permettrait \"d'orienter les consommateurs vers des aliments plus intéressants sur le point de vue nutritionnel, et ça incite les fabricants à réduire le gras, le sucre, le sel et les calories de leurs produits\". Depuis quatre ans, la France taxe les sodas, à raison de trois centimes de plus la canette. Serge Hercberg souligne \"une réduction d'à peu près 4% de la consommation des sodas\". Mais le Dr de Reynal estime que cette mesure est \"à peine efficace, peut-être parce qu'elle n'est pas assez haute\".","date":"2016-09-02T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/faut-il-taxer-la-malbouffe_1807081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Calais : les Britanniques contre un déplacement de la frontière à Douvres","description":"Du côté britannique, a-t-on envisagé un déplacement de la frontière donc un afflux de migrants sur le territoire ? Lilya Melkonian est en duplex depuis Londres.Les Britanniques n’en veulent absolument pas selon Lilya Melkonian : \"Si la frontière devait être déplacée côté anglais, elle se trouverait au port de Douvres. C’est là que la plupart des ferrys arrivent en provenance de la France. Autant vous dire que les habitants du Kent n’en veulent absolument pas. D’ailleurs c’est la position de l’opinion publique britannique dans son ensemble. Hors de question pour eux de transférer la frontière de Calais vers la Grande-Bretagne\". Pas de renégociations de l’accord du Touquet \"Si la plupart disent qu’ils comprennent l’exaspération des Français, ils considèrent que cela ne les regardent absolument pas. Ils le répètent depuis plus jours, si Calais en est arrivé là, c’est tout simplement parce que la France a mal géré l’afflux de migrants et que l’Union européenne gère mal ses frontières. C’est d’ailleurs la position des élus britanniques qui le répètent eux aussi, ils ne renégocieront pas les accords du Touquet\", conclut la journaliste de France 2.","date":"2016-09-02T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/calais-les-britanniques-contre-un-deplacement-de-la-frontiere-a-douvres_1807101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Boues rouges : la charge de Ségolène Royal","description":"La question des boues rouges qui se déversent dans la Méditerranée, près de Marseille, (Bouches-du-Rhône) agite le gouvernement.Côté pile, le parc national des Calanques est un joyau de la côte provençale, côté face, c'est le déversoir de millions de tonnes de rejets industriels en Méditerranée. Cette usine Altéo y a rejeté pendant 50 ans les résidus de sa production d'alumine, on les appelle les boues rouges. Aluminium, fer, arsenic, les pêcheurs de la région le savent, il y a certains endroits où il ne vaut mieux ne pas laisser trainer ses filets. Plongée en robot Ici à 7 km des côtes, les poissons arrivent recouverts d'une boue couleur rouge. Pour aller à la source de cette pollution, invisible en surface, une équipe de Thalassa a fait plonger ce robot sous-marin. Ces images sont exceptionnelles, le robot traverse des nuages de boue, de plus en plus denses, jusqu'à toucher le fond, à 120 mètres de la surface. L'industriel devait arrêter ses rejets fin 2015, mais l'État lui a finalement accordé 6 ans supplémentaires avec de nouvelles contraintes.","date":"2016-09-02T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/boues-rouges-la-charge-de-segolene-royal_1807085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Prélèvement à la source : le mode d'emploi de la réforme fiscale","description":"L'imposition sur le revenu se fera directement sur le salaire mensuel à partir du 1er janvier 2018. L'année 2017 ne sera pas une année blanche.C'est un chantier gigantesque en cours à Bercy : le prélèvement de l'impôt sur le revenu à la source. On en sait un peu plus sur cette réforme qui sera officiellement mise en place au 1er janvier 2018. D'abord, 2017 ne sera pas une année blanche, puisque les contribuables paieront les taxes sur leurs revenus de 2016. En 2018, chacun sera désormais prélevé en direct sur son salaire mensuel. Crédit d'impôts garantis Concernant les revenus de 2017, certains échapperont au fisc mais pas tous. Le ministère de l'Économie et des Finances annulera l'impôt sur les salaires, les retraites, ou les loyers, mais pas sur les revenus exceptionnels comme l'indemnité de fin de contrat, la participation ou l'intéressement. Quant aux dirigeants d'entreprise, ils seront taxés sur les ventes d'actions gratuites, ou encore les stock-options. À noter qu'avec la bascule, les crédits d'impôts restent garantis.","date":"2016-09-02T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/prelevement-a-la-source-le-mode-d-emploi-de-la-reforme-fiscale_1807158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Calcutta : l’héritage de Mère Teresa","description":"On se souvient tous de sa tenue blanche bordée de bleu. Dimanche, Mère Teresa sera canonisée par le pape François, 19 ans après sa mort. Nous sommes retournés en Inde à Calcutta où elle a vécu, et s’est occupée des lépreux, des plus pauvres.Ils sont un peu moins de 300, garçons et filles. Tous ici ont un membre de leur famille qui a contracté la lèpre, quelque part dans un bidonville de la région. Les sortir de cette misère, leur donner à manger, leur donner un endroit où grandir, c’était son idée à lui, James Stevens il y a de cela 46 ans. Cet ancien commerçant anglais avait alors tout quitté, il n’est jamais reparti. Un des pays les plus touchés par la lèpre Le courage de se consacrer aux démunis de Calcutta il l’a trouvé lors d’une rencontre. Nous sommes en 1970. Il prend rendez-vous avec une religieuse venue d’Albanie. Mère Teresa continue alors à l’encourager. Elle lui écrit régulièrement. L’histoire de ce Britannique et de son engagement ont par exemple inspiré le livre La cité de la joie. Le parc du centre porte d’ailleurs le nom de son auteur français. Désormais James Stevens a passé la main. L’Inde est un des pays les plus touchés par la lèpre.","date":"2016-09-02T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/inde/calcutta-lheritage-de-mere-teresa_1806773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"La taxation de la malbouffe ne se fera pas tout de suite","description":"En direct de Bercy, Sophie Lanson rapporte les raisons pour lesquelles le gouvernement a refusé d'appliquer une taxe sur les produits trop gras.L'idée de taxer les produits trop caloriques pour limiter les coûts de l'État est évoquée, mais elle ne sera pas appliquée pour le moment. \"Deux ministres sont montés au créneau pour rejeter cette mesure dès ce matin, Christian Eckert et le ministre de l'Économie. Leurs arguments : la complexité de mettre en place un tel dispositif. Ensuite, selon Michel Sapin, le gouvernement essaye de baisser les impôts, supprimer les taxes. Il ne veut pas en voir créées par ailleurs, d'autant plus qu'elles toucheraient en priorité les familles les plus modestes\", rapporte Sophie Lanson, en direct de Bercy. Sodas et huiles végétales déjà visés En attendant, le ministère peut compter sur des taxes déjà existantes comme celle sur les huiles végétales \"qui doit rapporter 125 millions d'euros cette année, ou encore celle sur les boissons sucrées, les sodas, qui doit faire gagner plus du double à Bercy en 2016, plus de 300 millions d'euros\", note la journaliste.","date":"2016-09-02T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/la-taxation-de-la-malbouffe-ne-se-fera-pas-tout-de-suite_1806649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"La Savoie face à une invasion de pyrales","description":"Cette larve dévore les feuilles et écorces avant de se transformer en papillon, et pullule en forêt comme chez les habitants.C'est devenu le cauchemar d'une restauratrice de Bourdeau (Savoie). Depuis une semaine, attirés par la lumière, des milliers de papillons envahissent sa terrasse. \"Quand on arrive à une certaine heure, les clients ne peuvent pas rester dehors\", explique Pascale Ruch. À l'origine de ce papillon, une petite chenille invasive venue d'Asie : la pyrale. Cet insecte vorace ne s'attaque qu'au buis. \"Il n'y en pas un qui reste vert\", constate un agent de l'office national des forêts. La nature asséchée Cette année, l'hiver a été particulièrement doux et au-dessus du lac d'Aix-les-Bains, la pyrale a proliféré comme jamais. De l'autre côté de l'étendue d'eau, on peut même voir à quel point le buis a été ravagé par les insectes, laissant un paysage marron bien au-dessus du lac. Dans l'Ain, les dégâts ont pris une nouvelle dimension : les arbres secs ont facilité les départs de feu, avec plusieurs hectares brûlés le week-end dernier. Aucun traitement à grande échelle n'existe pour lutter contre la pyrale.","date":"2016-09-02T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/la-savoie-face-a-une-invasion-de-pyrales_1806825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Promouvoir par vidéo, une tendance qui marche","description":"Les initiatives se multiplient sur internet pour proposer ou demander des services. Sur le plateau du 13 heures, Jihane Benzina présente une sélection insolite.L'abbaye de Marcillac (Gironde) aurait bien besoin d'une restauration. Alors son abbé a trouvé un moyen de sensibiliser à cette cause : il veut acheter un orgue pour attirer les visiteurs. Pour cela, il lui faut 25 000 euros. Il décide donc faire une campagne vidéo : il y promet de sauter en parachute s'il parvient à recueillir la somme. Une méthode efficace puisque grâce au succès de cette vidéo sur internet, les 25 000 euros ont été rassemblés. Et l'abbé a bien sauté. Un clip pour une éleveuse retraitée Autre exemple avec un clip musical réalisé par les habitants de Malakoff (Hauts-de-Seine) pour aider Bernadette. Cette éleveuse de 67 ans installée dans le Berry vivait avec une retraite de 700 euros seulement. \"À distance, la solidarité s'est organisée sur internet et la collecte liée à ce clip a récolté 35 000 euros\", explique Jihane Benzina, sur le plateau du 13 heures.","date":"2016-09-02T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/promouvoir-par-video-une-tendance-qui-marche_1806833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"La malbouffe bientôt taxée ?","description":"La direction générale du Trésor préconise une taxation de la nourriture trop riche en calories, car l'obésité revient chère à la société française.Frites, hamburgers ou encore barres chocolatées sont des aliments trop gras et/ou trop sucrées, et sans doute trop consommés. En France, on estime qu'il y aurait 15% d'obèses et 32% de personnes en surpoids, qui peuvent développer un diabète, une hypertension ou un cancer. Ces kilos en trop coûtent cher à l'État : quelque 20,4 milliards d'euros par an en soins, arrêts maladie ou pension d'invalidité. Méthode efficace ? La direction générale du Trésor propose donc de taxer les produits trop caloriques. Les avis des consommateurs sont variés sur ce sujet : certains la comprennent, d'autres y voient un simple moyen de renflouer les caisses. Une femme interrogée dans une supérette reconnaît même qu'une taxation ne l'empêchera pas d'acheter des produits gras. Cette taxe pèsera sur les revenus des ménages et n'aurait pas forcément d'impact sur le poids selon le Dr De Reynal, nutritionniste. \"Il ne faut pas penser que manger des aliments gras, salés ou sucrés est un élément suffisant pour prendre du poids ou devenir obèse, c'est plus compliqué que ça. L'huile, le beurre, les formages sont caloriques mais essentiels, alors que des produits non caloriques ne le sont pas.\"","date":"2016-09-02T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/la-malbouffe-bientot-taxee_1806647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Calais : la population est à cran","description":"Alors que Bernard Cazeneuve promet le démantèlement progressif du camp de migrants, qui attise la colère des riverains et professionnels.Prendre la route de nuit à Calais, comme les chauffeurs routiers, est devenu risqué. Il y a deux jours, une équipe de France 2 en a fait l'expérience. Sur le bord de l'autoroute attendent des migrants par dizaines. Ils cherchent donc à ralentir les camions par tous les moyens, en bloquant l'axe avec du bois ou des morceaux de ferraille. C'est devenu la hantise des transporteurs, d'autant que les dégradations sont quotidiennes. \"Ils cherchent à entrer, pour venir se cacher dans nos véhicules\", explique un professionnel devant une clôture tordue. Moins de place, plus de migrants À quelques centaines de mètres de là, la \"jungle\" de calais vit un paradoxe. Sa superficie a diminué mais elle accueille toujours plus de migrants. La zone sud du camp a été démantelée en mars, mais les occupants sont désormais concentrés au nord. Les voisins du bidonville n'en dorment plus. Ils voient leurs arbres arrachés pour bloquer la route. Ce 2 septembre, le ministre de l'Intérieur doit confirmer la poursuite du démantèlement progressif du camp.","date":"2016-09-02T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/calais-la-population-est-a-cran_1806803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
{"title":"Loza, 5 ans a traversé seule la Méditerranée","description":"Les afflux de migrants se poursuivent en Méditerranée. Derrière ces hommes et ces femmes, il y a un espoir de changement de vie. Voici l’histoire de Loza, elle a cinq ans. Elle a quitté le Soudan avec sa mère contre 2 500 dollars. Mais après une bousculade, sa mère n’a pu monter à bord du navire.Sur les hauteurs de Nice, une petite soudanaise a survécu au pire. Un mois plutôt elle a traversé la Méditerranée. Sa maman n’a pas réussi à monter à bord du bateau. Elle s’est retrouvée livrée à elle-même au milieu de 400 réfugiés. Loza a trouvé refuge chez Hubert. Dans sa maison, son association habitat et citoyenneté recueille les migrants qui arrivent à franchir la frontière franco-italienne. C’est Francesca qui vieille sur la petite fille. Sa mère est en vie Mineure, Loza aurait dû être placée sous la protection de l’Etat français dans un foyer. Mais Francesca et Hubert préfèrent la garder ici illégalement car ils veulent absolument retrouver sa mère. La maman de Loza est en vie. Elle se rapproche mais la traversée est périlleuse. Plus de 3 000 migrants se sont noyés en Méditerranée depuis le début de l’année.","date":"2016-09-02T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/loza-5-ans-a-traverse-seule-la-mediterranee_1807107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Ils cumulent les métiers","description":"Connaissez-vous les slashsers ? C’est le nom pour ces actifs qui cumulent plusieurs activités. Dans trois cas sur quatre, l’argent serait la principale raison.Philippe, photographe, slash informaticien. Jean-Maxime, conseiller marketing, slash organisateur de soirée. Alain, géomètre, slash professeur de yoga. Ce matin, Philippe a rendez-vous pour faire des photos d’appartement. C’est l’activité qu’il préfère. Mais difficile d’en vivre. La contrepartie des journées de 13 heures. Il faut vite se plonger dans son autre activité, développeur de site web. Grâce à ses deux métiers, il gagne 4 000 euros en moyenne par mois. De quoi préserver son métier de photographe. Certains cumulent plus de deux activités Certains ne se contentent pas de deux activités. Jean-Maxime, au départ il était juste conseiller en marketing. Mais il avait envie de se diversifier. Il a aussi créé une ligne de vêtements qu’il vend dans des grands magasins. Il fait lui-même les commandes Internet. Et le soir, le voilà organisateur de soirée de rencontres pour célibataires.","date":"2016-09-02T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ils-cumulent-les-metiers_1807113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-2-septembre-2016_1796887.html","containsWordGlobalWarming":false}
{"title":"Virginie Hocq : \"Beaucoup de gens pensent que je suis un peu dingue\"","description":"En quelques sketchs elle a conquis le public français. Elle reprend son spectacle jusqu’au 18 septembre. Virginie Hocq est l’invitée du 13 heures de France 2.Elle cultive une image loufoque qui a fait son succès. Virginie Hocq, sur scène jusqu’au 18 septembre, est l’invitée du 13 heures. \"Beaucoup de gens pensent que je suis un peu dingue mais je ne sais pas si incarner des personnages et jouer à être quelqu’un, c’est être complètement fou. Je m’amuse bien c’est un désir que j’avais depuis l’âge de huit ans, je deviens vraiment propriétaire de mes idées\", explique la comédienne. Elle incarne une hôtesse de l’air A propos du métier d’hôtesse de l’air qu’elle incarne sur scène, elle raconte : \"C’était des rêves qu’on avait quand on était petites filles. A force de prendre l’avion et regarder ce qui se passe, je me dis ce n’est pas possible. Quand on sonne pour avoir un petit verre d’eau, elles sourient, elles arrivent, je suis sûr qu’elles nous détestent. Elles sourient tout le temps et je suis sûr que quand elles sont derrière le rideau avec le steward, elles picolent\".","date":"2016-09-02T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/virginie-hocq-beaucoup-de-gens-pensent-que-je-suis-un-peu-dingue_1806781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-2-septembre-2016_1796437.html","containsWordGlobalWarming":false}
