{"title":"Grève du 11 décembre : métro, TGV, TER... les prévisions d'un mercredi noir dans les transports","description":"Mercredi 11 décembre, les transports seront une nouvelle fois très perturbés. La journaliste Anne-Claire Poignard dévoile les prévisions de trafic.Depuis jeudi 5 décembre, les usagers de la SNCF et la RATP sont très impactés par la grève contre la réforme des retraites. La journaliste de France Télévisions Anne-Claire Poignard dévoile les prévisions pour le mercredi 11 décembre. \"C'est une journée compliquée qui s'annonce dans les transports en commun. Sur les TGV, 1 train sur 4 circulera en moyenne. Un trafic très perturbé en particulier sur l'axe Atlantique et Sud-Est\", explique-t-elle. >> Grève du 10 décembre : suivez la situation en direct 10 lignes de métro toujours fermées \"Par ailleurs, 3 TER sur 10 circuleront. Ça roulera un petit peu mieux pour ceux qui partent vers la Grande-Bretagne, la Belgique ou encore les Pays-Bas, avec 3 Eurostar sur 4 et 2 Thalys sur 3. Enfin, à Paris, les perturbations seront sensiblement les mêmes qu'aujourd'hui. 10 lignes de métro resteront fermées toute la journée. Seules les lignes 1, 14 et Orlyval, qui dessert l'aéroport d'Orly (Val-de-Marne), fonctionneront normalement\", précise la journaliste. Le trafic aérien devrait être normal.","date":"2019-12-10T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-du-11-decembre-metro-tgv-ter-les-previsions-d-un-mercredi-noir-dans-les-transports_3739183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Contournement routier de Beynac : la justice annule le projet controversé","description":"La justice a annulé le projet de contournement de la ville de Beynac-et-Cazenac, en Dordogne. Le projet a déjà coûté plusieurs millions d'euros. De grandes piles de béton construites dans le lit de la Dordogne vont devoir être démolies.Les piles de béton coulées dans la Dordogne devront être démolies. C'est ce que vient de décider la cour administrative d'appel de Bordeaux (Gironde), mardi 10 décembre, dans ce dossier vieux de 30 ans. 3 km de route, un tunnel et deux viaducs : cette rocade controversée devait permettre de contourner la forteresse de Beynac, à Beynac-et-Cazenac (Dordogne), un joyau du patrimoine local prisé des touristes en période estivale. Un projet à 32 millions d'euros voulu par le conseil départemental, aujourd'hui enjoint par la justice de détruire ce qu'il avait commencé. Le département va se pourvoir en cassation Dans ce village aux ruelles étroites, la sécurité routière était l'argument du département pour promouvoir la rocade. Les opposants, eux, dénonçaient une aberration écologique et esthétique dans la vallée de la Dordogne. Pour défendre son projet, à l'arrêt depuis un an, le département de la Dordogne entend se pourvoir en cassation devant le Conseil d'État. Avant que le dossier ne s'apaise, l'eau risque de couler encore longtemps sous les piles de ponts.","date":"2019-12-10T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/contournement-de-beynac-32-millions-d-euros-de-travaux-pour-rien_3739197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Blocages dans les raffineries : un risque de pénurie d'essence ?","description":"Depuis jeudi 5 décembre, 7 raffineries françaises sur 8 sont bloquées. Va-t-on vers une pénurie d'essence à l'échelle nationale ?Jeudi 5 décembre, les personnels des raffineries françaises sont entrés en grève. Mardi 10 décembre, ils sont toujours mobilisés contre la réforme des retraites. 7 sites sur 8 sont bloqués. Ce midi, 87 stations Total souffraient de pénurie d'un ou plusieurs carburants. Très peu de camions sortent notamment de la raffinerie de Lavéra (Bouches-du-Rhône). Le taux de gréviste désormais frôle les 100% selon le syndicaliste Sébastien Varagnol, délégué syndical CGT Petroinéos. \"On a réduit les allures, on produit de moins en moins de carburant, on impacte l'économie de notre entreprise c'est certain ça ne fait pas plaisir aux gens mais aujourd'hui on est obligé de faire ça pour montrer notre détermination\", confie-t-il. >> Grève du 10 décembre : suivez la situation en direct \"Cette situation ne suscite aucune inquiétude\" L'une des conséquences ? Certaines stations-service du département sont vides. Le ministre de la Transition écologique assure pourtant que la pénurie ne se fera pas sentir au niveau national. \"Cette situation n'a pas d'impact sur l'approvisionnement pétrolier et ne suscite aucune inquiétude (...) Le niveau des stocks dans les dépôts pétroliers est bon\". En effet, on compte plus de 2 000 dépôts loin d'être vides pour l'instant.","date":"2019-12-10T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/blocages-dans-les-raffineries-un-risque-de-penurie-d-essence_3739147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Hôpital : les internes entament une grève illimitée","description":"Une autre grève illimitée a débuté mardi 10 décembre. Les internes, de jeunes médecins en fin de formation, se plaignent de leurs conditions de travail dans des hôpitaux publics débordés.Des horaires à rallonge, des conditions de travail difficiles et une formation qui se dégrade. Telles sont les raisons de la colère des internes. Mardi 10 décembre, ils ont rejoint la grève des personnels de l'hôpital. À Marseille (Bouches-du-Rhône), ils ont défilé dans les rues avec un cercueil symbolisant la mort d'une formation de qualité. \"On doit avoir deux demi-journées de formation dans la semaine qui (...) ne sont pas respectées, nous faisons des prescriptions sans les faire valider par nos chefs, on a des prises en charge en urgence (...) on sait que si ce n'est pas gravissime on n'appelle pas nos chefs...\", explique Thomas Sarradin, interne en chirurgie pédiatrique. \"Si nous ne sommes pas là, il n'y a pas de médecin dans le service\" Amin, interne aux urgences, s'inquiète notamment, du non-respect des 48 heures, au maximum, de travail par semaine. À Paris, à la sortie de l'assemblée générale, les mêmes inquiétudes sont exprimées. Et d'ajouter que pour une nuit de garde, une future généraliste touche une indemnité de 100 euros. Un montant jugé insuffisant par celle qui vit au quotidien le manque de moyen de l'hôpital. \"Par exemple, quand il manque un aide-soignant, on va être amené à participer à brancarder les patients vers un autre service\", décrit Isabelle Riom, interne en médecine générale. Pas facile pourtant de décider de se mettre en grève. \"On sait que si nous ne sommes pas là, il n'y a pas de médecin dans le service\", explique Julien Flouriot, président du syndicat des internes des hôpitaux de Paris.","date":"2019-12-10T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-medecins/hopital-les-internes-entament-une-greve-illimitee_3739223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les syndicats restent mobilisés","description":"Le journaliste France Télévisions Guillaume Daret est en duplex du siège du syndicat Force ouvrière (FO), à Paris, où les représentants de l'intersyndicale sont réunis mardi 10 décembre, après une journée de manifestation contre la réforme des retraites.Mardi 10 décembre, après une nouvelle journée de mobilisation contre la réforme des retraites, la CGT a d'ores et déjà appelé à une nouvelle manifestation jeudi 12 décembre. \"Les syndicats sont bien obligés de reconnaître qu'il y avait moins de monde dans les rues aujourd'hui, néanmoins, le niveau de mécontentement reste 'très élevé', dixit Philippe Martinez, de la CGT\", explique Guillaume Daret, journaliste France Télévisions. >> Grève du 10 décembre : suivez la situation en direct \"La mobilisation reste très forte dans les transports\" Selon le syndicat Unsa, si la mobilisation a été moindre, c'est en partie parce que les enseignants souhaitent laisser sa chance au Premier ministre. \"En revanche, la mobilisation reste très forte dans les transports\", où l'on se demande à quelle génération doit s'appliquer le nouveau système. \"Le gouvernement semble prêt à repousser l'entrée en vigueur (...), mais ça ne semble pas suffisant, y compris pour les syndicats les plus ouverts à la discussion\", ajoute le journaliste.","date":"2019-12-10T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/reforme-des-retraites-les-syndicats-restent-mobilises_3739211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"\"On est dans le flou\": une enseignante inquiète par la réforme des retraites","description":"Les enseignants sont nombreux à faire grève pour contester la réforme des retraites. Une réforme aux contours toujours très flous.Mardi 10 décembre, les enseignants étaient toujours mobilisés contre la réforme des retraites, même si le taux de gréviste a chuté par rapport à la semaine dernière, de 46% à 16% selon le ministère de l'Éducation et de 70% à un tiers selon les syndicats. Les enseignants s'inquiètent de voir leur pension baisser avec un mode de calcul moins favorable pour eux. Le gouvernement leur a pourtant promis 400 à 500 millions d'euros par an pour compenser cette future baisse de pension. >> Grève du 10 décembre : suivez la situation en direct \"On n'a aucune assurance\" Sous quelle forme percevront-ils cet argent ? Jean-Michel Blanquer, le ministre de l'Éducation nationale et de la Jeunesse, a du mal à répondre. Certains syndicats parlent de primes d'orientation. Le ministère donnerait alors plus d'argent pour les professeurs, qui en plus de leur travail, accompagneraient les élèves dans leurs projets d'orientation professionnelle. Certains parlent aussi de primes en début et milieu de carrière pour doper les revenus des jeunes porfesseurs. Les enseignants ne sont pas convaincus. \"On est dans le flou le plus artistique, on n'a aucune assurance, on n'a rien\", regrette l'une d'entre eux.","date":"2019-12-10T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/on-est-dans-le-flou-une-enseignante-inquiete-par-la-reforme-des-retraites_3739193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Retraites : quelles différences entre un enseignant du public et du privé ?","description":"Les enseignants du public et du privé ont deux régimes de retraite bien distincts. Le journaliste Jean-Paul Chapel fait le point sur le plateau de France 2.Depuis jeudi 5 décembre, les enseignants sont mobilisés pour protester contre la réforme des retraites. En très grande majorité, ces derniers enseignent dans des établissements publics, comme l'explique le journaliste de France Télévisions Jean-Paul Chapel. Les enseignants du privé et du public n'ont pas le même régime de retraite. Ceux du privé ne sont pas fonctionnaires, ainsi ils ont le régime de retraite du privé. \"Certes, ils ont la même rémunération que leurs collègues fonctionnaires en salaire brut, mais ils cotisent davatange pour leur retraite. C'est ce qui explique un salaire net inférieur\", confie le journaliste, avant de donner des exemples. L'objectif est d'harmoniser le système de retraites \"En moyenne, un professeur des écoles gagne 2 500 euros net par mois dans le privé, contre 2 310 euros net par mois pour son homologue du public. Et quand vient l'heure de la retraite, leur pension est calculée selon les règles du privé sur les 25 meilleures années. Leur pension peut être moins avantageuse que celle des fonctionnaires, qui est calculée sur les six derniers mois en fin de carrière. La réforme devrait harmoniser le système\", conclut Jean-Pierre Chapel.","date":"2019-12-10T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-quelles-differences-entre-un-enseignant-du-public-et-du-prive_3739199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Grève du 10 décembre : à Paris, la mobilisation en baisse","description":"Mardi 10 décembre, à Paris, les manifestants étaient presque deux fois moins nombreux à défiler que jeudi 5 décembre, premier jour de grève.Mardi 10 décembre, une nouvelle manifestation était prévue pour protester contre la réforme des retraites. À Paris, les manifestants étaient presque deux fois moins nombreux que jeudi 5 décembre. La CGT a compté 180 000 manifestants contre 250 000 jeudi dernier. La préfecture 31 000 contre 65 000 le 5 décembre. Pour finir, le cabinet indépendant Occurrence fait état de 27 000 manifestants. Le défilé s'est déroulé dans le calme des Invalides à la place Denfert-Rochereau. >> Grève du 10 décembre : suivez la situation en direct \"Je fais comment pour vivre ?\" Les manifestants étaient néanmoins toujours très déterminés pour faire entendre leurs revendications. Dans la rue, les salariés du public et du privé étaient toujours très inquiets de l'impact que pourrait avoir la réforme. Une professeure d'économie s'inquiète du montant de sa future retraite. \"Je vais travailler pour gagner pas grand-chose puis, en plus, être à la retraite et ne même pas gagner 1000 euros. Mon loyer il est de 1400 euros je fais comment pour vivre ?\", se demande-t-elle. Présents aussi dans le cortège, des personnels de l'administration pénitentiaire.","date":"2019-12-10T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-10-decembre-a-paris-la-mobilisation-en-baisse_3739145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Grève du 10 décembre : un nouveau jour sans train","description":"C'est dans les transports que la mobilisation contre la réforme des retraites est toujours la plus forte. Un quart des cheminots étaient en grève, mardi 10 décembre, les deux tiers des conducteurs. 20% du trafic était assuré. À la RATP, dix lignes de métro sont restées fermées. Les rames disponibles ont été prises d'assaut.En six jours de grève dans les transports, les usagers ont appris que les places sont chères. Alors, ils font la queue à l'ouverture du métro en plein après-midi. La ligne 4, bien que perturbée, est l'une des rares à circuler à Paris. Mais quand la première rame arrive, le monde est tel qu'il est impossible d'y monter. Le métro suivant passe 5 minutes plus tard, mais toujours aussi bondé. >> Grève du 10 décembre : suivez la mobilisation en direct \"C'est dur, mais c'est un droit\" Direction la gare du Nord pour espérer monter dans le premier RER de la soirée. Il faut compter 21 minutes à pied. Une fois dans la gare, il faut composter son ticket pour accéder au quai et surtout s'armer de patience. Une fois les portes des quais ouvertes, le flot des voyageurs se disperse. Mardi soir, 1 train sur 3 circule. \"Chacun défend ses affaires. C'est dur, mais c'est un droit. Les gens, ils se défendent\", affirme une passagère interrogée. Quitter Paris aura pris 1h40, contre 35 minutes habituellement.","date":"2019-12-10T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/greve-du-10-decembre-un-nouveau-jour-sans-train_3739237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Chypre : les montagnes sacrifiées pour construire des villas de vacances","description":"Dans le nord de Chypre, les villas de vacances ne cessent de sortir de terre. Les entreprises de bâtiment étendent les carrières pour satisfaire les besoins des touristes. Sur le côté turc de l'île, on se demande jusqu'où elles pourront creuser.Sur les hauteurs de Kyrenia au nord de Chypre, 25 villas seront vendues jusqu'à 400 000 euros chacune. La moitié des acheteurs de ces maisons viennent principalement d'Allemagne, du Royaume-Uni, de Russie ou de l'ex-Yougoslavie. Cette partie de l'île est occupée par la Turquie depuis cinquante ans. La vie y est moins chère qu'en Europe. Les locaux laissés l'abandon De l'autre côté de la montagne, 16 carrières à ciel ouvert exploitées par des entreprises de bâtiment gagnent du terrain sur les éleveurs de chèvres qui s'interrogent sur ce qu'il va leur rester : \"Quand ils font sauter la montagne avec de la dynamite, ils ne se demandent pas si je suis là\", lance l'un d'entre eux. L'objectif des autorités est d'attirer 5 millions de visiteurs chaque année. Le béton sera alors primordial pour pouvoir construire hôtels et autres villas pour accueillir les touristes étrangers.","date":"2019-12-10T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/chypre-les-montagnes-sacrifiees-pour-construire-des-villas-de-vacances_3739221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"\"J'ai été frappé au sol\" : le témoignage d'un professeur agressé par l'un de ses élèves","description":"Un enseignant de lettres a été agressé à un arrêt de tramway par trois individus à Grenoble (Isère). C'est l'un de ses élèves qui avait imaginé la scène.L'an dernier, le nombre d'incidents dénoncés par les enseignants a augmenté de 7%. Un enseignant de Grenoble (Isère) a été victime d'une agression commanditée par l'un de ses élèves. Il témoigne dans le 20 Heures. \"Je suis enseignant de lettres au lycée Emmanuel-Mounier, à Grenoble. C'était un vendredi soir, le 9 février de l'année dernière. Je suis sorti de mon lycée. J'ai vu 3 individus à l'arrêt de tramway qui avaient des masques en forme de tête de mort\", commente-t-il. \"C'est l'un de mes élèves qui avait organisé le guet-apens\" Tout s'est déroulé très vite. \"J'ai tourné le dos et j'ai senti qu'on me poussait. Je suis tombé sur les rails et à ce moment-là j'avais perdu connaissance. J'ai été frappé au sol. Quand j'ai repris connaissance, j'avais un doigt qui était luxé, qui me faisait très mal. J'avais le nez qui saignait abondamment, il était cassé. J'avais les dents de devant qui bougeaient beaucoup. Il y a eu une dent à arracher. D'après l'enquête, c'est l'un de mes élèves qui avait organisé le guet-apens\", révèle-t-il.","date":"2019-12-10T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/j-ai-ete-frappe-au-sol-le-temoignage-d-un-professeur-agresse-par-l-un-de-ses-eleves_3739205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les économistes pères du projet mettent en garde Emmanuel Macron","description":"Les économistes qui ont inspiré la réforme des retraites portée par Emmanuel Macron ont signé une tribune dans le journal \"Le Monde\", mardi 10 décembre. Ils espèrent sauver cette réforme, qui aurait perdu son esprit initial. Les explications de la journaliste Alexandra Bensaïd sur le plateau de France 2.Ils ne reconnaissent plus leur bébé. Dans une tribune publiée par Le Monde mardi 10 décembre, les économistes qui avaient dessiné les contours de la réforme des retraites portée par Emmanuel Macron mettent en garde le chef de l'État. \"Pour réussir une réforme aussi ambitieuse, il faut de la clarté sur sa finalité, sur ses paramètres, sur la gouvernance future du système et, enfin, sur les conditions de la convergence des différents régimes existants. Cette clarté a jusqu’ici manqué\", écrivent-ils. >> Perturbations, manifestations, réactions, trafic… Suivez en direct la grève du 11 décembre et les dernières informations ici. Sur le plateau du 20 heures de France, la journaliste Alexandre Bensaïd est revenue aux origines du projet, pour mieux éclairer ce désacord. \"Au départ, ce projet est une véritable cathédrale intellectuelle pour des économistes qui veulent renouer avec l'esprit du Conseil national de la Résistance. Alors, ils proposent de tout changer pour éliminer les règles absurdes et pour remettre de l'équité. Le candidat Emmanuel Macron, lui, est séduit. En 2017, dans son programme, il promet de corriger les injustices du système. Deux ans plus tard, on en est passés à corriger l'âge de départ à la retraite\", raconte-t-elle. Il y a donc eu confusion sur le but recherché ces derniers mois. \"On peut dire qu'il y a eu des loupés dans la méthode, avec trois C : la confusion, puis la cacophonie de l'exécutif sur l'âge de départ et la clause du grand-père. Là, les Français ont entendu tout et son contraire. Le troisième C est la confiance, qui s'est évaporée dans ce flou et dans ce calendrier qui s'est étiré. Emmanuel Macron voulait déminer. En réalité, les opposants ont déterré des bombes. Les colères se sont agrégées. Tout le monde a encore en tête les concessions faites aux 'gilets jaunes'. Édouard Philippe en est d'ailleurs bien conscient quand il dit qu'il n'y a pas 'd'annonce magique'. On pourrait ajouter : à moins d'avoir un gros chéquier\", conclut-elle.","date":"2019-12-10T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-les-economistes-peres-du-projet-mettent-en-garde-emmanuel-macron_3739185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : quel soutien de la population ?","description":"La mobilisation contre la réforme des retraites a été moins forte un peu partout en province, mardi 10 décembre. La police a compté 339 000 manifestants, contre 806 000 jeudi 5 décembre. Dans les petites villes, les défilés, réduits de moitié, rassemblaient des manifestants aux motivations variées. Reportage à Albi (Tarn).Le défilé, organisé mardi 10 décembre sur le plus emblématique des ponts d'Albi (Tarn), est impressionnant. Le cortège rassemblait au moins 3 000 personnes. Derrière les bannières syndicales, France 2 a croisé toutes les générations, beaucoup de fonctionnaires et de retraités, mais aussi des salariés du privé. Le retrait de la réforme était bien le mot d'ordre en tête de cortège, mais les revendications sont plus larges, avec parfois le gilet jaune sur les épaules. >> Grève du 10 décembre : suivez la mobilisation en direct Un ras-le-bol général En traversant le centre-ville dans le calme, c'est aussi la colère du pouvoir d'achat qui s'exprime. Une sexagénaire au chômage confie son désarroi. \"Je n'ai pas tous les trimestres, donc il faut que j'attende\", explique-t-elle. Certains n'ont pas encore commencé à compter leurs trimestres. Des étudiants, futurs éducateurs spécialisés, ne s'étaient mobilisés jusque-là que pour le climat. Pendant le défilé, l'activité des commerçants du centre-ville tournait forcément au ralenti. Les manifestants se retrouveront à nouveau mercredi à midi en centre-ville pour écouter les annonces du Premier ministre, même si beaucoup estiment déjà qu'elles ne répondront pas à leurs attentes.","date":"2019-12-10T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/greve-contre-la-reforme-des-retraites-quel-soutien-de-la-population_3739179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses des négociations sur la réforme des retraites","description":"Emmanuel Macron a reçu les élus de la majorité, mardi 10 décembre au soir. Pour l'exécutif, qui doit rendre sa copie mercredi midi, l'heure est aux dernières discussions et aux derniers ajustements. Tout est-il déjà tranché pour autant ? Comment le pouvoir espère-t-il rallier les syndicats ?À quelques heures de l'annonce de la réforme des retraites par le Premier ministre, il y a les rencontres officielles et les concertations de l'ombre avec l'Élysée et Matignon. Ces dernières semaines et jusqu'à dimanche 8 décembre, les discussions se sont accélérées, avec notamment des contacts fréquents avec les cabinets du président et du Premier ministre. Mais depuis quelques heures, les appels des cabinets sont rares. \"Ils veulent créer un effet de surprise, ils entretiennent l'attente\", estime le dirigeant d'un syndicat réformiste. Le gouvernement a testé différents scénarios pour la réforme auprès de ses interlocuteurs, avec un manque d'efficacité, selon plusieurs syndicats. >> Perturbations, manifestations, réactions, trafic… Suivez en direct la grève du 11 décembre et les dernières informations ici. La retraite à 1 000 euros avant 2025 ? Des contacts tous azimuts, car l'exécutif tente d'élargir ses alliances. \"On ne veut pas s'appuyer seulement sur la CFDT... Mais aussi sur l'Unsa et la CFTC\", fait savoir un député de la majorité. Face à la contestation contre la réforme, l'Élysée pencherait sur le report de son application. Elle n'entrerait pas en vigueur en 2025, mais pourrait être décalée pour tout le monde d'une dizaine d'années. Selon un élu de la majorité, \"il y a 8 chances sur 10 que ça passe\". Pour tenter de calmer le jeu, l'exécutif pourrait prendre des gestes forts avant la mise en place de la réforme. \"La retraite minimum à 1 000 euros pourrait être appliquée plus tôt, avant 2025\", nous assure un ministre. Un gouvernement qui, dès mercredi, veut repartir à l'offensive. \"On fait tapis. On mise tout sur demain, sinon c'est le retrait\", commente un ministre. Mardi soir, une réunion doit se tenir à l'Élysée. Les derniers arbitrages devraient être rendus.","date":"2019-12-10T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/histoire-secrete-dans-les-coulisses-des-negociations-sur-la-reforme-des-retraites_3739149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-decembre-2019_3712423.html","containsWordGlobalWarming":false}
