{"title":"Argent : les Allemands préfèrent le cash","description":"Passer retirer de l'argent au distributeur, c'est un rituel pour les Allemands. Ils prennent rarement quelques dizaines d'euros, les sommes qu'ils retirent sont souvent plus importantes. Les Allemands ont en moyenne 103 euros dans leur porte-monnaie. C'est le record en Europe. Les Français n'ont en moyenne que 32 euros sur eux. Payer en liquide, c'est une tradition bien ancrée chez nos voisins d'outre-Rhin. Méfiance à l'égard de la dématérialisation Les Allemands sont rétifs à la dématérialisation de l'argent. Contrairement aux Suédois, grands adeptes du paiement par carte, sans contact ou via le téléphone portable. En Suède, 20% des transactions se font en liquide. En Allemagne, c'est 80%. Il y a peu, le patron de la Deutsche Bank faisait pourtant le pari que le liquide allait disparaître en Allemagne dans dix ans. Mais les statistiques ne jouent pas en faveur de ce pronostic.","date":"2018-06-20T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/argent-les-allemands-preferent-le-cash_2813267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Frais de notaire : le gouvernement fait marche arrière","description":"Les frais de notaire n'augmenteront pas. Les départements espéraient ainsi récupérer de l'argent, mais le Premier ministre a dit \"non\". Le projet était pourtant précis : faire passer les droits de mutation de 4,5 à 4,7%. Cela aurait rapporté 490 millions d'euros par an pour les départements. Une somme qu'ils jugent indispensable pour financer le RSA ou l'allocation d'autonomie. Le bras de fer continue Mais surprise hier soir, Matignon écarte cette augmentation des frais de notaire. Les départements dénoncent un revirement brutal. Si Matignon renonce à augmenter les frais de notaire, c'est qu'il y avait une condition : que les départements s'engagent à ne pas augmenter de plus de 1,2% par an leurs dépenses. Une contrainte trop forte selon beaucoup de conseils départementaux. Le bras de fer entre l'État et les collectivités locales va donc se poursuivre. Pour l'instant, aucune source de financement des départements n'est officiellement à l'étude.","date":"2018-06-20T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/frais-de-notaire-le-gouvernement-fait-marche-arriere_2813243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Turquie : des élections législatives et présidentielles sur fond de crise économique","description":"Les Turcs votent dimanche 24 juin pour élire leurs députés et un président aux pouvoirs renforcés. Recep Erdoğan a bâti son succès et sa longévité sur l'impressionnante croissance turque. Pour une large partie de la population, le président est l'homme de la prospérité. Mais, dans le pays, on voit de plus en plus de magasins vides, de locaux commerciaux à louer. Cette situation était encore impensable il y a deux ans. La Turquie inspire moins confiance. Croissance et inflation Certes, la croissance reste élevée (7%), mais la situation politique inquiète les marchés. En un an, la livre turque a perdu 30% de sa valeur par rapport au dollar. Les Turcs sont touchés au porte-monnaie. Ils subissent l'inflation galopante. Elle était de 12% au mois de mai. La situation politique et économique fait douter les acheteurs. Certains préfèrent suspendre leurs commandes. Selon le président Erdoğan, ces difficultés sont passagères. Tout rentrera dans l'ordre, dit-il, s'il est réélu. Dimanche 24 juin, la Turquie lui dira si elle lui fait toujours confiance ou pas.","date":"2018-06-20T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-des-elections-legislatives-et-presidentielles-sur-fond-de-crise-economique_2813263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Procès : libérés faute de juges","description":"Le procès d'un dossier de trafic de stupéfiants entre les Pays-Bas et la région de Bordeaux (Gironde) devait durer quatre jours à Pontoise (Val-d'Oise). Seulement, la magistrate qui devait présider les audiences a été hospitalisée. Faute d'effectifs suffisants, trois juges étant en arrêt maladie, elle n'a pu être remplacée. Huit des prévenus, qui comparaissaient en détention, ont été remis en liberté mardi 19 juin comme l'exige la loi. Certains ont été condamnés à plusieurs reprises, d'où l'agacement de la part des policiers. Placés sous contrôle judiciaire en attendant Ce manque d'effectifs chez les magistrats touche plusieurs tribunaux en France. Sur 8 071 postes de magistrats, 525 sont vacants. En conséquence, c'est le service de la justice qui en pâtit. Le procès en question a été renvoyé en mars 2019. D'ici là, les huit prévenus ont été placés sous contrôle judiciaire.","date":"2018-06-20T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/proces-liberes-faute-de-juges_2813241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Aides sociales : un rapport dresse un état des lieux","description":"Un état des lieux des aides sociales, voilà ce que dresse un récent rapport. Est-ce qu'on y consacre un pognon de dingue, pour citer le président ? Pour le journaliste Jean-Paul Chapel, \"ce qui est sur, c'est que c'est beaucoup d'argent : 57 milliards d'euros par an, pour tout ce qui est consacré à la lutte contre la pauvreté : le RSA, le minimum vieillesse, la prime d'activité, mais aussi les allocations logement et les allocations familiales. C'est beaucoup d'argent, mais rapporté à la richesse nationale, cela ne représente que 3%\". Un tiers de la richesse nationale Il y a d'autres dépenses sociales qui concernent tout le monde. \"Dans les dépenses sociales, le principal budget, c'est celui de l'assurance vieillesse, les pensions de retraite, 325 milliards d'euros, poursuit le journaliste. C'est six fois plus que les aides sociales consacrées à la pauvreté. Il y a également les dépenses de l'Assurance maladie : 250 milliards d'euros. Au total, toutes ces dépenses de protection sociale atteignent 714 milliards d'euros, soit un tiers de la richesse nationale, 32% précisément. Et avec ce chiffre, la France est championne du monde.\"","date":"2018-06-20T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/aides-sociales-un-rapport-dresse-un-etat-des-lieux_2813253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : la France à l'heure bleue","description":"Même un jeudi à 17 heures, ils n'auraient raté ce match pour rien au monde. Ce 21 juin, ils étaient des centaines devant l'écran géant de Dunkerque (Nord) pour suivre le deuxième match des Bleus face au Pérou. 90 minutes d'un match difficile et chez les supporters, la tension est palpable. À Toulouse (Haute-Garonne), le patron d'une entreprise a autorisé ses employés à regarder le match. Moment de joie entre collègues lors du but de Kylian Mbappé. \"Le fait que tout le monde participe et reste, c'est plutôt positif, ça contribue à l'esprit d'équipe\", se réjouit un salarié au micro de France 2. Soulagement général Dans un bar lyonnais (Rhône), les supporters tricolores sont soulagés, la France est en huitièmes de finale. Pour les Bleus l'essentiel est assuré, même si la manière laisse à désirer. \"Il va falloir encore un petit peu de travail, mais je pense que s'ils continuent sur cette lancée, ils peuvent aller loin. En tout cas, on y croit\", analyse un supporter. Une parenthèse sportive après laquelle la vie peut reprendre son cours, au moins pour quelques jours.","date":"2018-06-20T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-la-france-a-l-heure-bleue_2813237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Espagne : renationalisation de certaines autoroutes","description":"Les péages seront bientôt rares sur les autoroutes espagnoles. Plus de 500 km de voies vont devenir gratuits dans le pays. De nombreux Espagnols sont heureux de cette nouvelle. Le nouveau gouvernement a décidé de ne pas renouveler les contrats de concession avec les entreprises qui gèrent ces autoroutes et supprime des péages. La gratuité aura un coût pour l'État En Espagne, une partie des autoroutes est déjà gratuite. Sur les tronçons payants, trois grands axes vont basculer. Dès la fin de l'année, l'autoroute qui relie San Sebastian à Burgos est concernée. L'année prochaine, ce sera celle entre Séville et Cadix. Il y aura ensuite la route entre Tarragone et Alicante. En France, si les autoroutes reviennent un jour entre les mains de l'État, il ne serait pour l'instant pas question de supprimer les péages. Côté espagnol, la gratuité aura un coût pour l'État : environ 450 millions d'euros.","date":"2018-06-20T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-renationalisation-de-certaines-autoroutes_2813257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Tunisie : ces jeunes qui rêvent d'Europe","description":"Ils trompent l'ennui en attendant de réaliser leur rêve : traverser la Méditerranée, quitter leur ville de Sfax, leur pays, la Tunisie, et rejoindre l'Europe, coûte que coûte. Ils ont 25 ans à peine, et c'est leur obsession. \"Avec ce qui se passe ici, la politique, la révolution, on sait que notre vie ici ne vaut pas plus que ce mégot de cigarette\", explique l'un d'entre eux. Embarquer vers l'inconnu, à la recherche d'un avenir, quel qu'il soit. Près de 2 000 Tunisiens ont pris la mer depuis le début de l'année Ici, on les appelle les \"Harga\", ceux qui prennent tous les risques pour rallier l'Europe, sur des barques de fortune. Beaucoup y laissent leur vie, comme le 2 juin dernier : 84 morts dans un naufrage, dont 54 Tunisiens. Leurs corps rapatriés ont choqué tout un pays. L'île italienne de Lampedusa n'est qu'à 150 km d'ici. Depuis le début de l'année, près de 2 000 Tunisiens ont pris la mer d'ici direction l'Europe. C'est désormais la première nationalité à débarquer clandestinement en Italie.","date":"2018-06-20T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/tunisie-ces-jeunes-qui-revent-d-europe_2813265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Disparition : le roman noir du baron Empain","description":"Capitaine d'industrie au physique d'acteur et héritier riche, la vie du baron Édouard-Jean Empain bascule le 23 janvier 1978. L'homme est enlevé devant son domicile et séquestré pendant 63 jours. Il est mutilé par ses ravisseurs qui exigent une rançon. La phalange de son petit doigt gauche est coupée et déposée dans une consigne comme preuve de vie. Toute une vie jetée en pâture En 2012, 34 ans après cet épisode de sa vie, le baron Empain acceptait de se souvenir. \"Ils ont été très cruels, mais il ne faut pas oublier qu'ils ne m'ont pas tué\", déclarait-il alors. Ses ravisseurs furent finalement arrêtés. L'intéressé rencontrera même l'un d'eux après sa sortie de prison. Pendant toute sa détention, les dettes de jeu et les histoires privées du baron Empain sont largement médiatisées. Il ne se remettra jamais de toute cette vie jetée en pâture.","date":"2018-06-20T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/disparition-le-roman-noir-du-baron-empain_2813269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Jours de repos : la victoire des cheminots","description":"C'est la fin d'un bras de fer judiciaire, remporté par les syndicats. Le tribunal de grande instance de Bobigny condamne la SNCF à payer les jours de repos des grévistes, entre deux périodes de mobilisation. Une bonne nouvelle pour ce cheminot, qui a déjà perdu plus de 1 000 euros depuis le début du conflit. La direction, qui lui avait décompté des jours de repos, va devoir lui verser environ 150 euros par mois. L'entreprise \"appliquera le jugement du tribunal\" Dans sa décision, le tribunal donne raison aux syndicats, qui ont déposé 18 préavis de grève de deux jours. Il va donc à l'encontre de la SNCF, qui considérait ces différents épisodes comme un mouvement unique, une manière de ne pas payer certains jours de repos. L'entreprise a déclaré dans un communiqué qu'elle \"appliquera le jugement du tribunal de grande instance et régularisera la situation des agents concernés\", mais qu'elle compte faire appel. La CGT et Sud-Rail ont annoncé qu'ils allaient poursuivre la grève en juillet et en août.","date":"2018-06-20T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/jours-de-repos-la-victoire-des-cheminots_2813255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"États-Unis : quel destin pour les enfants migrants séparés de leurs parents ?","description":"Quel avenir pour les 2 300 enfants filmés à travers des cages et dont les images ont fait le tour du monde ? Comme ce fut le cas pour des dizaines de milliers avant eux, les enfants sont placés dans des centres de rétention, comme celui de Casa Padre. Ce centre pour garçons situé à la frontière mexicaine accueille des migrants arrivés ces derniers jours. L'établissement ressemble à n'importe quelle école américaine avec des salles de classe où l'on dispense des cours d'anglais, une cantine, un internat, et des salles de sport pour les activités physiques qui occupent au moins la moitié de la journée. Un casse-tête en perspective Habituellement, cette première étape n'est pas censée durer plus de 20 jours, mais la séparation avec les parents est une première qui pose question à tous les politiques. Le décret signé hier par le président américain constitue une première, car Donald Trump n'a pas assoupli la situation pour les parents. La Maison-Blanche semble perdue. Ce matin, Melania Trump, elle-même immigrée aux États-Unis, s'est invitée dans l'un de ces centres pour s'intéresser à leur sort. Le problème, c'est que les parents vont d'abord devoir passer devant un juge et s'il prononce l'expulsion, les retrouvailles avec son enfant ne pourront se faire, alors que le décret présidentiel est censé faire foi. Un vrai casse-tête en perspective.","date":"2018-06-20T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-quel-destin-pour-les-enfants-migrants-separes-de-leurs-parents_2813273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Autolib' : la fin d'un modèle","description":"D'un côté, une voiture française électrique qui a roulé vers la faillite. De l'autre, une voiture italienne qui semble rencontrer son public. Toutes deux sont pourtant en autopartage. Alors, ce modèle a-t-il un avenir ? 60 000 euros par station À Paris, les voitures Autolib' peuvent se garer uniquement dans ses stations précises. Un système jugé peu pratique. À Rome, c'est tout l'inverse pour les voitures proposées. Dans la capitale italienne, la voiture peut être laissée sur n’importe quelle place de parking. Deux offres distinctes, avec des investissements différents : en Italie, les automobiles utilisent les parkings déjà existants, donc peu d'investissements, à part quelques bornes de recharge et les véhicules payés par les sociétés privées. À Paris, le service d'autopartage a été financé par un partenariat public-privé. Il a fallu par exemple installer 1 100 stations pour les véhicules. Coût de l'investissement : 60 000 euros par station.","date":"2018-06-20T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/autolib-la-fin-d-un-modele_2813271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
{"title":"Iran : Renault défie les Américains","description":"On reconnaît la silhouette de la machine, mais pas forcément son nom : la Tondar fait partie des 162 000 véhicules produits et vendus l'an passé en Iran par Renault, soit 10% du marché local. Et ce n'est pas le retour de l'embargo américain qui décourage le constructeur français de continuer. \"En fonction de ce dialogue, nous adapterons la voilure en Iran\" Le patron Carlos Ghosn a réaffirmé en Assemblée générale son intention de rester en Iran. Et pour éviter les mesures de rétorsion, il discute aussi avec l'administration américaine. \"En fonction de ce dialogue, nous adapterons la voilure en Iran, a-t-il expliqué. Ceci étant dit, nous n'abandonnerons pas, même si nous devons réduire la voilure très fortement, nous resterons, avec une voilure réduite, parce que nous sommes persuadés que dans un an, dans deux ans, dans trois ans, dans quatre ans, à un moment, ce marché rouvrira\". Stratégie différente pour PSA, qui fait savoir dans un communiqué le 4 juin dernier que \"le groupe a commencé le processus de suspension des activités (...) afin de se conformer à la loi américaine d'ici le 6 août 2018\".","date":"2018-06-20T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/iran/iran-renault-defie-les-americains_2813261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-21-juin-2018_2801993.html","containsWordGlobalWarming":false}
