{"title":"Sécheresse : quand les viticulteurs utilisent les eaux usées","description":"85 départements sont soumis à des restrictions d'eau. 41 d'entre eux sont en crise et seuls les prélèvements de première nécessité sont autorisés. Dans l'Aude, des viticulteurs utilisent les eaux usées traitées pour irriguer leurs parcelles, une pratique peu commune en France.Avec des températures estivales caniculaires, l'Aude est l'un des départements les plus secs de France. En août, l'eau de la rivière a disparu et les vignes se sont asséchées. Pour les viticulteurs, les eaux usées et retraitées peuvent être la solution. Une ressource gigantesque A Roquefort-des-Corbières (Aude), le viticulteur Lilian Capovi a opté pour cette alternative. Il irrigue les 15 hectares de vignes de la coopérative avec les eaux usées. Pour arriver au pied des vignes, les eaux font l'objet d'un double traitement. Après la station d'épuration, elles sont traitées une seconde fois dans un bassin de stockage de 3 000 m3. Pendant plusieurs jours, les rayons UV du soleil améliorent leur qualité. L'élimination de bactéries et de virus potentiellement présents se poursuit à l'intérieur d'un conteneur de traitement. Selon un sondage récent, 3 Français sur 4 seraient enclins à consommer des légumes irrigués avec des eaux usées dépolluées.","date":"2019-08-27T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-quand-les-viticulteurs-utilisent-les-eaux-usees_3593183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Pharmacies cambriolées : les braquages se multiplient","description":"Les braquages de pharmacies se multiplient de manière inquiétante sur le territoire. En Île-de-France, par exemple, une dizaine de cambriolages ont eu lieu en un mois. Des braqueurs souvent jeunes et même mineurs.Ils s'infiltrent de nuit dans les pharmacies en forçant les portes et les rideaux métalliques. Sur des images de surveillance, on devine des jeunes cambrioleurs visages cachés sous leurs capuches. Sur d'autres images, quelques minutes suffisent aux cambrioleurs pour dérober le contenu de la caisse. En une nuit, plusieurs pharmacies d'une même ville peuvent être dévalisées. Depuis le début de l'année en Ile-de-France, plusieurs dizaines de pharmaciens ont ainsi été victimes de vol en effraction. À chaque fois, c'est l'argent liquide qui intéresse les malfaiteurs. Des systèmes de protection insuffisants Dans un établissement des Yvelines, il y a quelques semaines, ils ont dérobé plus d'une centaine d'euros. La pharmacienne avait renforcé son système de surveillance en juillet dernier. 1 000 euros d'installation qui n'ont pas arrêté les cambrioleurs. \"On a un métier à risque puisqu'on a des médicaments, on a des stupéfiants. Maintenant, si on se fait ouvrir des rideaux en moins de deux minutes par des mineurs de 10 et 12 ans, alors qu'on a installé tous les systèmes qui en plus ont un coût, on est un petit peu perdu\", témoigne Christelle Bernasconi, pharmacienne à Viroflay.","date":"2019-08-27T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/pharmacies-cambriolees-les-braquages-se-multiplient_3593181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Tourisme : Paris attire toujours les touristes","description":"Le premier semestre 2019 a vu le nombre de touristes rester toujours aussi élevé, malgré la crise des \"gilets jaunes\" en début d'année.Le tourisme se porte toujours aussi bien à Paris. Le mouvement des \"gilets jaunes\" n'a pas tant fait fuir les touristes, avec des nuits d'hôtel en repli de seulement 0,1% au premier semestre. Les visiteurs sont restés fidèles à la capitale, \"la ville la plus romantique du monde\". \"L'histoire est partout, ça nous change de chez nous\", confie une touriste étrangère. 2019 démarre même comme 2018, année record, avec 17,3 millions d'arrivées dans les hôtels. Les Français boostent les chiffres Ainsi, les croisières en Bateaux-Mouches font le plein. \"On est plus ou moins entre 25 et 30% d'augmentation. Et on se rend compte qu'à la fois la population étrangère et à la fois la population française revient vraiment en force sur Paris\", explique Thibaut Sainclair, directeur général des Bateaux-Mouches. Ainsi, on enregistre une augmentation de 0,3% des touristes français, contre une baisse de 0,5% du nombre d'étrangers.","date":"2019-08-27T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-paris-attire-toujours-les-touristes_3593191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Amazonie : l'Europe est-elle également responsable de la déforestation ?","description":"Interrogé pas Anne-Sophie Lapix, à l'issue du G7, dans le JT du 20H de France 2, lundi 26 août, le président de la République a reconnu la complicité des Européens dans la destruction de la forêt amazonienne, dans les défrichages. Car les Européens achètent des millions de tonnes de soja au Brésil.Selon Emmanuel Macron, des vaches françaises sont en partie complices des feux en Amazonie. Car, elles sont nourries avec du soja brésilien, une des causes de la déforestation. Comment en est-on arrivé là ? Peut-on faire autrement ? Peu d'alternatives au soja Pour Frédéric, agriculteur, pas le choix. Il possède une centaine de vaches laitières. Dans leur nourriture \"du soja importé de pays étrangers\", et principalement du Brésil. Quand il a tenté de s'en passer, l'expérience a été un fiasco. Ses bêtes avaient moins de protéines. 20% de lait de production en moins et de la culpabilité en plus. \"On ne peut pas s'en passer. Quand on sait qu'on rentre un camion qui fait 30 tonnes dans la cour, on s'est très bien qu'il n'a pas été produit par un claquement de doigts. On sait très bien que derrière ça, il y a eu beaucoup de déforestation\", témoigne Frédéric Piquet, l'éleveur de vaches laitières.","date":"2019-08-27T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/amazonie-l-europe-est-elle-egalement-responsable-de-la-deforestation_3593153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"\"Clean challenge\", le défi écolo des cités","description":"Le \"clean challenge\", lancé depuis le début du mois d'août sur les réseaux sociaux, met au défi les habitants des cités de nettoyer les rues de la ville des déchets qui la jonchent.Les défis lancés sur les réseaux sociaux ne sont pas tous idiots. Certains sont à l'origine de mouvements civiques et vertueux. Début août, les habitants de Garges-lès-Gonesse (Val-d'Oise), ont été mis au défi de nettoyer leur cité de fond en comble, et armés de pelles et de sacs, les jeunes n'ont pas ménagé leur peine. Et depuis, d'autres villes ont suivi l'exemple et ont relevé le \"clean challenge\" à travers toute la France. Les jeunes assument le défi Dans une cité de Saint-Denis (Seine-Saint-Denis), une trentaine d'habitants sont prêts à traquer les déchets, à la suite du challenge lancé par une ville voisine. Dernière recommandation avant d'aller nettoyer les rues : on ne touche pas aux seringues, bien que rares dans cette cité. Armés de pinces, ils récupèrent des boites, des mégots, des canettes et autres bouteilles en plastique. \"C'est beau à voir (...) les jeunes sont là, et ils ont assumé ce défi\", se réjouit une habitante.","date":"2019-08-27T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/banlieues/clean-challenge-le-defi-ecolo-des-cites_3593185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Retraites : Macron se prononce en faveur de la durée de cotisation","description":"Emmanuel Macron a indiqué lundi 26 août qu'il était en faveur d'une réforme des retraites en prenant en compte la durée de cotisation, et non pas l'âge de départ.Emmanuel Macron a fait une sortie remarquée concernant la réforme des retraites lors de son entretien au 20 Heures de France, lundi 26 août. Il a indiqué qu'il préférait ainsi un accord sur la durée de cotisation plutôt que sur l'âge de départ à la retraite. \"Je préfère qu'on trouve un accord sur la durée de cotisation, plutôt que sur l'âge. Ça me semble plus juste\", a indiqué le Chef de l'État. Le rapport du haut-commissaire à la réforme Jean-Paul Delevoye préconisait un âge pivot à 64 ans. \"Il faut faire les deux\" \"Il a dit que l'âge pivot n'était pas une bonne chose. Tant mieux, on l'avait dit aussi, donc maintenant on verra\", a commenté Laurent Berger, secrétaire général de la CFDT. Pour le patronat, il faut repousser l'âge légal. \"Sur le fond, il faut dire la vérité, il faut faire les deux\", a lancé mardi sur France Inter Geoffroy Roux de Bézieux, président du Medef.","date":"2019-08-27T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-macron-se-prononce-en-faveur-de-la-duree-de-cotisation_3592885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Île-de-France : les pharmacies de plus en plus cambriolées","description":"Le nombre de pharmacies cambriolées est en forte hausse avec, derrière les attaques effectuées par des mineurs, des réseaux criminels bien organisés.C'est un phénomène inquiétant et qui prend de l'ampleur. Des attaques en série ont lieu contre les pharmacies, on en enregistre même douze en août 2019 en Île-de-France. À Viroflay, dans les Yvelines, une pharmacienne a été alertée en pleine nuit par l'alarme de son officine. Trois mineurs s'étaient introduits vers 4 heures du matin pour cambrioler la pharmacie et voler de l'argent. Des mineurs pour un maigre butin \"Ils ont soulevé le rideau, ensuite ils n'arrivaient pas à ouvrir la porte donc ils l'ont carrément dégondée en poussant vers l'avant (...) Ils ont ensuite ouvert les tiroirs-caisse pour prendre les fonds de caisses\", raconte la propriétaire des lieux. Des efforts pour un butin maigre, une centaine d'euros. Les images vidéo montrent un vol qui s'est déroulé en deux minutes, effectué par des mineurs. Les syndicats de police pointent des réseaux criminels organisés qui utiliseraient des mineurs isolés.","date":"2019-08-27T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/ile-de-france-les-pharmacies-de-plus-en-plus-cambriolees_3592911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Amazonie : la déforestation, une pratique favorisée par le gouvernement brésilien","description":"Le déblocage d'une aide internationale de 20 millions de dollars a été décidé en marge du G7. Un financement rejeté par le président brésilien Jair Bolsonaro qui assure que les feux sont maitrisés. Mettre le feu dans un champ défriché est une pratique ancienne en Amazonie et même favorisée par l'exécutif du pays.En Amazonie, il y a de la forêt, des champs et les taches noires qui témoignent du passage du feu. Dans les quelques foyers restants, les paysans brûlent ce qu'il reste des arbres. \"Je n'ai plus grand-chose à brûler, tout a déjà brûlé, donc je n'ai pas un grand feu\", détaille l'un d'entre eux. Les grands arbres ont été coupés puis le sous-bois défriché, et ce qu'il reste brûle pour devenir des pâturages. \"On ne peut pas arrêter de brûler, car on a besoin de produire de quoi manger\" ajoute le paysan. Des feux parfois incontrôlables Mais les feux des paysans deviennent parfois incontrôlables. Un fermier qui vit de 420 bêtes de bétail se dit prêt à changer d'activité pour préserver l'Amazonie. Il aimerait replanter des arbres, mais n'a pas assez d'argent pour le faire. 2013 a été pire pour les incendies et la déforestation a été favorisée par l'ancien président Lula qui a donné des terrains gratuits à défricher pour les familles pauvres. L'ultime étape de la déforestation aura lieu courant 2022-2023. Les pâturages vont laisser place à la culture du soja.","date":"2019-08-27T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/amazonie-la-deforestation-une-pratique-favorisee-par-le-gouvernement-bresilien_3593179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : qui sont les potentiels gagnants et perdants ?","description":"Lundi 26 août, Emmanuel Macron a laissé entendre, dans le JT du 20H de France 2, qu'il souhaiterait se baser sur la durée de cotisation et non sur l'âge pivot de 64 ans préconisé dans le rapport Delevoye. Camille Guttin en plateau détaille différents cas de figure.Alors que la nouvelle réforme des retraites doit voir le jour au cours du dernier trimestre 2019, Emmanuel Macron a donné un nouveau virage à ce sujet brulant de la rentrée sociale. Le chef de l'État a annoncé lundi 26 août, dans le JT du 20H de France 2, vouloir se baser sur la durée de cotisation et non sur l'âge pivot de 64 ans pour toucher une retraite à taux plein. \"Si on prend l'exemple d'une femme qui a commencé à travailler tôt, à peu près à l'âge de 20 ans, avec le système actuel, un allongement de la durée de cotisation à 43 années est déjà prévu. Elle aura donc sa retraite à taux plein à 63 ans. Une retraite aux alentours de 1800€ par mois\", décrypte Camille Guttin. \"Avec le système de l'âge pivot, pour avoir sa retraite complète, elle devra partir à 64 ans, l'âge pivot donc, pour toucher à peu près la même chose. Du coup, avec un abandon de cet âge pivot comme le souhaite le président, elle est donc gagnante\", ajoute la journaliste. Les diplômés, grands perdants de l'âge pivot Cependant, les actifs qui arrivent tardivement sur le marché du travail devront partir à la retraite plus tard pour pouvoir bénéficier d'un taux plein. \"Prenons un cadre diplômé qui a commencé sa carrière autour de 24 ans. Avec le système en vigueur, il cotisera pendant 43 ans. Il part donc à la retraite à 67 ans. Une retraite d'environ 3010 € par mois. Dans le système de l'âge pivot, s’il veut vraiment partir à l'âge de 64 ans, il touchera que 2800 € par mois\" conclut la journaliste.","date":"2019-08-27T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-qui-sont-les-potentiels-gagnants-et-perdants_3593177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Inde : le Gange, nouveau paradis des sports aquatiques extrêmes","description":"Les équipes du 20 Heures se sont rendues sur les eaux du Gange. Le fleuve indien sacré et ses courants puissants font le bonheur des amateurs de sensations fortes.Le Gange qui prend sa source dans l'Himalaya parcourt 300 km pour atteindre les gorges de Rishikesh. L'eau y est encore pure, loin des mégapoles et de la surpopulation de l'Inde. C'est au départ des bateaux de rafting que l'on peut retrouver trace d'un embouteillage. À la saison haute, les bateaux se suivent sur les rapides. Une grosse dose d'adrénaline sur 15 km. Si l'équipage ne suit pas les instructions du guide, il peut s'attendre à boire la tasse face aux courants puissants. Rafting et saut à l'élastique Le fleuve attire de plus en plus de touristes occidentaux. Il n'y a plus qu'à rejoindre ensuite la ville de Rishikesh en douceur. Les sensations fortes se vivent également dans les airs, avec un saut à l'élastique à 83 mètres au-dessus du Gange. Le fleuve serait descendu sur Terre en ruisselant le long des cheveux du dieu Shiva, en passant au milieu des gorges de Rishikesh.","date":"2019-08-27T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/inde-le-gange-nouveau-paradis-des-sports-aquatiques-extremes_3593195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Finistère : un distributeur de billets sans banque pour dynamiser une zone rurale","description":"À Locmaria-Plouzané (Finistère), la municipalité a décidé d'implanter un distributeur de billets, en accord avec une entreprise de convoi de fonds.C'est une première en France. C'est même une petite révolution. Un distributeur de billets vient d'être installé dans le Finistère, à Locmaria-Plouzané, et il a la particularité de n'être affilié à aucune banque. Un service utile pour de nombreux habitants, à l'heure où les petites communes voient leurs distributeurs souvent retirés. \"Ça pose des problèmes pour les gens qui ne peuvent pas se déplacer\", explique ainsi un habitant. Un loyer de 1050 euros C'est la mairie qui a négocié avec une entreprise de convoi de fonds l'installation de ce point de retrait, alors que le plus proche était à 10 km aller-retour. En contrepartie, la municipalité paie un loyer de 1050 euros par mois. \"Je trouve que c'est un peu inutile, et que ça va coûter de l'argent à la municipalité\", estime néanmoins une citoyenne de Locmaria-Plouzané.","date":"2019-08-27T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/services/finistere-un-distributeur-de-billets-sans-banque-pour-dynamiser-une-zone-rurale_3592921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Retraites : Emmanuel Macron remet en cause l'âge pivot et veut négocier","description":"Interrogé pas Anne-Sophie Lapix, à l'issue du G7, dans le JT du 20H de France 2, lundi 26 août, le président de la République est revenu sur la future réforme des retraites et a remis en cause l'âge pivot : les 64 ans qu'il faudrait atteindre pour toucher la pleine pension.Le rapport Delevoye sur la réforme des retraites est-il déjà mis de côté ? Avec cette phrase, lundi 26 août, le président a pris tout le monde de cours : \"Je préfère qu'on trouve un accord sur la durée de cotisation plutôt que sur l'âge. Ça me semble plus juste\". Une durée de cotisation plus longue donc, mais pas d'âge pivot. Une annonce qui divise les syndicats. Une proposition qui ne fait pas l'unanimité CFDT et CGT sont divisées, mais l'opposition est aussi perceptible du côté du patronat. Avec le système actuel, il faut cotiser 41 ans et demi pour obtenir sa retraite à taux plein, avec un âge légal de départ à 62 ans. Mais pour le Medef, toucher uniquement à la durée de cotisation est insuffisant. Une méfiance partagée par l'opposition qui dénonce une position présidentielle fluctuante. Le Premier ministre, lui, devrait participer à des réunions publiques sur la réforme.","date":"2019-08-27T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-emmanuel-macron-remet-en-cause-l-age-pivot-et-veut-negocier_3593151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Limitation de vitesse à 30 km/h : le pari réussi de Grenoble","description":"Début 2016, Grenoble (Isère) devenait la première commune de France à imposer une vitesse limitée à 30 km/h en centre-ville. Le 13 Heures dresse le bilan.En 2016, la ville de Grenoble (Isère) était la première métropole de France à avoir levé le pied. La vitesse était limitée à 30 km/h sur 80% des voies de circulation. Une mesure qui continue de diviser les automobilistes. En pratique, les équipes du 13 Heures ont observé mardi 27 août une vitesse moyenne oscillant entre 40 et 50 km/h. Aucun chiffre n'existe sur l'évolution des contraventions, mais il y aurait peu de répression. Une limitation globalement respectée par les automobilistes Avec 2 véhicules sur 3 qui respectent la nouvelle limitation, les comportements semblent évoluer. Rouler moins vite diminue les nuisances sonores et la pollution de l'air. Le résultat d'une amélioration du parc automobile et d'une politique globale. \"Les polluants essentiellement liés au trafic routier diminuent. Pour autant on ne peut pas attribuer cette baisse seulement aux actions portées localement (...), mais également à de nombreuses actions menées au niveau européen, national, régional\", détaille Didier Chapuis du centre de qualité de l'air Auvergne-Rhône-Alpes. Une limitation de vitesse qui a également pour but de favoriser et protéger les cyclistes. Entre 2018 et 2019, le nombre d'usagers cyclistes a augmenté de 30%.","date":"2019-08-27T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-vitesse-a-30-km-h-le-pari-reussi-de-grenoble_3592883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Normandie : Yvonne Abgrall, 94 ans et toujours au volant","description":"À 94 ans, Yvonne Abgrall est une conductrice exceptionnelle. La nonagénaire originaire de Normandie conduit avec le même véhicule qu'elle a acheté en 1954.Les mains dans le moteur à 94 ans, Yvonne Abgrall s'apprête à prendre le volant de sa voiture, une Peugeot 203 de 1954. \"Elle a coûté 635 000 francs. C'était en francs\", précise l'automobiliste sénior. Cette Normande l'a achetée pour vendre son beurre, quand elle était jeune fermière, indispensable quand Yvonne livrait tout le bocage normand. La nonagénaire n'hésite pas à accélérer et à jouer du levier de vitesse. Dans la région, Yvonne et sa voiture sont de petites célébrités. 70 ans de permis L'ancienne fermière ne se pose pas la question de sa capacité à conduire sur la route. Elle circule prudemment et se refuse à faire de longs trajets. En 70 ans de permis, elle n'a pratiquement jamais eu de soucis. \"Je ne prends pas de risques (...) j'ai eu un procès en 1992 parce que je ne roulais pas assez vite\", déclare-t-elle. Elle assure n'avoir jamais eu d'accident. Ne pas être dépendante, c'est ce que souhaite Yvonne. Elle promet de continuer à conduire tant que sa santé le permettra, toujours au volant de sa fidèle voiture.","date":"2019-08-27T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie-yvonne-abgrall-94-ans-et-toujours-au-volant_3592895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Espagne : de violents orages frappent la région de Madrid","description":"La région de Madrid (Espagne) a connu de violents orages lundi 26 août. Les rues se sont transformées en torrents en quelques minutes.L'Espagne découvre mardi 27 août les conséquences des violents orages de la veille au soir, survenus dans la région de Madrid. Quatre autoroutes ont été fermées et des hôpitaux inondés alors que les images montrent des voitures emportées par des torrents d'eau. Les flots ont submergé des villes en une trentaine de minutes et la grêle est venue recouvrir les rues. \"Je n'ai jamais vu quelque chose comme ça. Il y a eu des orages, mais comme ça, jamais\", assure une riveraine. \"En 10 minutes, l'eau est descendue des hauts quartiers vers le bas\" Les pompiers sont intervenus 150 fois au sud et à l'est de la capitale espagnole et ont constaté des dégâts conséquents. \"En 10 minutes, l'eau est descendue des hauts quartiers vers le bas et a provoqué des inondations. Des voitures ont été emportées, des lampadaires ont été arrachés\", détaille Angel Cueva Cobo, de la police d'Arganda del Rey (Espagne). Mardi matin, les transports étaient encore perturbés.","date":"2019-08-27T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-de-violents-orages-sur-la-region-de-madrid_3592537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : le pari de Las Vegas (2/5)","description":"Les équipes de France 2 sont allées à la découverte des secrets de la ville de Las Vegas (États-Unis), capitale mondiale du divertissement.Las Vegas, aux États-Unis, est la ville de tous les excès. C'est même le site touristique le plus visité au monde avec quelque 40 millions de personnes de passage chaque année. Et la France y est très représentée, avec une Tour Eiffel de 162 mètres de hauteur. Deux fois moins grande que la parisienne, mais uniquement à cause de l'aéroport trop proche pour assouvir les rêves de grandeur de ses concepteurs. Innover pour exister Au pied du monument, on trouve un hôtel entièrement dédié à la France, avec même une réplique de l'Arc de triomphe la plus fidèle possible. \"Les concepteurs sont allés jusqu'à reproduire ces inscriptions, dont certaines font référence aux guerres napoléoniennes\", raconte le patron de l'établissement, qui a coûté 700 millions d'euros. Les hôtels de Las Vegas rivalisent d'ingéniosité afin de remplir les chambres, dans une ville à la concurrence féroce.","date":"2019-08-27T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/feuilleton-le-pari-de-las-vegas-2-5_3592929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Santé : une enquête pointe la toxicité des substances contenues dans les produits ménagers","description":"Une enquête a été menée sur les dangers des produits ménagers par \"60 millions de consommateurs\". Le magazine tire la sonnette d'alarme mardi 27 août, et réclame un système de notation pour informer les clients sur la toxicité de certaines substances.Au rayon produits ménagers, il est difficile pour les consommateurs de décrypter la composition des ingrédients. Derrière certains noms barbares, il y a des substances à éviter. \"Notamment des conservateurs types isothiazolin. Ce sont des produits sensibilisants, irritants et problématiques pour l'environnement\", avertit Emmanuel Chevallier, ingénieur de centre d'essais comparatifs. Vers un système de notation inspiré du Nutri-score Pour prévenir les consommateurs des dangers, \"60 millions de consommateurs\"-auteur de l'enquête sur la toxicité des substances contenues dans les produits ménagers- préconise la mise en place d'un système d'étiquetage à l'instar du Nutri-score pour les aliments. \"C'est un système de notation qui prend en compte tous les ingrédients d'un produit et qui permet d'évaluer ses risques tant pour la santé humaine que pour l'environnement\", détaille Sylvie Metzelard, rédactrice en chef du magazine. Ce \"Ménag'Score\" irait du A (aucune substance indésirable) au E pour une quantité importante de substances irritantes et très nocives.","date":"2019-08-27T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-une-enquete-pointe-la-toxicite-des-substances-contenues-dans-les-produits-menagers_3592879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"L'absentéisme au travail toujours en hausse","description":"Les chiffres de l'absentéisme au travail montrent une augmentation nette entre 2017 et 2018, selon un rapport dévoilé mardi 27 août.En France, un nouveau rapport sur l'absentéisme au travail a été publié mardi 27 août, et on apprend qu'il progresse encore. \"Tous les chiffres sont dans le rouge\", constate en plateau le journaliste Julien Duponchel. \"Selon cette étude, le taux d'absentéisme a augmenté de 3,7% entre 2017 et 2018. Cela fait donc +16% en 10 ans\", relève-t-il. Ainsi, le nombre d'arrêts maladie d'au moins un jour a bondi de 8%, de même que pour la durée moyenne des arrêts. Le personnel médical épuisé Et le phénomène touche toutes les catégories socioprofessionnelles. \"Particulièrement trois secteurs\", indique quand même Julien Duponchel. \"En premier, le secteur médical, +6% d'arrêt en un an. Des professionnels que l'on a souvent rencontrés durant nos reportages et qui évoquent, notamment, l'épuisement lié au manque de personnel\", détaille le journaliste. Les secteurs des transports ainsi que les commerces et services complètent le podium.","date":"2019-08-27T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/services/l-absenteisme-au-travail-toujours-en-hausse_3592917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Prothèse bionique : la première Française à recevoir une prothèse bionique de bras apprend à la maîtriser","description":"Priscille Deborah a été opérée en novembre 2018 de son bras amputé afin de pouvoir intégrer un bras bionique, commandé par son cerveau.Elle est la première femme en France à bénéficier d'un bras bionique. Priscille Deborah, amputée il y a plusieurs années, a été opérée en novembre 2018 pour être équipée d'une prothèse. Ses nerfs ont été reconnectés via des électrodes à son nouveau bras, et elle pourra ainsi commander sa prothèse par la pensée. Mais pour le moment, elle ne fait bouger qu'à distance la main et le bras qui restent sur un socle, le temps qu'elle les maîtrise parfaitement. Un long travail avant de bénéficier du bras Une légère frustration demeure pour le moment, pour celle qui a perdu un bras et deux jambes il y a treize ans. \"Comme le nerf garde une mémoire, on a réussi à le réactiver, tout simplement, en allant chercher la zone vivante de son nerf, pour lui permettre ensuite de le reconnecter sur les muscles\", explique le Dr Edward de Keating-Hart, chirurgien à la clinique Jules Verne de Nantes (Loire-Atlantique). Il a fallu ensuite un long travail de mentalisation, notamment grâce à un miroir.","date":"2019-08-27T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/handicap/prothese-bionique-la-premiere-francaise-a-recevoir-une-prothese-bionique-de-bras-doit-apprendre-a-le-maitriser_3593189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : tensions autour de la réforme du bac","description":"La rentrée scolaire débute lundi 2 septembre. Pour cette occasion, le ministre de l'Éducation nationale Jean-Michel Blanquer a tenu une conférence de presse dans laquelle il est revenu sur la controversée réforme du bac.C'est la réforme la plus sensible pour Jean-Michel Blanquer. Le ministre de l'Éducation nationale est revenu sur la réforme du lycée, à quelques jours de la rentrée scolaire, prévue pour le lundi 2 septembre. \"Il y a encore toute une série de sujets à ajuster, par exemple les modalités du contrôle continu, la nature de l'oral que les élèves passeront à la fin de la terminale. C'est un changement majeur qui se passe pour les élèves de 1ère\", détaille le ministre qui souhaite rassurer. Un nouveau bac prévu pour 2021 La nouvelle formule du baccalauréat devrait voir le jour qu'en 2021. La réforme prévoit la fin des filières L, ES et S. 16 heures de cours en tronc commun seront également proposées avec des matières comme le français, l'histoire-géographie ou encore les langues vivantes. À cela s'ajoutent entre quatre et six heures de spécialités (mathématiques, sciences de l'ingénieur ou encore les humanités). La notation change elle aussi avec 40% de la note finale qui sera issue du contrôle continu. Une réforme critiquée par les syndicats.","date":"2019-08-27T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-bac/rentree-scolaire-tensions-autour-de-la-reforme-du-bac_3592861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les engagés de la première heure toujours mobilisés","description":"France 2 est allée, en cette fin du mois d'août, à la rencontre des \"gilets jaunes\" engagés depuis le début du mouvement. Ils restent mobilisés, malgré les mesures du gouvernement.Emmanuel Macron a pour résolution de rentrée de retenir les leçons du mouvement des \"gilets jaunes\". Mais les mobilisés de la première heure sont-ils convaincus par le revirement du chef de l'État ? Céline Gravade n'a jamais quitté le rond-point de Fréjus (Var) qu'elle avait investi avec ses amis au début du mouvement. Mais le vêtement symbolique a été remisé pour le moment. \"On ne le porte pas, sauf en manifestations, pour la simple et bonne raison qu'on subit des répressions\", assure-t-elle. \"Il a envoyé de la poudre aux yeux\" En janvier 2019, elle avait rencontré Mounir Mahjoubi, alors secrétaire d'État au Numérique. Et malgré le grand débat national, elle ne voit pas de changement notable. \"Il a envoyé de la poudre aux yeux\", explique Céline Gravade à, propos d'Emmanuel Macron. \"Je vous mets au défi de trouver quelqu'un qui vous dit : 'Moi, je vis mieux depuis cette annonce'\", s'insurge-t-elle. À Marseille (Bouches-du-Rhône), Jean-Jacques planifie les prochaines mobilisations, et reste persuadé que le mouvement n'est pas encore essoufflé. Des dossiers brûlants comme la réforme des retraites pourraient redonner vie aux \"gilets jaunes\", selon lui.","date":"2019-08-27T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-engages-de-la-premiere-heure-toujours-mobilises_3593161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-aout-2019_3569045.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : le Gard soumis à des mesures de restrictions","description":"Devant la sécheresse extrême, le département du Gard est soumis à des mesures strictes, comme à Bagnols-sur-Cèze.La sécheresse sévit fortement en France, et parmi les départements touchés on compte le Gard, où la situation est qualifiée d'extrême. Des mesures très strictes ont ainsi mises en place pour économiser la moindre goutte d'eau, tout le monde sans exception est appelé à faire des efforts. Au village de Bagnols-sur-Cèze (Gard) on s'organise face à cette situation. Un retraité, qui a mis ses économies dans un jardin ouvrier pour la première fois, est dépité. Les récoltes grillées \"Tout va être à l'abandon\", se désole-t-il devant ses plantations qu'il ne peut arroser. Car depuis une semaine, la mairie a coupé l'eau, rien ne sort des robinets. Et après six jours sans eau, les légumes commencent à sécher. Et la météo ne prévoit pas d'amélioration. Comme 96 autres communes du Gard, la ville est passée en état de crise sur ordre de la préfecture. Et les mesures sont plutôt respectées.","date":"2019-08-27T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-le-gard-soumis-a-des-mesures-de-restrictions_3592877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : quel bilan pour les 30 km/h en ville ?","description":"Claire Colnet fait le point sur le plateau du 13 heures concernant le bilan des villes qui ont limité la vitesse en ville à 30 km/h.Et si la limitation de la vitesse en ville à 30 km/h devenait de plus en plus répandue ? La ville de Grenoble (Isère) a mis en place cette mesure en 2016, mais elle n'est pas la seule à y avoir recours. \"En tout il y a une dizaine de villes concernées comme Bègles (Gironde), Lorient (Morbihan), ou encore Arras (Pas-de-Calais)\", confirme en plateau Claire Colnet. Pas d'amélioration de la qualité de l'air Par ailleurs, plus de 200 villes ont baissé la vitesse en ville, mais dans des quartiers ou des rues spécifiques. \"L'argument numéro un c'est la sécurité\", indique la journaliste. À Lorient, il y a eu ainsi trois fois moins d'accidents entre 2006 et 2016. Mais aucune étude ne démontre une amélioration de la qualité de l'air grâce à cette mesure. Ses défenseurs mettent surtout en avant les rues qui deviennent plus sûres, ce qui encourage les modes de transport alternatifs.","date":"2019-08-27T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-quel-bilan-pour-les-30-km-h-en-ville_3592935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Retraites : Macron veut montrer que la méthode pour réformer a changé","description":"En duplex depuis l'Élysée mardi 27 août, le journaliste Guillaume Daret décrypte la prise de position d'Emmanuel Macron en faveur d'une réforme des retraites qui prend en compte la durée de cotisation.C'est une annonce inattendue, qui relance le débat concernant la réforme des retraites un mois après le rapport du haut-commissaire Jean-Paul Delevoye. Emmanuel Macron a estimé lundi 26 août qu'il souhaitait un calcul qui prendrait en compte la durée de cotisation. \"L'objectif est d'éviter un embrasement social en cette rentrée, alors que des manifestations contre cette réforme sont déjà annoncées\", explique Guillaume Daret en duplex depuis le palais de l'Élysée (Paris). \"Désormais, place à la concertation\" \"Une réforme qui est la plus sensible de tout le quinquennat, de l'aveu même de plusieurs membres du gouvernement. Emmanuel Macron se montre donc prudent\", décrypte le journaliste. \"Ensuite, le chef de l'État veut convaincre les Français d'une chose : la méthode du gouvernement aurait changé. Terminées les réformes imposées par le haut. Désormais, place à la concertation\", éclaire Guillaume Daret.","date":"2019-08-27T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-macron-veut-montrer-que-la-methode-pour-reformer-a-change_3592897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Amazonie : les fermiers continuent de défricher par le feu","description":"France 2 a rencontré des fermiers brésiliens en Amazonie, qui continuent de créer des pâturages en abattant et en brûlant des arbres de la forêt.Le gouvernement brésilien a indiqué dans la nuit de lundi 26 à mardi 27 août qu'il refusait l'aide internationale afin de lutter contre les feux qui ravagent la forêt amazonienne. Il affirme également que les incendies sont sous contrôle. Pourtant, un millier de départs de feu a été enregistré dimanche. Et les fermiers, souvent à l'origine des incendies, continuent de défricher de cette manière. \"On abat les arbres pour survivre\" \"Après avoir brûlé, on plante des graines pour commencer notre pâturage afin d’élever notre bétail\", explique ainsi Aurélio Andrade, fermier. \"Personne ici n'a de soutien du gouvernement fédéral ou de quiconque. Seulement de Dieu. Alors on n'a pas le choix avec mes amis, on abat les arbres pour planter de l'herbe, pour survivre\", assure-t-il. Pour mettre fin à ces pratiques, les agriculteurs demandent des subventions afin de changer de mode de production.","date":"2019-08-27T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/amazonie/amazonie-les-fermiers-continuent-de-defricher-par-le-feu_3592545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Chine : des robots scannent les écoliers avant d'aller en classe pour éviter les épidémies","description":"De petits robots sont placés dans des écoles chinoises afin d'effectuer un diagnostic de santé sur les écoliers.Des robots pour scanner les élèves. En Chine, la pratique n'est pas rare et a été mise en place pour limiter les épidémies et lutter contre la transmission des virus. Les enfants défilent devant un petit robot qui prend leur température. \"Il faut poser ses mains dans la bouche du robot, poser son menton et ouvrir la bouche. Et quand la lumière verte s'allume, je peux aller en classe\", explique un jeune écolier. En cas de fièvre, direction le médecin Contrôler la santé des enfants à l'école est une obligation. Le diagnostic se fait en 3 secondes. \"Avant on prenait des thermomètres au mercure, ça prenait beaucoup plus de temps\", assure l'infirmière. Si fiévreux, les enfants n'iront pas en classe, mais chez le médecin. \"Je suis rassurée, car l'examen est très sérieux. Je suis contente d'avoir mon enfant dans cette école\", confie une maman. \"Depuis qu'on a les robots, on n'a pas eu d'épidémie\", assure Gu Wei, directrice de l'école qui a dépensé 5 000 euros pour chacun des deux robots disponibles.","date":"2019-08-27T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-des-robots-scannent-les-ecoliers-avant-d-aller-en-classe_3592915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : un été catastrophique vu du ciel","description":"Des images de satellites dévoilées montrent une forte progression de la sécheresse entre l'été 2018 et celui de cette année.En France, alors qu'une vague de chaleur s'abat sur le pays, la sécheresse s'intensifie dans plusieurs départements mardi 27 août. D'ailleurs, l'été 2019 est catastrophique a cet égard, avec des images satellites venues appuyer le constat. Le comparatif entre cette année et la précédente est même édifiant. En Vendée, des milliers d'hectares de champs et de prairies de couleur verte en juillet 2018 sont quasiment complètement jaunes en 2019. \"La différence est flagrante\" Un peu plus au nord, le long de la Loire, on peut distinguer des bancs de sable qui ont doublé en l'espace d'un été. La Bosse, près de Pithiviers (Loiret) a vu des plaines agricoles assoiffées et ses rivières asséchées. \"La différence est flagrante\", montre Jean-François Dejoux, chercheur au Centre national d'études spatiales (Cnes), devant les images satellite. Les précipitations au-dessus des Alpes et les chutes de neige ont ainsi été en forte baisse.","date":"2019-08-27T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/secheresse-le-constat-edifiant-des-images-par-satellites_3592867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-aout-2019_3569033.html","containsWordGlobalWarming":false}
