{"title":"Réforme des retraites : \"Savoir perdre du temps pour en gagner\"","description":"Les débats sur la réforme des retraites n'ont pas fini de faire rage. Alors qu'Emmanuel Macron s'est prononcé en faveur de la durée de cotisation plutôt que sur l'âge, des questions se posent autour de la réforme. \"Quand vous voulez enterrer une réforme, vous ne cherchez pas d'alliés. Or c'est ce qu'a fait Emmanuel Macron. Il a dit qu'il préférait un accord sur la durée de cotisation, c'est une main tendue à Laurent Berger\", explique Alexandra Bensaïd. \"Il veut aussi que le régime soit à l'équilibre financier en 2025. Signal à Matignon, signal à la droite. Et puis il a insisté sur la concertation, la négociation, la discussion. À six mois des municipales, quand on redoute l'explosion sociale, il faut savoir perdre du temps pour en gagner, c’est-à-dire pour réformer\", ajoute-t-elle. Les cadres désavantagés Une méthode douce, mais quel fond dans cette réforme ? \"Sur le fond, les 'gilets jaunes' ont changé l'ordre des gagnants et des perdants. (…) lorsqu'Emmanuel Macron vous dit qu'il préfère jouer sur la durée de cotisation, ce sont les cadres qu'il désavantage. Des cadres visés aussi par l'assurance chômage. Il veut gommer l'étiquette de président des riches et donner du pouvoir d'achat aux classes moyennes\", rappelle Alexandra Bensaïd.","date":"2019-08-27T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-savoir-perdre-du-temps-pour-en-gagner_3594391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Évasion fiscale : \"des banquiers francophones extrêmement discrets\"","description":"\"Ils n'étaient pas bien loin de Bercy en réalité puisque 77 % d'entre eux étaient basés en Suisse\", explique la journaliste Justine Weyl à propos des fraudeurs épinglés par Bercy. \"Une seule frontière à traverser, franchissable en voiture, et des banquiers francophones extrêmement discrets, bref le paradis fiscal idéal, en tout cas jusqu'en 2014 date à laquelle la France et la Suisse ont signé un accord de coopération\", ajoute la journaliste. \"Deuxième pays, le Luxembourg. À noter que les îles caïman, les Bahamas et les destinations exotiques n'abritaient que de 2% de ces sommes.\" Ils voulaient sécuriser leurs proches Comment l'argent est arrivé là ? \"Il s'agissait le plus souvent de comptes très anciens, des héritages ou des donations. Selon leurs déclarations, les contribuables pénitents n'étaient pas à l'origine de la fraude. On a appris l'âge moyen : 69 ans, leur motif de repentance : sécuriser leurs héritiers et leur région de résidence : l'Ile-de-France pour 40 % d'entre eux\", ajoute Justine Weyl.","date":"2019-08-27T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/paradis-fiscaux/evasion-fiscale-des-banquiers-francophones-extremement-discrets_3594383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"BTP : vers une pénurie de bitume pour les entreprises ?","description":"L'automne et l'été sont les deux périodes où se réalisent tous les travaux sur les routes. Les professionnels du BTP pointent un risque de pénurie. Dans une usine de fabrication d'enrobé, on se fait livrer du bitume pour prévenir tout risque de pénurie et assurer tous les chantiers. Huit raffineries de bitume en France Le bitume est produit par les raffineries de pétrole. \"Actuellement, la demande en bitume en France est supérieure à la production. Et c'est de pire en pire. Il y a de moins en moins de raffineries. Certaines raffineries ferment pour des problèmes de maintenance\", concède Alain Dillet, directeur de l'agence Colas de Châtellerault (Vienne). Il existe 8 raffineries qui produisent du bitume pour les enrobés. La plus grande, celle de Gonfreville en Normandie doit s'arrêter début septembre pendant deux mois pour des travaux de maintenance. Les entreprises du BTP demandent aux pouvoirs publics d'intervenir auprès des groupes pétroliers pour tenter de régler un problème récurrent depuis plusieurs années.","date":"2019-08-27T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/btp-vers-une-penurie-de-bitume-pour-les-entreprises_3594389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Pénuries d'eau : un épisode de sécheresse sans précédent ?","description":"Des étangs quasiment à sec, des poissons à la limite de l'asphyxie, des cultures menacées : la sécheresse est-elle d'une ampleur inédite. Aujourd'hui, 87 départements français sont touchés. Certains d'entre eux, notamment en Corrèze, voient une limitation des prélèvements d'eau réservés aux usages prioritaires (santé ou eau potable). Un déficit de pluie depuis 2018 Depuis septembre 2018, les départements concernés sont victimes d'un déficit de pluie. En Corrèze, les sources sont quasiment à sec. \"Le caractère aggravant, c'est qu'on a observé une longue période de temps sec entre fin juin et fin juillet ponctué par deux canicules d'une remarque et exceptionnelle intensité puisqu'on a battu des records\", développe Ludovic Lagrange, météorologue Météogroup. Certains habitants sont ravitaillés en eau portable par des camions-citernes et sont appelés à réduire leur consommation.","date":"2019-08-27T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/penuries-d-eau-un-episode-de-secheresse-sans-precedent_3594361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : la solidarité des agriculteurs face à la pénurie de nourriture pour les bêtes","description":"Les éleveurs français s'inquiètent pour leurs animaux, et se demandent comment certains vont passer l'hiver. La sécheresse, qui frappe la France depuis le début de l'été, les prive des fourrages indispensables pour nourrir leurs bêtes. Leurs terres sont sèches, brûlées, et heureusement ils peuvent compter sur la solidarité des autres agriculteurs céréaliers. Sur une plateforme, ils proposent à leurs voisins des fourrages à petits prix. Une solidarité des céréaliers \"C'est terrible pour nous cette année\", constate Jean-Philippe Nivost, éleveur en Saône-et-Loire sur son champ à l'herbe sèche. Recourir aux stocks de nourriture prévus pour l'hiver dès l'été met en péril les finances, mais aussi les bêtes. \"Les os des hanches ressortent (...) c'est qu'il y a moins de viande autour. C'est l'amaigrissement\", explique-t-il. Heureusement, un voisin céréalier a renoncé à broyer sa paille pour la vendre aux éleveurs au prix minimum.","date":"2019-08-27T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/secheresse-la-solidarite-des-agriculteurs-face-a-la-penurie-de-nourriture-pour-les-betes_3594385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Cybercriminalité : les gendarmes français du numérique ont réalisé une première mondiale","description":"C'est un très gros coup réalisé par les cybergendarmes français. Spécialisés dans la traque des escrocs du net, ils ont neutralisé un réseau d'ordinateurs infectés par un virus, qui permettaient aux pirates informatiques de lancer des attaques massives dans le monde entier. En 4 ans, Retadup a pris le contrôle de centaines de milliers de machines, avant d'être stoppé par l'unité d'élite française. Si les hackers n'ont pas été identifiés pour le moment, des sources proches de l'enquête évoquent un réseau russe. Vols de données dans des hôpitaux Mais leurs serveurs, leur tour de contrôle, se trouvaient en France. Les 850 000 ordinateurs de particuliers piratés ont ensuite servi à lancer des attaques contre des institutions ou des entreprises. \"Il a fait des attaques sur des infrastructures comme des hôpitaux en volant des données des gens\", explique le colonel Jean-Dominique Nollet, chef du centre de lutte contre la criminalité numérique. \"Ils auraient pu neutraliser une infrastructure critique\", estime-t-il.","date":"2019-08-27T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cybercriminalite-les-gendarmes-francais-du-numerique-ont-realise-une-premiere-mondiale_3594405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : l'histoire d'un revirement surprise","description":"\"Rien n'est décidé, rien. Je préfère qu'on trouve un accord sur la durée de cotisation plutôt que sur l'âge.\" La phrase a marqué le discours d'Emmanuel Macron à la fin du G7 dans le 20 Heures du France 2, lundi 26 août. Le premier objectif du président était d'éviter tout embrasement social, sur un des dossiers les plus délicats du quinquennat. \"Ils ont la trouille et ils tâtonnent. Après les \"gilets jaunes\", ils sentent que l'opinion ne suit pas\" a même déclaré un membre de la majorité. Changement de méthode Pas question de souffler sur des braises encore fumantes. Édouard Philippe \"ne montera pas au front\" analyse-t-on au sein du gouvernement. Emmanuel Macron serait convaincu qu'il faut donner une inflexion sociale pour mieux faire passer la réforme. Mettre en avant le nombre d'années cotisé serait plus équitable. Mais Macron veut aussi renouer avec Laurent Berger, le patron de la CFDT. Enfin le chef de l'État veut prouver aux Français qu'il a évolué sur la méthode : plus de place pour les réformes faites \"du haut\", mais place à la concertation.","date":"2019-08-27T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-l-histoire-d-un-revirement-surprise_3594387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Brexit : Boris Johnson suspend le Parlement pour passer en force","description":"Il a promis un Brexit à tout prix le 31 octobre, et pour cela le Premier ministre britannique Boris Johnson a décidé, mercredi 28 août, de suspendre le Parlement pendant plus d'un mois. L'objectif est d'éviter de voir les députés bloquer un Brexit dur. L'opposition a dénoncé un affront, et accuse Boris Johnson de vouloir la museler. \"Il y aura amplement le temps au Parlement, pour les députés, de débattre sur l'Europe, le Brexit, et les autres questions\", assure néanmoins le Premier ministre. Une manœuvre légale \"C'est un outrage constitutionnel\", s'insurge Jeremy Corbyn cher du Parti travailliste opposé à Boris Johnson. \"Ce que fait le Premier ministre, c'est s'attaquer à notre démocratie\", accuse-t-il. La décision, comme le veut la tradition, a été validée par la Reine, car la démarche est légale. La suspension du gouvernement intervient généralement à l'arrivée d'un nouveau Premier ministre, pour un changement de cap politique. Mais ici, les observateurs parlent d'une stratégie politique.","date":"2019-08-27T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-boris-johnson-suspend-le-parlement-pour-passer-en-force_3594363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : la réforme fait la joie des éditeurs de manuels scolaires","description":"L'année scolaire qui démarre lundi 2 septembre sera marquée par la réforme du collège et du lycée. Une réforme qui a conduit les éditeurs de manuels scolaires à mettre les bouchées doubles durant l'été pour que les manuels soient prêts pour la reprise des cours. Et tous ne sont pas encore livrés mercredi 28 août, il y a parfois des délais de 48 heures auprès des librairies. Les programmes achevés en janvier 2019 n'ont laissé que 8 mois aux éditeurs pour être prêts. \"Deux années de réformes à faire en même temps\" L'éditeur Nathan a dû créer 120 manuels, et pour ce faire il a fallu recruter. \"On avait deux années de réformes à faire en même temps, donc le niveau de seconde et le niveau de première, du coup on a dû élargir nos équipes d'auteurs, étoffer nos équipes éditoriales, avoir plus de maquettistes, plus de cartographes pour réaliser tous ces ouvrages\", explique Delphine Dourlet, responsable enseignements lycée chez Nathan.","date":"2019-08-27T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/rentree-scolaire-la-reforme-fait-la-joie-des-editeurs-de-manuels-scolaires_3594401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Le phare de Corduan, un chef d’œuvre au milieu de l'océan Atlantique","description":"Dressée au milieu des eaux au large de Royan (Charente-Maritime), le phare de Corduan trône à 67 mètres de haut. Un amas de pierres blanches vieux de 400 ans et une architecture style Renaissance unique au monde. Un lieu coupé de tout où viennent se retirer chaque année près de 25 000 touristes en période de marée basse. Deux gardiens veillent sur le phare Un lieu habité à l'année par deux gardiens, de quoi susciter la curiosité des enfants. A l'intérieur de la tour, six étages avec une chambre réservée dans laquelle personne n'a jamais séjourné. A l'étage du dessus trône une chapelle, la seule située en pleine mer. Différents niveaux desservis par 301 marches. Des conditions de vie difficiles qui forcent l'admiration des touristes. La nuit, les gardiens du phare se retirent pour laisser le phare éblouir le grand large. Un phare actuellement candidat pour rentrer au patrimoine mondial de l'Unesco.","date":"2019-08-27T22:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/le-phare-de-corduan-un-chef-doeuvre-au-milieu-de-l-ocean-atlantique_3594399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Affaire Epstein : 16 femmes témoignent publiquement au tribunal","description":"Elles sont le visage de l'accusation dans l'affaire Epstein. 16 femmes et 16 victimes présumées du milliardaire américain. Privées de procès, ces femmes ont témoigné dans un tribunal de New York mardi 27 août. C'est face aux caméras qu'elles ont livré leur version des faits. Elles détaillent les sévices sexuels qu'elles affirment avoir subis. \"J'ai commencé mon massage en essayant de cacher ma peur et ma gêne évidente. Je n'ai pas eu le temps de comprendre ce qu'il se passait. Il m'a attrapé le poignet et m'a tiré vers le lit. J'ai essayé de me dégager, mais il était en train de déboutonner mon short et tirer mon corps vers son corps déjà nu. Je n'ai pas eu le temps de réaliser. J'ai passé les deux semaines suivantes dans un hôpital à vomir jusqu'à pratiquement mourir\", détaille Chauntae Davies, une des victimes. Enquête en France Jeffrey Epstein, filmé 27 ans auparavant aux côtés de Donald Trump, était un financier influent. Il était accusé de multiples agressions sexuelles sur mineurs et condamné pour des faits similaires en 2008. Parmi les suspects, le prince Andrew. Une femme a affirmé avoir été payée pour avoir avec lui des relations sexuelles alors qu'elle n'avait que 17 ans. En France une enquête a été ouverte pour viols et agressions sexuelles.","date":"2019-08-27T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/affaire-epstein-16-femmes-temoignent-publiquement-au-tribunal_3594395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Var : de nombreuses cloches dérobées","description":"À Esparron (Var), c'est la surprise pour les habitants qui ont découvert la disparition de leur cloche, située sur la chapelle du village. Le larcin a eu lieu il y a deux semaines. Des voleurs organisés ont décroché la cloche de 50 kg en pleine nuit sans se faire remarquer. L'indignation des habitants Des vols qui indignent les habitants, effarés par le triste spectacle. \"C'est écœurant, c'est inadmissible\", confesse une habitante. Certains pensent que les cloches volées vont être vendues.4 cloches ont été dérobées dans le Var, dont deux dans la ville de Ginasservis. Au vu du cours du bronze au kilo, fondre le métal rapporterait aux ravisseurs environ 500 euros par cloche, soit 10 fois moins que leur valeur réelle. Pour l'heure, les enquêteurs n'ont aucune piste qui leur permettrait d'identifier les voleurs.","date":"2019-08-27T22:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/var-de-nombreux-clochers-derobes_3594397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Les banques vont-elles facturer les dépôts d'argent pour compenser les taux d'intérêt négatifs ?","description":"Devant les taux d'intérêt négatifs, des banques allemandes et suisses ont décidé de facturer le dépôt de l'argent pour leurs clients les plus fortunés, pour ne pas perdre d'argent. Une pratique qui étonne, et qui pose la question d'une telle mesure en France. \"C'est injuste, je ne vois pas au nom de quoi. Ils nous font déjà payer des frais bancaires (...) Ils vivent largement de leurs revenus de banquiers\", s'insurge un client. \"Ce serait désastreux en terme de relation client\" Mais depuis quelques mois, lorsque les banques déposent leur argent dans la Banque centrale européenne (BCE), cela leur coûte de l'argent. Un manque à gagner que certains établissements répercutent donc sur les clients. \"Ce serait désastreux en terme de relation clients, mais surtout en terne de concurrence\", assure Éric Delannoye, spécialiste banque au cabinet Tenzing. \"La banque qui va faire ça prend le risque de voir ses clients partir, notamment sur les banques en ligne\", explique-t-il. Néanmoins, des frais annexes augmentent, et c'est ainsi que les banques se rattrapent.","date":"2019-08-27T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/les-banques-vont-elles-facturer-les-depots-d-argent-pour-compenser-les-taux-d-interet-negatifs_3594403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Affichage sauvage : la mairie de Paris condamnée à nettoyer à ses frais ?","description":"Pour faire de la pub, certaines marques n'hésitent pas à avoir recours aux vieilles méthodes, comme l'affichage sauvage. Efficace pour être vu du plus grand nombre, mais interdit par la loi. Depuis quelque temps, le phénomène progresse avec des entreprises qui s'affichent en toute illégalité. Des procédures de verbalisation trop longues Les grandes villes de France sont prises d'assaut par de nouvelles campagnes de communication agressives qui dégradent l'espace public. Selon la mairie de Paris, les procédures pour sanctionner les entreprises peuvent prendre plusieurs mois et n'aboutissent pas toujours. \"Ces procédures sont trop longues. Nous voulons pouvoir nous-mêmes verbaliser tout simplement pour enfin atteindre des niveaux qui sont dissuasifs pour les entreprises qui n'ont pas compris ou qui font semblant de ne pas comprendre que l'affichage sauvage est interdit \", souhaite Paul Simondon, adjoint propreté et gestion des déchets à la mairie de Paris. Certaines agences de communication contactées ont avoué agir en dehors de la légalité, mais répondent que la mairie de Paris est trop restrictive.","date":"2019-08-27T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/affichage-sauvage-la-mairie-de-paris-condamnee-a-nettoyer-a-ses-frais_3594393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
{"title":"Évasions fiscales : 9,4 milliards d'euros récupérés par l'État","description":"Bercy à la recherche de l'argent caché. En cinq ans, le fisc a engrangé 9,4 millions d'euros en amendes et en impôts. Au total, 47 000 dossiers de contribuables ont été traités.\"Ils avaient de l'argent en Suisse. Ils ne l'utilisaient pas trop (...) et pour eux la régularisation a été une occasion d'officialiser cet argent et de pouvoir l'utiliser \", détaille Me Vincent Halbout, avocat fiscaliste qui s'est occupé de 200 clients souhaitant revenir dans le droit chemin. Une cellule de régularisation capitale Une action rendue possible grâce à la cellule de régularisation de Bercy, mis en place en 2013 après l'affaire Cahuzac. L'objectif était à l'époque d'inviter les contribuables qui dissimulent de l'argent hors des frontières de le déclarer au fisc sans risques de poursuites pénales. Après l'exil fiscal, Bercy s'apprête à traquer une autre fraude : celle à la TVA, dans le cadre de la future loi de finances.","date":"2019-08-27T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/exil-fiscal/evasions-fiscales-9-4-milliards-d-euros-recuperes-par-l-etat_3594357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-28-aout-2019_3569043.html","containsWordGlobalWarming":false}
