{"title":"JO 2024 : le retour en héros de Teddy Riner en Guadeloupe","description":"Une foule immense et des dizaines de milliers de Guadeloupéens étaient là pour accueillir Teddy Riner. Le champion olympique fait la fierté de l’archipel.Teddy Riner et ses deux médailles d’or autour du cou ont été accueillis en superstar dans sa Guadeloupe natale. Dans un aéroport plein à craquer, le judoka de 140 kg peine même à avancer. “Je suis content de rentrer au pays, vous connaissez mon amour pour la Guadeloupe (...) J’ai ressenti cet amour de la Guadeloupe pendant tous les Jeux olympiques”, a-t-il expliqué aux nombreux Guadeloupéens venus l'accueillir. Un défilé de champion À l’extérieur, toute la Guadeloupe s’est donnée rendez-vous. “Je suis super contente ! Il y a un monde de fou, c’est incroyable qu’il ait pu faire cet aller-retour pour la Guadeloupe qui le soutient”, décrit une femme, tout sourire. Le champion sillonne les rues de Pointe-à-Pitre devant des milliers de personnes, avant de s’offrir un défilé au milieu de ses supporters.","date":"2024-08-07T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-le-retour-en-heros-de-teddy-riner-en-guadeloupe_6712200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-aout-2024_6672774.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : l’équipe de France de basket se qualifie en demi-finale","description":"L'équipe de France masculine a retrouvé un collectif fort et s'est imposée 82 à 73 face au Canada dans un match stressant sur la fin, mardi 6 août à l'Arena de Bercy à Paris.En difficulté lors de la phase de poule, l’équipe de France de basket masculine s’est réveillée au meilleur des moments et devant un public en fusion. Portés par l’Arena de Bercy, les bleus ont terrassé l’équipe du Canada 82 à 73 ce mardi 6 août. Dans un grand soir, Isaïa Cordinier a régalé ses partenaires et les supporters avec de nombreux tirs à trois points. Prochain adversaire : l’Allemagne Mais il était écrit que cette équipe de France n’allait pas tomber ce soir. Décriée pour leur jeu depuis le début de la compétition, les Français se sont nourris de l’adversité pour faire bloc et se remobiliser. En demi-finale jeudi 8 août, l’équipe de France va retrouver une vieille amie : l’Allemagne. En phase de poule, les deux équipes s’étaient déjà affrontées et les champions du monde en titre avaient pris le meilleur sur l’équipe de France","date":"2024-08-07T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-l-equipe-de-france-de-basket-se-qualifie-en-demi-finale_6712194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-7-aout-2024_6672774.html","containsWordGlobalWarming":false}
