{"title":"Changement de stratégie pour Nicolas Sarkozy","description":"Changement de stratégie dans la politique de Nicolas Sarkozy. En déplacement à Marseille, l'ancien chef de l'État a déclaré qu'il ne voterait pas pour le FN en cas de second tour PS-FN.C'est ce qu'on appelle une volte-face pour Nicolas Sarkozy : fini le \"ni-ni\", ni Front national, ni Front républicain. Il concède qu'en cas de duel entre François Hollande et Marine Le Pen au second tour de la présidentielle, il voterait François Hollande. Nicolas Sarkozy l'a expliqué lors de son déplacement à Marseille (Bouches-du-Rhône) ce jeudi 27 octobre. À quelques kilomètres de là, Alain Juppé en meeting à Toulon ne manque pas de lui répondre : \"je n'ai pas envie d'avoir à choisir entre François Hollande et Marine Le Pen et je ferais tout pour éviter cela\", a-t-il déclaré. Premier changement de cap En décembre 2015, les consignes de votes pour les élections régionales n'étaient pas si claires : \"nous maintiendrons nos listes partout où nous serons en position de les maintenir. Je n'ai rien à voir avec le Front national mais je combats la politique des socialistes\", avait expliqué Nicolas Sarkozy. À l'époque Nathalie Kosciusko-Morizet était la seule à contester cette stratégie, ce qui lui avait valu d'être évincée de la direction du parti, mais aujourd'hui elle jubile.","date":"2016-10-28T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/changement-de-strategie-pour-nicolas-sarkozy_1894439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Un nouvel afflux de migrants à Paris","description":"Depuis quelques jours, de nombreux migrants arrivent dans le quartier de Stalingrad à Paris. Le gouvernement affirme qu'ils ne viennent pas de Calais.Depuis lundi 24 octobre, les tentes se multiplient ici dans ce quartier du XIXème arrondissement de Paris. Et les files d'attente s'allongent au moment de la distribution des repas. \"J'ai posé la question à quelques jeunes qui viennent d'arriver, ils m'ont dit qu'ils viennent de Calais\", indique Charles Draine, bénévole de l'Adra. Selon les associations, le campement serait passé de 2 000 à 3 000 personnes. Difficile de savoir d'où viennent les migrants, seule certitude pour ce réfugié soudanais, les conditions de vie sont de plus en plus difficiles. Lié au démantèlement de la \"jungle\" de Calais ? A la mairie de Paris aussi, on affirme que cet afflux de réfugiés serait lié au démantèlement de la \"jungle\" de Calais (Pas-de-Calais). Faux, rétorque le ministre de l'Intérieur, le préfet d’Île-de-France, lui reste prudent. Dans les jours qui viennent, ce camp parisien sera lui aussi démantelé. Un centre d'accueil de 400 places ouvrira porte de la Chapelle, bien insuffisant pour le nombre de migrants présents ici.","date":"2016-10-28T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/un-nouvel-afflux-de-migrants-a-paris_1894687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"Vacances : la découverte du char à voile","description":"Lors de ces vacances de la Toussaint, difficile de se baigner, mais France 3 vous propose de tester le char à voile en Charente-Maritime.Les consignes de leur moniteur passées, ces vacanciers de la Toussaint sont enfin prêts à s'élancer sur la plage de Saint-George-de-Didonne (Charente-Maritime). Sur leur char à voile, ils sont venus passer un moment en famille avec une dose d'adrénaline. Implanté sur cette plage depuis une bonne quarantaine d'années, le club de char à voile mise beaucoup sur la Toussaint, c'est l'activité phare sur cette période. Changement de calendrier de la Toussaint Car à ce moment de l'année, les conditions sont bonnes et un char, c'est facile à piloter. \"C'est très ludique, car on s'amuse tout de suite\", indique Colin Thomas, moniteur de char à voile. Des vacanciers comme cela, le club en accueille une soixantaine par jour pendant les vacances, mais cette année, ils sont un peu moins nombreux, la faute au changement de calendrier de la Toussaint. Que les moniteurs se rassurent, le char à voile a encore de belles années devant lui, il semble inspirer de futurs artistes.","date":"2016-10-28T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-la-decouverte-du-char-a-voile_1894459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Paris : une nuit avec le SAMU social","description":"L'hiver n'est pas encore là, mais le gouvernement appelle à la mobilisation dès maintenant, France 3 a suivi une maraude et s'il y a de plus en plus de personnes sans domicile fixe, les places d'hébergement ne sont pas suffisantes.Minuit jeudi 27 octobre à Paris, le SAMU social vient d'être appelé par cet homme. À 68 ans et pour la première fois de sa vie, Robert Canu se retrouve sans abri. Il y a cinq ans, il dirigeait encore une boite de nuit et plusieurs usines dans le textile. Ce soir, le SAMU social réussit à lui trouver une place en banlieue parisienne, une opportunité de plus en plus rare. L'accueil en centre représente pourtant une bouée de sauvetage pour Robert Canu. 800 personnes sans solution Des situations douloureuses auxquelles le SAMU ne parvient plus à faire face. Quatre jours avant le début de la trêve hivernale, les centres d'accueil sont déjà saturés. Près de 800 personnes sans solution, c'est deux fois plus que l'an dernier. Eux sont obligés de dormir dehors, ce musicien originaire de Pologne est dans la rue après une séparation difficile, il redoute le froid à venir. La préfecture de Paris a annoncé la création de 2 870 places supplémentaires.","date":"2016-10-28T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/crise/paris-une-nuit-avec-le-samu-social_1894211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Antarctique : un accord historique créé une zone interdite à la pêche","description":"Un accord historique a été obtenu en Australie ce vendredi 28 octobre : une zone géante en Antarctique sera interdite à la pêche et cela pendant 35 ans.La vie de ces manchots sera préservée encore longtemps. 24 états, associés à l'Union européenne, viennent de créer le plus grand sanctuaire marin au monde : 12% de l'océan austral, 10 000 espèces seront protégées. Cet accord international signé en Australie est une victoire diplomatique. Au total, plus d'un million de kilomètres carrés seront protégés dans l'hémisphère sud. Cette surface de l'océan, en Antarctique, sera strictement interdite à la pêche. Oiseaux de mer et de mammifères marins Une zone maritime qui abrite une grande partie de la population mondiale d'oiseaux de mer et de mammifères marins comme ces baleines. Cette zone, vierge de toute activité humaine, aura un grand intérêt pour les scientifiques. Durant 35 ans, ce sera le laboratoire grandeur nature qui leur permettra d'étudier les effets du changement climatique.","date":"2016-10-28T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/debats/ocean-arctique-un-accord-historique-cree-une-zone-interdite-a-la-peche_1894473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":true}
{"title":"Enlèvement de Jacqueline Veyrac : le point sur l'enquête","description":"Après l'enlèvement lundi 24 octobre à Nice (Alpes-Maritimes) de Jacqueline Veyrac, l'enquête a donc rapidement avancé avec l'arrestation de plusieurs suspects. La piste du grand banditisme semble écartée.Par qui Jacqueline Veyrac a-t-elle été enlevée ? Ce vendredi 28 octobre au soir, les enquêteurs interrogent toujours huit personnes. Elles auraient entre 20 et 60 ans, parmi elles, l'ancien gérant de ce très chic restaurant niçois, propriété de Jacqueline Veyrac. Un italien avec qui la riche femme d'affaires a eu un conflit commercial. Il est soupçonné d'être le commanditaire présumé du rapt, la piste crapuleuse semble donc privilégiée par les enquêteurs. Minutieuse filature Jacqueline Veyrac a fait l'objet d'une minutieuse filature de la part de ses ravisseurs. Une balise GPS a été retrouvée sous son véhicule. C'est un paparazzi reconverti en détective privé qui est soupçonné de l'avoir acheté. C'est dans cette fourgonnette que la femme d'affaires a été retrouvée mercredi 26 octobre. Sa libération elle la doit à un riverain, intrigué par un véhicule aux plaques d'immatriculation mal fixées.","date":"2016-10-28T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/enlevement-de-jacqueline-veyrac-le-point-sur-l-enquete_1894623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"Cancer : un nouveau traitement à partir du métabolisme","description":"Une nouvelle approche dans le traitement du cancer, certains patients expérimentent un nouveau traitement qui donne déjà des résultats encourageants.Son petit-fils est aujourd'hui son plus grand bonheur, pourtant, il y a trois ans Isabelle Servin ne croyait pas qu'elle vivrait assez longtemps pour connaître ses petits-enfants. Juin 2013 : tout s'arrête pour cette femme active, contrôleur des finances. Elle souffre d'une tumeur cérébrale, un glioblastome de grade IV inopérable et très handicapant. Radio et chimiothérapie sont arrêtées après quelques mois sans résultat, elle est renvoyée chez elle en fauteuil roulant sans grand espoir. Compléments alimentaires Voici son seul traitement depuis deux ans et demi : ces compléments alimentaires en vente libre, le tout pour moins de 200 euros par mois. La tumeur est passée de 38 à 19 mm. Isabelle a même repris le volant et se rend seule chez son médecin traitant. C'est lui qui lui a proposé ce traitement simple et non toxique. Cette approche c'est le traitement métabolique du cancer : aider la cellule à digérer le sucre au lieu de le stoker pour grossir et se multiplier.","date":"2016-10-28T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/cancer/cancer-un-nouveau-traitement-a-partir-du-metabolisme_1894729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"Salon du chocolat : ouverture de la 22e édition","description":"La 22e édition du Salon du Chocolat ouvre ses portes ce vendredi 28 octobre à Paris. C'est l'occasion de voir ou de découvrir le chocolat sous toutes ses formesLa quantité peut paraître monstrueuse : sept kilo par an et par habitant. Les Français vouent un amour démesuré pour le chocolat. En Europe, ils ne sont pas les plus voraces, pourtant les excuses pour consommer du chocolat ne manquent pas : bon pour le moral et la libido, il est surtout un voyage. \"Pour aller chercher le cacao depuis la capitale du pays que cela soit Lima ou Mexico, il va falloir 40 heures pour mettre la main sur les cacaoyers historiques\", explique ce chocolatier. Sept kilo par an et par habitant Des trésors du terroir que Frédéric Marr, chocolatier, travaille à la façon des Mayas. Chez lui pas de torréfactions, le chocolat se savoure cru \"il y a un mode de fermentation très spécifique qui permet de sortir les arômes vraiment par la fermentation\". Pour ceux qui tentent de rester sages face à l'appel du chocolat, il y a ces robes à dévorer des yeux et à regarder sans modération.","date":"2016-10-28T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/salon-du-chocolat-ouverture-de-la-22e-edition_1894469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Vacances : 310 km de bouchons en Ile-de-France","description":"En direct du péage de Saint-Arnoult (Yvelines), Yannick Le Gall revient sur ce premier jour du long week-end de la Toussaint.Ce week-end de la Toussaint est réputé le plus meurtrier de l'année. Les contrôles seront particulièrement renforcés. \"2 500 personnes ont déjà perdu la vie sur la route depuis le début de l'année alors les autorités appellent à la plus grande prudence\", indique Yannick Le Gall, en direct depuis le péage de Saint-Arnoult (Yvelines). \"Un peu plus de 200 points de contrôle\" Ce week-end de la Toussaint est classé rouge ce soir, vendredi 28 octobre, en Ile-de-France et orange, demain. \"On recense un peu plus de 200 points de contrôle. Alcoolémie, téléphone portable au volant, excès de vitesse ou contrôle des pneus, au total, 813 policiers sont mobilisés dans toute l'agglomération parisienne pour contrôler les comportements des automobilistes. Ce soir, la circulation commence à s'intensifier ici sur l'autoroute A10. On recense 310 km de bouchons en Ile-de-France, c'est 100 km de plus qu'un vendredi soir normal\" complète le journaliste.","date":"2016-10-28T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-310-km-de-bouchons-en-ile-de-france_1894699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"Enlèvement à Nice : \"L'étau se resserre autour de l'ex-gérant du restaurant \"","description":"En direct de Nice (Alpes-Maritimes), Nathalie Perez revient sur les détails de l'enquête au sujet de l'enlèvement de Jacqueline Veyrac.L'enquête progresse dans l'affaire de l'enlèvement de la riche héritière, Jacqueline Veyrac. Huit personnes sont toujours en garde à vue ce vendredi 28 octobre, parmi elles, l'ancien gérant du restaurant La Réserve. Est-il le principal suspect ? \"L'étau se resserre autour de l'ex-gérant du restaurant La Réserve, un certain Giuseppe, un Italien âgé de 45 ans qui serait le cerveau présumé de l'enlèvement\", indique Nathalie Perez, en direct de Nice (Alpes-Maritimes). Sept personnes toujours en garde à vue En 2009, après une liquidation judiciaire, Jacqueline Veyrac reprend la gestion du restaurant et se sépare de Giuseppe. \"Un événement qu'il aurait très mal vécu et selon des policiers proches de l'enquête, il aurait toujours considéré qu'elle avait une dette envers lui\", complète la journaliste. Sept autres suspects sont toujours en garde à vue, il s'agirait du gang qui a organisé l'enlèvement. Les enquêteurs s'attachent à déterminer le rôle de chacun.","date":"2016-10-28T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/enlevement-a-nice-l-etau-se-resserre-autour-de-l-ex-gerant-du-restaurant_1894641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"Fenêtre sur : le château d'Azay-le-Rideau","description":"Il a inspiré le château de la Belle au bois dormant, bâti sur une île au milieu de l'Indre sous le règne de François 1er, le château d'Azay-le-Rideau appartient depuis 1905 à l'État.Près de 300 000 visiteurs succombent chaque année à son charme, nullement impressionnés par les travaux de rénovation en cours depuis 2013. Le château d'Azay-le-Rideau en Indre-et-Loire c'est un style inspiré de la renaissance italienne, une dimension à taille humaine. On doit ce joyau, achevé en 1523, à un bourgeois, trésorier du roi François 1er. La salamandre est omniprésente dans le château même si François Hollande n'est jamais venu. Plusieurs propriétaires C'est une administratrice qui veille sur les moindres travaux d'embellissement du site. Voici l'une des chambres à coucher, elle vient juste d'être restaurée. En 500 ans, le château a changé plusieurs fois de propriétaire, au 19e siècle il était prisé des artistes. C'est aussi à cette époque que le château gagne en confort : l'eau courante ou encore le chauffage.","date":"2016-10-28T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/fenetre-sur-le-chateau-d-azay-le-rideau_1894467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : le duo de Premières dames","description":"Aux États-Unis, Hillary Clinton bénéficie d'un soutien symbolique, celui de la Première dame, Michelle Obama.Pour la première fois, elles avancent côte à côte, Hillary Clinton, en route pour la présidence et la Première dame, Michelle Obama. Oubliées les tensions de 2008, quand Hillary Clinton et Barack Obama s'affrontaient durement lors de la primaire démocrate. Les deux femmes affirment leur proximité. La très populaire Michelle Obama s'est investie dans la campagne au-delà des espérances du camp démocrate pour défendre Hillary Clinton face à Donald Trump. Mobiliser les jeunes et les femmes \"Elle a plus d'expérience, de connaissance de la fonction présidentielle que n'importe quel autre candidat de notre temps, a asséné Michelle Obama, et oui il se trouve qu'elle est une femme\". Cette alliance affichée a un objectif : mobiliser les jeunes et les femmes. Hillary Clinton fait désormais la course en tête dans les sondages. Les démocrates veulent à tout prix éviter l'abstention dans leur camp.","date":"2016-10-28T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-le-duo-de-premieres-dames_1894445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Mossoul : des frappes meurtrières","description":"En Irak, la très meurtrière bataille de Mossoul. La coalition internationale poursuit son offensive pour libérer cette ville du nord du pays. Elle est toujours aux mains de l'organisation État islamique.Les blindés de l'armée irakienne ont pénétré il y a quelques jours dans ce village au sud de Mossoul à 20 minutes seulement de la ligne de front. Les jihadistes de l'État islamique l'ont abandonné et dans leur fuite, ils ont emmené sous la contrainte de nombreux habitants. Ces villageois pris en charge témoignent de l'atrocité de l'État islamique. Plus de 10 000 personnes auraient fui Les jihadistes organisent leur repli en utilisant les populations. Selon les Nations-Unis, ils ont massacré au moins 232 personnes, militaires irakiens et civils et enlevé 8 000 familles dans des villages situés aux environs de Mossoul. \"La stratégie lâche du groupe État islamique est de se servir de ces otages pour faire échouer les opérations militaires contre ces positions\", explique la porte-parole du Haut-Commissaire aux droits de l'Homme de l'ONU. Les Nations-Unis craignent également que l'État islamique fasse usage d'armes chimiques. Plus de 10 000 personnes auraient fui les zones de combats.","date":"2016-10-28T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/mossoul-des-frappes-meurtrieres_1894685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"Économie collaborative : les gros loueurs taxés","description":"Vous louez votre logement sur des sites de particulier à particulier comme airbnb ou encore votre voiture, vous êtes désormais considérés comme des professionnels. Les députés ont voté jeudi 27 octobre, à partir d'un certain seuil vous paierez des cotisations sociales.Appartement touristique, voiture, appareils de bricolage, des locations qui permettent à des particuliers de se procurer un revenu. Parfois trop important aux yeux des députés qui ont décidé de taxer les plus importants comme des professionnels. Cette étudiante par exemple loue sa voiture chaque week-end, revenu total 4 000 euros par an, à peine de quoi payer l'entretien selon elle. Cotisations professionnelles Un désarroi entendu par les députés d'abord fixé à 3 860 euros par an, le seuil à ne pas dépasser s'élèvera finalement à 7 720 euros. Au-delà les loueurs devront se déclarer comme professionnels. Même logique appliquée aux locations touristiques d'appartements, les propriétaires devront rester en déça de 23 000 euros par an sans quoi ils devront s'acquitter de cotisations professionnelles. Une mesure qui stigmatise l'économie du partage selon un acteur du secteur.","date":"2016-10-28T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/economie-collaborative-les-gros-loueurs-taxes_1894205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Enlèvement de Jacqueline Veyrac : l'enquête se précise","description":"Le mystère se lève peu à peu autour de l'enlèvement de Jacqueline Veyrac, cette dirigeante d'un hôtel de luxe kidnappée lundi dernier, le 24 octobre. L'ex-gérant de son restaurant est soupçonné d'en être le commanditaire. Il fait partie des neuf gardés à vue.L'enquête se précise autour de l'enlèvement de Jacqueline Veyrac, cinq jours après les faits, l'étau se resserre. Neuf personnes sont en garde à vue dans cette affaire, parmi elles, un photographe reconverti en détective privée, les enquêteurs pensent également avoir identifié le commanditaire présumé de l'enlèvement. Il s'agirait d'un ancien associé de Jacqueline Veyrac. Il travaillait dans son restaurant et tous deux auraient eu un conflit commercial. La piste familiale longtemps évoquée parait donc s'éloigner. L'une des plus grandes fortunes de la Côte d'Azur \"Pour Jacqueline Veyrac, c'est important de savoir que ce n'est pas quelque un de proche, qu'elle a côtoyé, qui a monté de tels actes\" explique l'avocate de la femme d'affaires. Jacqueline Veyrac, 76 ans, a été enlevée lundi 24 octobre, dans une rue du centre de la ville de Nice (Alpres-Maritimes). Des individus l'avaient cagoulé avant de la forcer à monter à bord d'une fourgonnette dans laquelle elle y a passé 48 heures ligotée sur le plancher.","date":"2016-10-28T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/enlevement-de-jacqueline-veyrac-l-enquete-se-precise_1894421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Les films Disney présentés au musée Art ludique","description":"Que se cache-t-il derrière les films Disney ? Les secrets de fabrication sont en partie dévoilés dans une exposition au musée Art ludique à Paris et c'est une première mondiale.De Mickey Mouse à la Reine des Neiges, des années 20 à la 3D, chaque film de Walt Disney a continué de faire progresser le cinéma d'animation. Le musée Art ludique met en valeur les films clés de Disney qui ont apporté une innovation technologique depuis un siècle. Derrière la magie, une passion : le dessin. \"Depuis que je suis jeune, le dessin m'a toujours intéressé et j'étais curieux de tout\", avait déclaré Walt Disney en 1961. Des années 20 à la 3D À chaque époque, les équipes de dessinateurs et d'inventeurs ont cherché à dépasser leurs limites. Les décors sont construits spécialement pour chaque film comme ce laboratoire de bulles destiné à reproduire le plus fidèlement possible la lave des volcans. Après, ces objets de décors sont détruits, des pièces uniques, de très grandes valeurs aujourd'hui comme les voitures maquettes en cartons de Cruella, du dessin animé les 101 dalmatiens qui ont miraculeusement survécu.","date":"2016-10-28T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/les-films-disney-presentes-au-musee-art-ludique_1894713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"Croissance : faut-il être optimiste ?","description":"Le rebond de la croissance après un coup d'arrêt au printemps : l'activité est repartie cet été avec + 0,2% entre juillet et septembre. Hervé Godechot , du service économie de France 3, est en plateau pour faire le point.La croissance est repartie légèrement à la hausse cet été avec + 0,2% entre juillet et septembre. Hervé Godechot, du service économie de France 3, explique que \"ce qui tire l'économie vers le haut c'est la production de biens et de services avec une mention spéciale pour la construction avec la mise en chantier de logements neufs\". Le journaliste précise quand même que cette hausse est toutefois loin d'être une victoire, \"les Français ne consomment pas et le peu qu'ils achètent profite aux produits importés et les entreprises investissent peu\". Le gouvernement optimiste Hervé Godechot indique également que, l'objectif du ministre de l'Économie d'une croissance à 1,5% en 2016, ne sera pas atteint. Il s'agit donc d'une croissance plus faible et non sans conséquence. \"L'Insee espère toujours la création de 130 000 emplois dans le privé en 2016, mais si l'économie reste atone, le chiffre pourra être revu à la baisse, ensuite il y a les engagements vis-à-vis de l'Europe et l'objectif de réduction du déficit de l'état à 3,3%, mais sera-t-il vraiment atteint\", questionne le journaliste.","date":"2016-10-28T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/croissance/croissance-faut-il-etre-optimiste_1894697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Michelle Obama, soutien d'Hillary Clinton","description":"À douze jours du scrutin présidentiel, Michelle Obama rejoint Hillary Clinton dans sa campagne, elle la soutient dans son combat contre Donald Trump.Pour la première fois, elles avancent côte à côte, Hillary Clinton, en course pour la présidence et la Première dame, Michelle Obama. Oubliées les tensions de 2008, quand Hillary Clinton et Barack Obama s'affrontaient durement dans la primaire démocrate. Les deux femmes affichent leur proximité. La très populaire Michelle Obama s'est investie dans la campagne au-delà des espérances du camp démocrate pour défendre Hillary Clinton face à Donald Trump. Mobiliser les jeunes et les femmes \"Elle a plus d'expérience et de contacts avec la présidence qu'aucun candidat n'en a jamais eus, a asséné Michelle Obama, et oui il se trouve qu'elle est une femme\". Cette alliance affichée a un objectif : mobiliser les jeunes et les femmes. Hillary Clinton fait désormais la course en tête dans les sondages. Les démocrates veulent à tout prix éviter l'abstention dans leur camp.","date":"2016-10-28T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/etats-unis-michelle-obama-soutien-d-hillary-clinton_1894671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
{"title":"Migrants de Calais : dans un centre pour mineurs isolés","description":"Avec le démantèlement de la \"jungle\" de Calais, 1 451 mineurs isolés ont été mis à l'abri, selon le gouvernement. France 3 est allée dans un centre d'accueil pour jeunes migrants non accompagnés du Grand Est.Ils se sont réveillés ce matin, vendredi 28 octobre, un peu abasourdis par leur nuit mouvementée. Un peu surpris aussi pour certains, à qui on a promis en montant dans le bus que leur séjour dans l'Est ne durerait que quelques jours, ici à Saxon-Sion (Meurthe-et-Moselle). \"Ils nous ont dit qu'on resterait une semaine et qu'après on pourrait partir en Angleterre\", témoigne l'un d'eux. Une situation pas facile à gérer pour la vingtaine de salariés du conseil départemental, venus les accompagner. Des éducateurs pour la plupart qui doivent les aider, mais aussi évaluer s'ils sont réellement mineurs et isolés. Droit de fouler le sol anglais S'ils sont mineurs, ils resteront à la charge du conseil départemental jusqu'à leur majorité ou jusqu'à ce qu'ils aient le droit de fouler le sol anglais. S'ils sont adultes, ils devront faire une demande de droit d'asile. Certains mineurs ont bien compris que les procédures allaient durer, une petite dizaine s'est déjà échappée du groupe, sans doute pour reprendre le chemin de Calais (Pas-de-Calais), charge aux éducateurs de les retrouver.","date":"2016-10-28T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-de-calais-dans-un-centre-pour-mineurs-isoles_1894427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-28-octobre-2016_1883173.html","containsWordGlobalWarming":false}
{"title":"Un sanctuaire marin en Antarctique","description":"Un accord historique a été signé en Australie : il prévoit la création du plus grand sanctuaire marin au monde. La zone sera protégée pendant 35 ans.La vie de ces manchots sera préservée encore longtemps. 24 états, associés à l'Union européenne, viennent de créer le plus grand sanctuaire marin au monde : 12% de l'océan austral, 10 000 espèces seront protégées. Cet accord international signé en Australie est une victoire diplomatique. Au total, plus d'un million de kilomètres carrés seront protégés dans l'hémisphère sud. Cette surface de l'océan, en Antarctique, sera strictement interdite à la pêche. Une zone vierge de toute activité humaine Une zone maritime qui abrite une grande partie de la population mondiale d'oiseaux de mer et de mammifères marins comme ces baleines. Cette zone, vierge de toute activité humaine, aura un grand intérêt pour les scientifiques. Durant 35 ans, ce sera le laboratoire grandeur nature qui leur permettra d'étudier les effets du changement climatique.","date":"2016-10-28T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/un-sanctuaire-marin-en-antarctique_1894711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":true}
{"title":"Économie collaborative : vers une taxe pour les loueurs","description":"Les députés ont finalement décidé de taxer l'économie collaborative, cette activité consiste à louer entre particuliers un appartement, une voiture ou une tondeuse.Appartement touristique, voiture, appareils de bricolage, des locations qui permettent à des particuliers de se payer un revenu. Parfois trop aux yeux des députés qui ont décidé de taxer les plus importants comme des professionnels. Cette étudiante par exemple loue sa voiture chaque week-end, revenu total 4 000 euros par an, à peine de quoi payer l'entretien selon elle. Location d'appartements Un désarroi entendu par les députés d'abord fixé à 3 860 euros par an, le seuil à ne pas dépasser s'élèvera finalement à 7 720 euros. Au-delà, les loueurs devront se déclarer comme professionnels. Même logique appliquée aux locations touristiques d'appartements, les propriétaires devront rester en déça de 23 000 euros par an sans quoi ils devront s'acquitter de cotisations professionnelles, trop élevé pour les professionnels du secteur. Une mesure qui stigmatise l'économie du partage selon un acteur du secteur.","date":"2016-10-28T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/taxe-a-75/economie-collaborative-vers-une-taxe-pour-les-loueurs_1894693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-28-octobre-2016_1883619.html","containsWordGlobalWarming":false}
