{"title":"Canicule historique : avec ces records absolus de température en France, va-t-on devoir changer nos habitudes ?","description":"L'exceptionnel épisode caniculaire touche à sa fin. Subsiste une question : comment s’adapter à des températures qui dépassent parfois, et même souvent, les 40° ?  À Auch, dans le Gers, il faisait 42,3°C, dans l'après-midi de ce jeudi 24 août. Du jamais vu. La chaleur est étouffante avec des allures de ville-fantôme. Les habitants du Rhône ou de la Haute-Loire sont, eux aussi, confrontés à des chaleurs extrêmes depuis le début de la semaine. Les deux tiers sud du pays ont subi des températures au-dessus des 40°C comme à Lyon, Toulouse, et même jusqu’à 44,6°C à Salindres, dans le Gard. En France, des records ont été battus dans une vingtaine de communes. Des conditions éprouvantes pour ceux qui travaillent en extérieur. Pour tirer le bilan de l'été caniculaire, le gouvernement envisage de permettre aux entreprises de travailler plus tôt le matin ou plus tard le soir. D’autres pistes sont à l’étude, comme la réduction des journées de travail. Pour l’heure, les entreprises et les salariés se débrouillent comme ils peuvent.","date":"2023-08-25T10:25:00.488Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-canicule-historique-avec-ces-records-absolus-de-temperature-en-france-va-t-on-devoir-changer-nos-habitudes-2267586.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'était le sauna\" : le calvaire des passagers du TGV Annecy-Paris en panne","description":"Le trafic a été fortement perturbé jeudi en fin de journée sur l'ensemble du réseau SNCF sud-est. En cause, la panne d'un TGV à hauteur de Miribel, dans l'Ain. Sans électricité et sans climatisation, les passagers ont vécu un calvaire, qu'ils racontent à TF1.  À l'arrivée du Annecy-Paris, jeudi au milieu de la nuit, beaucoup de fatigue et un peu de colère. \"Nous sommes arrivés à minuit au lieu de 19h45. C'est très choquant\", déplore une voyageuse. Mais que s'est-il passé sur les voies ? \"La galère. On a un train qui est tombé en panne - le nôtre - et puis on a bloqué tous les autres. On s'est retrouvés en rase campagne. On est descendus du train parce qu'il faisait très chaud, sans air conditionné. En plus de ça, il y avait des annonces contradictoires\", explique un passager désabusé dans le reportage de TF1 ci-dessus. Vers 17h30, le TGV Annecy-Paris est tombé en panne à hauteur de Miribel, dans l'Ain, en raison d'une rare avarie matérielle, selon la SNCF. Sans électricité, et donc sans climatisation, les portes des wagons ont été ouvertes. Les passagers en sont descendus pour échapper à la chaleur, alors que le mercure affichait 39°C à l'extérieur. La présence parmi eux du ministre délégué chargé de l’Industrie, Roland Lescure, n'y a rien changé : le train est resté bloqué pendant deux heures. Et les passagers étaient loin d'être au bout de leurs peines. Alors que le train en panne a été remorqué jusqu'à Mâcon à 20h30, ils ont patienté encore une heure avant de finalement monter à bord d'un train, direction Paris, où ils sont arrivés à 23h30. Soient 4h10 de retard. Par ailleurs, des milliers de voyageurs ont subi les conséquences de cette mésaventure. Les trains de l'ensemble de ligne sud-est, en provenance de Marseille, Barcelone ou encore Nice, accusaient hier un retard d'une à deux heures à l'arrivée. Les passagers de TGV Annecy-Paris, eux, seront indemnisés à hauteur de deux fois le prix de leurs billets.","date":"2023-08-25T15:39:34.844Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-temoignages-tf1-c-etait-le-sauna-le-calvaire-des-passagers-du-tgv-sncf-annecy-paris-en-panne-2267642.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Je ne peux pas imaginer que ce soit un accident\" : Evguéni Prigojine, un crash et des questions","description":"Evguéni Prigojine, patron du groupe paramilitaire russe Wagner, est décédé mercredi 23 août dans un accident d'avion à 300 km de Moscou. Un crash qui soulève de nombreuses questions, y compris dans la population russe.  Vladimir Poutine a présenté ses condoléances après le crash en Russie de l'avion d'Evguéni Prigojine, patron du groupe paramilitaire russe Wagner, parlant au passé de cet ex-allié au destin \"compliqué\", à l'œuvre en Afrique et en Ukraine, mais qui avait retourné ses hommes contre Moscou en juin. \"C'était un homme au destin compliqué, qui a commis de graves erreurs dans sa vie, mais qui obtenait les résultats qu'il fallait\", a déclaré Poutine lors d'une réunion retransmise à la télévision, présentant ses \"sincères condoléances\" aux proches des victimes. Aucun des passagers du jet privé n'a survécu, mais les autorités n'ont pas encore formellement annoncé la mort de Prigojine, les corps n'ayant pas été identifiés. Les réseaux sociaux proches de Wagner voient dans une traînée dans le ciel un tir de missile. S'il s'agit bien d'un missile de la défense antiaérienne, est-ce accidentel ou volontaire ? Evgueni Prigojine est longtemps proche de Vladimir Poutine jusqu'à la trahison. Cette mutinerie, il y a deux mois, quand le chef de Wagner ose défier le Kremlin. Les Russes, eux, ne masquent pas leur dubitation : \"Je ne peux pas imaginer que ce soit un accident\", témoigne une habitante de Moscou dans le sujet en tête de cet article. En même temps que son chef charismatique Evguéni Prigojine, Wagner a perdu son bras droit Dmitri Outkine et son logisticien Valéry Tchekalov. De quoi durablement altérer son fonctionnement. Certains évoquent des représailles. Mais ces menaces auront du mal à se matérialiser à court terme, vu comment le Kremlin s'est appliqué à isoler Wagner et à le placer sous haute surveillance. Car le groupe avait été bien trop loin, avec sa mutinerie de juin dernier, pour échapper à la colère de Vladimir Poutine. La mort de Prigojine laisse aujourd'hui le champ libre au président russe pour repenser la structure de cet empire parallèle, qui a probablement payé pour s'être cru trop fort. Et pour redéfinir le secteur des sociétés militaires privées (SMP) russe.","date":"2023-08-25T11:14:56.792Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-mort-evgueni-prigojine-condoleances-vladimir-poutine-un-crash-et-des-questions-2267592.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Notre maison a brûlé, on n'a plus rien\" : en Grèce, des quartiers dévastés par les incendies","description":"En Grèce, sur le front des incendies, on en est au septième jour. Les feux se calment un peu et des habitants ont pu retourner chez eux. Ils retrouvent leurs quartiers dévastés et leurs maisons détruites.  La lutte contre les incendies continuait en Grèce vendredi, pour le septième jour consécutif, avec une situation particulièrement difficile dans le nord du pays. Le plus important feu, qui présentait un front unifié de 15 kilomètres jeudi, fait rage dans la région septentrionale d'Evros, près de la ville portuaire grecque d'Alexandroupoli et de la frontière turque. S'il y a une nette amélioration aux portes d'Athènes, des quartiers entiers ont été dévastés par les incendies. À la tronçonneuse ou au bulldozer, on a la même priorité autour d'Athènes. Des ponts entiers de forêt sont rasés. Chacun apporte son aide pour stopper une éventuelle reprise de feu. Des salariés d'une société de construction arrosent les zones encore épargnées par le feu pour lui faire barrage, car les premières habitations ne sont qu'à quelques mètres. Rien que les trois derniers jours, près de six mille hectares ont brûlé autour d'Athènes. Le risque incendie reste très élevé pour vendredi dans le centre de la Grèce et la région d'Athènes. Les autorités ont accusé des pyromanes d'être à l'origine des multiples fronts des derniers jours et ont ouvert des enquêtes qui impliquent désormais le service national de renseignement et le Département de prévention des incendies, selon le porte-parole des pompiers. En 2023, les incendies, que le gouvernement impute aussi au changement climatique, ont brûlé plus de 120.000 hectares dans le pays, selon des estimations de l'Observatoire national - soit trois fois la moyenne annuelle depuis 2006, a relevé l'Observatoire européen des feux de forêt.","date":"2023-08-25T15:36:35.342Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-incendie-grece-des-feux-pres-d-athenes-des-quartiers-devastes-2267650.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - \"Plus d'un mois de salaire\" : ces Français qui ont vu leur facture d'électricité exploser","description":"Des clients d’opérateurs alternatifs à EDF ont découvert qu’un rattrapage leur avait été lourdement facturé. Selon nos informations, Eni va débloquer 50 millions d'euros pour ses dizaines de milliers d'abonnés lésés. TF1 vous explique.  \"C'est plus d'un mois de salaire\". En découvrant sa facture d'électricité du mois de juillet, Christine n'en a pas cru pas ses yeux. Son fournisseur lui demande 1 224 euros de rattrapage. En cause, le prix du kilowattheure, qui a été multiplié par sept en un an. Or, personne ne l'a prévenue de cette augmentation. Comme elle, des milliers d'abonnés ont reçu des factures aux montants exorbitants. Face à la multiplication des témoignages, le médiateur national de l'énergie a été saisi du dossier. Premier constat, le manque d'informations claires sur la hausse des tarifs est illégal. Ainsi, quatre fournisseurs ont été épinglés : Eni, Mint Énergie, Wekiwi, et Mega. Convoqués ce mercredi par la ministre de la Transition énergétique Agnès Pannier-Runacher, les dirigeants d'Eni France \"ont reconnu des envois d'échéanciers erronés de facture à certains de leurs clients ayant renouvelé leurs contrats au second semestre 2022\". Selon le gouvernement, près de 100.000 clients français ont été lésés dans leurs factures. Ce vendredi, le ministère de la Transition écologique annonce à TF1-LCI que le fournisseur italien va verser 50 millions d’euros à ses quelque 100.000 clients qui ont reçu des factures de régularisation aux montants astronomiques. Sur cette somme, 34 millions d'euros seront débloqués dès lundi prochain. Rappelons qu'au 1er août dernier, le tarif de l'électricité a enregistré une nouvelle augmentation de 10%. Selon Emmanuel Macron, cette hausse serait \"proportionnée\". \"L'augmentation des prix de l'énergie\" est un \"impôt de l'extérieur qui est dû à beaucoup de phénomènes géopolitiques et à des dérèglements de marché qui sont maintenant en train de se stabiliser\", avait rappelé le chef de l'État lors de son allocution télévisée du 24 juillet dernier.","date":"2023-08-25T15:28:48.815Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-plus-d-un-mois-de-salaire-ces-francais-qui-ont-vu-leur-facture-d-electricite-exploser-2267588.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Alpes vertigineuses : les sensations fortes de la via ferrata","description":"La via ferrata est une activité qui procure des sensations fortes et permet d'évoluer dans des paysages. Il y a de très beaux parcours dans nos Alpes vertigineuses.  Ces vacanciers s'élancent dans une via ferrata au-dessus d'Annecy. Mélange de randonnée et d'escalade, la première via ferrata est créée dans les années 1840, avec un objectif, rendre la montagne plus accessible. La pratique se développe ensuite dans les Dolomites pendant la Première Guerre mondiale. Rassurez-vous, ce sport est devenu plus ludique. On dénombre à ce jour plus de 200 parcours partout dans le pays. À 60 kilomètres, au cœur du Beaufortain, celui-ci est réputé comme étant l'un des plus beaux des Alpes. La via ferrata permet de découvrir des lieux inaccessibles en randonnée, comme ici, à 2 300 mètres d'altitude. L'été, plus de 300 personnes escaladent chaque jour ces parois calcaires. Les guides doivent sans cesse contrôler l'itinéraire. Après cinq heures d'effort, on redescend avec la fierté d'avoir réussi, des souvenirs plein la tête, et sûrement quelques courbatures.","date":"2023-08-25T15:53:34.331Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-alpes-vertigineuses-les-sensations-fortes-de-la-via-ferrata-2267659.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Argelès-sur-Mer : de plus en plus de campings... et de frictions entre vacanciers et riverains","description":"La France compte 7000 campings. Certaines communes en vivent, comme à Argelès-sur-Mer, dans le département des Pyrénées-Orientales. Sur place, certains s'en réjouissent, d'autres en soulignent des inconvénients.  Pendant les vacances d'été, la commune de Argelès-sur-Mer, dans le département des Pyrénées-Orientales, en région Occitanie, passe de 10.000 à 110.000 habitants. Un changement de situation ardu pour les riverains qui doivent s'adapter avec, parfois, comme conséquences, des conflits de voisinage et des nuisances pour les habitants. Dans cette commune, les campings ne cessent de s'étendre, grâce au soutien de la mairie. En cinq ans, leur superficie a augmenté de 20 %. Le maire lui-même autorise les extensions. Les taxes de séjour rapportent 2 millions d'euros par an à la commune. Pour lui, cette somme vaut bien un petit effort des habitants.","date":"2023-08-25T12:44:52.677Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-argeles-sur-mer-de-plus-en-plus-de-campings-et-de-frictions-entre-vacanciers-et-riverains-2267598.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cyberattaque à Pôle emploi : trois questions sur les milliers de données piratées","description":"Pôle emploi a fait savoir cette semaine que l'un de ses prestataires avait été victime d'un acte de cybermalveillance. Des milliers de données ont été piratées. TF1 fait le point sur la situation, qui concerne 10 millions de personnes.  Si vous êtes ou avez été inscrit à Pôle emploi, vos données ont peut-être été volées. Ce mercredi 23 août, l'organisme a annoncé dans un communiqué que l'un de ses prestataires avait été victime d'un acte de cybermalveillance en fin de semaine dernière. Selon Pôle emploi, les données de millions d'inscrits ont été dérobés. Sont concernés les demandeurs d'emploi inscrits en février 2022 et d'anciens usagers. Selon Pôle emploi, les noms, prénoms et numéros de sécurité sociale de millions d'inscrits ont été dérobés. Damien Bancal, expert en cybercriminalité qui témoigne dans la vidéo du 20H de TF1 en tête de cet article, a retrouvé les fichiers volés sur un forum. Selon lui, la fuite est bien plus massive qu’annoncée : \"On retrouve le code postal, le mail, le numéro de permis de conduire, l'expérience, la géolocalisation de la personne, son numéro de téléphone ou encore son adresse mail\", détaille-t-il. \"Pour 700 dollars, un malveillant pourra lancer une cyberattaque allant du vol de données en passant par le détournement d’informations, voire l'usurpation d'identité\", explique Damien Bancal. En réponse, Pôle emploi reconnaît finalement que d’autres données peuvent avoir fuité, mais pas de coordonnées bancaires. Selon Roxane Suau, experte en cybersécurité interrogée par TF1, les informations bancaires pourraient en revanche être modifiées par les pirates informatiques : \"Lorsqu'ils sont en possession d'un numéro de sécurité sociale, les pirates peuvent, à l'aide d'outils, retrouver le mot de passe, accéder au compte des victimes, et changer les coordonnées bancaires pour recevoir eux-mêmes les virements\", souligne-t-elle. Il est fortement conseillé de changer les mots de passe, ne pas répondre à des mails demandant des coordonnées bancaires ou des informations personnelles. Pôle emploi affirme que cette cyberattaque n’aura pas d’impact sur le versement des allocations chômage. Les victimes seront contactées par mail dans les prochains jours.","date":"2023-08-25T11:29:54.569Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-tf1-cyberattaque-a-pole-emploi-trois-questions-sur-les-milliers-de-donnees-piratees-2267581.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fonte des glaces : ce lac qui menace la station de Tignes","description":"C'est une conséquence des dérèglements du climat : la station de Tignes, en Savoie, s'inquiète face à la fonte accélérée d'un glacier situé en altitude. D'importants travaux ont dû être entrepris cet été. Une équipe de TF1 s'est rendue sur place.  Les habitants de Tignes ont les yeux rivés vers les sommets. Juste au-dessus d'eux, le glacier de la Grande Motte fond de plus en plus vite. \"Avec le réchauffement de ces derniers jours et la canicule, vous avez un ruisseau avec beaucoup plus de pression qu'il y a quinze jours\", indique à TF1 le maire de la station savoyarde, Serge Revial, dans le reportage du 20H ci-dessus. Avant, le paysage était recouvert de glace. À cause de la fonte, les eaux se sont accumulées au point de créer un lac, en 2019. Son volume a dépassé les 150.000 mètres cubes, soit l'équivalent de 600 piscines olympiques. \"Dans les cinq-six ans qui viennent, il va continuer chaque année à augmenter avec la fonte du glacier et le retrait de cette langue glaciaire\", prévient Clément Colin, directeur général des services de la commune de Tignes. Ce bassin est une menace. Les eaux peuvent s'écouler sous la glace et ruisseler jusqu'à Tignes, 800 mètres plus bas. \"Ce risque, ce n'est pas tant une inondation, c'est plutôt l'arrivée de blocs de rocher avec une certaine force sur un bout de ville\", poursuit Clément Colin. Dans la station, habitants et commerçants suivent la situation de très près. \"Il faut être attentifs à l'évolution du glacier, et là, il est apparemment sous surveillance\", souligne la responsable d'un magasin de location de skis. Pour protéger la commune, la mairie a décidé de vider le lac. Depuis juillet 2023, des pelleteuses creusent un long chenal à 2 800 mètres d'altitude afin d'évacuer l'eau de l'autre côté de la vallée. Avec l'augmentation des températures, les autorités veulent aller plus loin. \"On va encore diminuer le volume du lac. Et à l'issue de l'été, donc entre le début de l'été et la fin de l'été, on sera passé de 150 000 mètres cubes à 20 000 mètres cubes\", affirme David Etcheverry, ingénieur. Aujourd'hui, la commune de Tignes n'est plus en danger, mais les scientifiques restent vigilants. À cause de la fonte des glaciers, des dizaines d'autres lacs vont se former dans les Alpes.","date":"2023-08-25T12:28:53.335Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-rechauffement-climatique-fonte-des-glaces-ce-lac-qui-menace-la-station-de-tignes-2267585.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Hautes-Alpes : les pompiers mobilisés sur trois incendies","description":"Plusieurs foyers sont toujours actifs dans les Hautes-Alpes près de Gap. Les pompiers, pour la plupart volontaires, sont sur tous les fronts.  Il a fallu appeler des renforts de toute la région pour éteindre ce nouvel incendie cet après-midi dans les Hautes-Alpes ainsi que quatre Canadair et un avion Dash. Le feu a été rapidement fixé à Saint-Bonnet-en-Champsaur, mais les pompiers, déjà mobilisés sur deux autres incendies à Chanousse et à Crots, ont eu très peur. \"La situation est critique\", explique l'un d'eux dans le sujet ci-dessus. L'origine pourrait être criminelle. Au milieu de ce massif, trois départs ont été constatés À 40 kilomètres de là, à l'est du département, c'est une étincelle d'un engin agricole qui a brûlé 35 hectares mercredi 23 août dans la forêt du Boscodon. Les flammes sont arrivées très vite dans ce hameau qui a dû être évacué. Cette maison a été entièrement détruite, ainsi qu'une grange juste à côté. Les riverains évacués sont relogés chez des proches, mais ils ne savent pas quand ils pourront rentrer chez eux. L'incendie est sous contrôle, mais il faudra plusieurs jours pour l'éteindre.","date":"2023-08-25T11:58:53.934Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-canicule-secheresse-hautes-alpes-les-pompiers-mobilises-sur-trois-incendies-2267590.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Notre Dame : hommage à la mémoire du général Georgelin aux Invalides","description":"Un hommage national a été rendu ce vendredi matin au général Georgelin en présence d'une centaine d'ouvriers du chantier de Notre-Dame. Pour eux, il incarnait le visage de cette reconstruction.  \"Là où il y a une volonté, il y a un chemin\" : Emmanuel Macron a rendu un vibrant hommage au général Jean-Louis Georgelin, le responsable du chantier de restauration de Notre-Dame mort accidentellement en montagne, lors d'une cérémonie vendredi aux Invalides. \"Le 8 décembre 2024, nous retrouverons Notre-Dame (...) Vous serez là mon général\", \"nous penserons à vous, je penserai à vous\", a lancé Emmanuel Macron, accompagné de son épouse Brigitte, de la Première ministre Elisabeth Borne et de nombreux membres du gouvernement, devant le cercueil déposé au cœur de la cour des Invalides. Le général Georgelin avait été choisi par Emmanuel Macron pour orchestrer la reconstruction de Notre-Dame en cinq ans et sa réouverture en 2024.","date":"2023-08-25T15:16:36.475Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-notre-dame-hommage-a-la-memoire-du-general-georgelin-aux-invalides-2267649.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orages, inondations, arbres arrachés : les images des dégâts dans le nord de la France","description":"Les températures caniculaires ont amorcé une nette baisse vendredi pour laisser place à une vague orageuse sur un quart de la France. Très violents par endroits, ils ont commencé à toucher le Nord-Ouest et le centre du pays ce jeudi.  Une tempête de grêle dans le jardin d'un habitant de l'Allier, des rafales et des grêlons de la taille d'une balle de golf... Une large partie de la France a été touchée ce jeudi 24 août par de violents orages, comme à Pontlevoy dans le Loir-et-Cher, ou à Beauvais dans l'Oise. Sur la ligne TER qui relie Creil à Amiens, des arbres sont tombés dans la matinée de ce 24 août. Le trafic a été interrompu pendant toute la journée. Des dégâts aussi ont été identifiés à Chauny dans l'Aisne. Le vent a soufflé à plus de 110 km/h, jusqu'à déraciner des arbres, sur le parking de l'hôpital. Au total, 2500 impacts de foudre ont été relevés dans un rayon de 50 kilomètres. Après une première vague d'orages vendredi matin, une autre est attendue \"dans l'après-midi de vendredi de l'Auvergne à la vallée du Rhône, la région lyonnaise, la Bourgogne et le nord-est du pays\", selon Météo-France.","date":"2023-08-25T11:25:55.554Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-canicule-orages-inondations-arbres-arraches-les-images-des-degats-dans-le-nord-de-la-france-2267595.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Rejet des eaux contaminées de Fukushima : le Japon sous un flot de critiques","description":"Le Japon a commencé jeudi à rejeter dans l’océan Pacifique des centaines de mètres cubes d’eau de la centrale nucléaire de Fukushima. La décision suscite la crainte de plusieurs pays voisins. Le 20H de TF1 fait le point sur cette polémique.  Malgré la controverse, l'opération a débuté. Depuis ce jeudi 24 août, le Japon a commencé à rejeter, dans l'océan Pacifique, l'eau contaminée de la centrale nucléaire de Fukushima Daiichi. Cette dernière avait été gravement endommagée en 2011 après le tsunami qui avait frappé les côtes nippones, conséquence d'un séisme de magnitude 9, l'un des plus importants jamais enregistrés. Plusieurs voix se sont élevées pour faire part de leur inquiétude quant à ce rejet d'eaux usées. La Chine voisine, mais rivale, a dénoncé ce jeudi une action \"égoïste et irresponsable\" de Tokyo. Le pays a suspendu toutes ses importations de produits de la mer japonais, une décision justifiée par \"la sécurité alimentaire\". La Corée du Nord, dont les relations avec le Japon sont également tendues, a exigé jeudi l'arrêt immédiat des rejets, qu'elle a qualifiés de \"dangereux\". Par ailleurs, des manifestations ont eu lieu en Corée du Sud, et plus de dix personnes ont été arrêtées jeudi à Séoul pour avoir tenté de pénétrer dans l'ambassade du Japon. \"Toutes les centrales nucléaires, grandes ou petites, rejettent de l'eau contaminée. Pendant 40 ans, j'ai nagé et mangé du poisson près des centrales. Je ne m'inquiète donc pas du tout des radiations\", relativise un pêcheur nippon dans le reportage du 20H de TF1 en tête de cet article. De son côté, Tokyo assure que ce rejet est sans danger. L'opération a par ailleurs été approuvée par l'Agence internationale de l'énergie atomique (AIEA), qui la supervise. Longtemps stockée sur le site de la centrale et traitée pour la débarrasser de ses substances radioactives, à l'exception du tritium, l'eau évacuée présente un taux de radioactivité sept fois inférieur au plafond établi par l'Organisation mondiale de la santé (OMS). Les premières analyses de sécurité du niveau de radioactivité de l'eau sont concluantes, a annoncé ce vendredi Tepco, l'opérateur de la centrale qui a procédé à ces tests. \"Nous allons continuer à mener des analyses quotidiennement au cours du prochain mois\", puis de manière régulière conformément au plan prévu, a indiqué l'opérateur, qui espère \"dissiper les diverses inquiétudes\".","date":"2023-08-25T10:56:59.081Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-rejet-des-eaux-contaminees-de-la-centrale-nucleaire-de-fukushima-le-japon-sous-un-flot-de-critiques-2267601.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vacances d'été plus courtes : ce qu'envisage le gouvernement","description":"Emmanuel Macron estime qu'il y a \"trop de vacances\" et souhaite que les enfants en difficulté puissent retourner à l'école dès le 20 août. Une proposition loin de faire l'unanimité chez les parents et les profs. TF1 fait le point sur ce qui se profile.  \"Trop de vacances\". Dans un entretien accordé à nos confrères du Point, Emmanuel Macron a indiqué vouloir que les élèves \"qui en ont besoin\" puissent retourner sur les bancs de l'école \"dès le 20 août\". Déjà à la fin du mois de juin dernier, le chef de l'Etat avait demandé à son gouvernement de travailler à une refonte des vacances d'été et du temps scolaire sur l'année, après une visite à Marseille au cours de laquelle il avait indiqué souhaiter \"rouvrir le débat\" sur ce sujet. Cette proposition fait bondir la FSU-Snuipp, principal syndicat du primaire, qui s'est dite \"choquée\". \"Ce n'est pas 15 jours avant la rentrée qu'on va réussir à résoudre les difficultés\" des élèves, estime dans le reportage de TF1 en tête de cet article Guislaine David, secrétaire générale du syndicat, avant de qualifier l'annonce d'\"inappropriée\". \"C'est totalement hors-sol comme annonce, et ça s'apparente vraiment à de la discrimination entre les élèves\", dénonce-t-elle. \"Ça peut être intéressant de rallonger les durées d’apprentissage en grignotant sur des vacances qui sont un peu longues\", juge toutefois un père dans le nouveau reportage de TF1. \"Des cours de soutien, il en a besoin, donc s’il y en a offerts par l’État, on ne dira pas non, dit de son côté une mère au côté de son fils. Après si on lui demande à lui s’il a envie de rentrer deux semaines avant les autres à l’école, il ne sera peut-être pas d’accord...\"","date":"2023-08-25T14:56:49.433Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-tf1-vacances-d-ete-plus-courtes-ce-qu-envisage-le-gouvernement-2267602.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violences contre les élus : des sanctions réellement efficaces ?","description":"Après l'agression ces derniers mois de plusieurs maires, des mesures de protection supplémentaires avaient été annoncées par le gouvernement pour mieux protéger les élus. Le week-end dernier, le maire d'une commune de Charente-Maritime a été roué de coups. Le JT de TF1 fait le point.  Une enquête en flagrance a été ouverte pour retrouver l'agresseur samedi dernier d'un maire d'une commune de l'agglomération de La Rochelle. Le maire de L'Houmeau, Jean-Luc Algay dit avoir été agressé par un ou plusieurs membres d'un groupe de gens du voyage, samedi en début d'après-midi, en voulant les empêcher de s'installer sur le terrain de football municipal de cette commune d'environ 3.000 habitants. En 2022, environ 2265 agressions et menaces ont été recensées dans notre pays, soit 32 % de plus qu'en 2021. Depuis trois ans, le gouvernement a promis de traiter en priorité les plaintes déposées par les élus. Pour Jean-Claude Girard, maire (SE) d'Ouges (Côte-d'Or), violemment pris à partie en 2021, ces promesses n'ont pas été tenues puisqu'il attend toujours le procès de ses agresseurs présumés : \"Le report du procès a été une nouvelle épreuve à laquelle j'ai dû faire face\", témoigne-t-il dans le sujet ci-dessus. \"J'espérais tourner la page\", ajoute-t-il. Le 7 juillet, la ministre chargée des Collectivités territoriales Dominique Faure a détaillé un plan de cinq millions d'euros pour renforcer la protection des élus, sans toutefois parvenir à convaincre ces derniers, quelques jours après l'attaque à la voiture-bélier du domicile du maire de L'Haÿ-les-Roses (Val-de-Marne). Les premières mesures de ce plan avaient déjà été annoncées peu après l'incendie volontaire du domicile du maire de Saint-Brevin-les-Pins (Loire-Atlantique), qui a depuis démissionné de ses fonctions. Y a-t-il eu plus de condamnations ces derniers mois ? Aucune statistique ne permet de répondre à cette question. Quid des sanctions ? Un texte de loi à ce sujet devrait être voté cet automne. L'agression physique d'un élu serait punie de 7 ans de prison maximum contre 5, actuellement.","date":"2023-08-25T10:49:59.815Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-agressions-maire-violences-contre-les-elus-des-sanctions-reellement-efficaces-2267582.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violents orages en Haute-Marne : les images des dégâts","description":"Météo-France a placé 22 départements en vigilance orange orages pour la fin d'après-midi et la soirée, dans son bulletin de 10h. En Haute-Marne, des dégâts importants sont à déplorer.  Météo-France a placé 22 départements en vigilance orange orages pour la fin d'après-midi et la soirée, dans son bulletin de 10h. Ces orages seront parfois violents, avec des pluies intenses (jusqu'à 50 à 60 mm en peu de temps), des rafales pouvant atteindre 90 à 100 km/h localement (et) des chutes de grêle, de taille parfois modérée. En plus des dégâts, les 700 habitants ont eu une sacrée frayeur. Deux familles qui séjournaient au camping ont dû être relogées. Tombée jeudi en fin d'après-midi, l'averse de grêles a fait des dégâts sur certains camping-cars. Le violent épisode de grêle très localisé a fait deux blessés et d'importants dégâts jeudi dans le village d'Arc-en-Barrois. \"On a observé (vendredi) matin une forte activité électrique, localement 20 à 30 mm de précipitations en 1 heure et de la grêle\", a par ailleurs observé Météo-France. Quarante départements resteront en vigilance jaune orages samedi sur un vaste arc allant des Pyrénées à l'Alsace-Lorraine. En Haute-Marne, près de 500 foyers sont encore privés d'électricité après ces intempéries.","date":"2023-08-25T14:59:37.207Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-violents-orages-en-haute-marne-les-images-des-degats-2267643.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vendée : le jeu de palets a toujours le vent en poupe","description":"Dans le bilan de l'été, nous avons repéré qu'un jeu a fait son grand retour : le palet. Il est revenu en tête des ventes dans plusieurs enseignes.  À l'heure où le soleil se fait plus discret, c'est sur le sable que nous avons posé notre planche et les fameux palets. Nous n'avons pas tardé à trouver des connaisseurs. Au palet vendéen, il faut viser une planche en plomb, contrairement à son cousin breton qui se pratique sur une planche en bois. Et comme à la pétanque, il faut s'approcher non pas du cochonnet, mais du maître, la plus petite pièce. Pour les débutants, le geste est loin d'être évident. Pour comprendre la technique, nous sommes allés voir les experts en la matière à L'Amical du Palet Rochelais. Ces passionnés se réunissent deux fois par semaine. Fanfan est un ancien champion et tente de nous expliquer les bons gestes dans le sujet en tête de cet article. La convivialité du jeu, voilà ce qui explique son succès auprès des anciennes comme des jeunes générations. Dans ce magasin de sport, le palet vendéen est en tête de gondole, avec plusieurs couleurs, en fonte ou en laiton. Cet été, l'enseigne a écoulé plus de 60 kits malgré le prix, 160 euros en moyenne pour un jeu complet. Cela peut paraître cher, mais on peut le garder à vie.","date":"2023-08-25T15:23:35.881Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-vendee-le-jeu-de-palets-a-toujours-le-vent-en-poupe-2267658.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Voyage en Italie : à la découverte des Pouilles","description":"L'Italie a la forme d'une botte, le talon et l'éperon de cette botte, autrement dit les Pouilles, sont parmi les plus belles régions. Les Grecs puis les Romains y ont laissé des traces ineffaçables au milieu d'une nature splendide.  L'Altamura est une succession de plaines, qui regorgent de trésors géologiques. C'est à cheval que notre équipe arrive, sur le gouffre de calcaire. Il s'agit d'un affaissement de 90 mètres de profondeur et près de deux kilomètres de circonférence. On poursuit vers une carrière inattendue. Il y a 25 ans, deux géologues en quête de pétrole ont trouvé 25 000 empreintes de dinosaures. C'est la plus forte concentration au monde. Elles datent de 85 millions d'années. La région du Salento se trouve plus au sud de l'Italie. La récolte de figues fait partie de ses traditions. L'été 2022, 200 tonnes de fruits ont été récoltées. Ils sont taillés en deux et séchés au soleil. Les gourmandises s'exportent dans le monde entier. La fabrication des pâtes est également une tradition qui s'enseigne en Italie. On vient du monde entier pour y apprendre comment les façonner. Le soir venu, mandolines et tambourins s'accordent pour lancer une pizzica. Il s'agit d'une danse populaire du Salento. A l'époque, dans les villages ruraux, quand il n'y avait pas de médecin, on prêtait des pouvoirs curatifs à cette musique. Plus de détails dans la vidéo en tête de cet article.","date":"2023-08-25T12:50:52.095Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-voyage-en-italie-a-la-decouverte-des-pouilles-2267597.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
