{"title":"Attentat de Nice : une messe en hommage aux victimes dans la basilique Notre-Dame de l'Assomption","description":"Dimanche 1er novembre au soir, une messe dite de réparation s'est tenue dans la basilique Notre-Dame de l'Assomption, à Nice (Alpes-Maritimes). Elle a rendu hommage aux victimes de l'attentat survenu jeudi 29 octobre.La basilique Notre-Dame de l'Assomption, à Nice (Alpes-Maritimes), était sous haute protection dimanche 1er novembre au soir pour sa première cérémonie depuis l'attentat qui a fait trois morts, jeudi 29 octobre. Pour la messe, dite de réparation, seuls quelques fidèles, des proches des victimes, étaient autorisés à pénétrer dans l'église. Derrière les barrières, de nombreux Niçois ont tout de même tenu à être présents. \"Je pense aux familles, aux enfants, aux proches, et puis à toutes ces personnes qui viennent prier, qui sont maintenant dans la peur\", témoigne une habitante. Demander pardon pour l'offense qui a été faite Avant de pénétrer dans la basilique, les premiers mots de l'évêque de Nice sont pour le sacristain et ses deux fidèles. Selon la tradition catholique, il doit demander pardon pour l'offense qui a été faite dans le lieu profané. La basilique a été rendue au culte et a retrouvé son caractère sacré. Un geste symbolique fort pour tous les Niçois.","date":"2020-11-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["L. Feuerstein","T. Cuny","A. Richier","L. Pekez","R. Chapelard","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-une-messe-en-hommage-aux-victimes-dans-la-basilique-notre-dame-de-l-assomption_4164605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Attentat de Nice : le point sur l'enquête","description":"Après l'attentat perpétré à la basilique de Nice, trois hommes sont en garde à vue. L'assaillant n'a pas encore été entendu par les enquêteurs. Thomas Cuny est en direct de Nice, dimanche 1er novembre.Après l'attentat à la basilique de Nice perpétré jeudi 29 octobre, le journaliste Thomas Cuny faisait le point sur la situation. \"Sur les six personnes interpellées, trois ont été relâchés aujourd'hui sans charge\", rapporte-t-il en direct de Nice, dimanche 1er novembre. Trois personnes sont toujours entendues par les enquêteurs. \"Deux hommes âgés de 25 et 63 ans qui ont été interpellés hier après-midi, rapporte Thomas Cuny. Ils étaient présents au domicile d'une troisième personne, elle aussi interpellée.\" L'assaillant n'a pas encore été entendu par les enquêteurs Les enquêteurs tentent de déterminer quel lien et quel rôle ces hommes ont pu jouer dans le passage à l'acte de l'assaillant. Selon les informations de France Télévisions, le pronostic vital de l'auteur des faits n'est plus engagé. \"Mais son état de santé ne lui permet pas, pour l'instant, d'être interrogé\", rapporte Thomas Cuny. Trois jours après l'attaque, \"il reste encore beaucoup de zones d'ombre, notamment pour savoir si l'assaillant a bénéficié de complicité, si son acte était prémédité\".","date":"2020-11-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["T.Cuny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-le-point-sur-l-enquete_4164607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : vigilance renforcée partout en France","description":"La Toussaint a été célébrée dans une ambiance particulière dimanche 1er novembre : les églises étaient surveillées par des militaires ou policiers. Une conséquence de l'activation du plan Vigipirate à son niveau le plus élevé.Les catholiques de France passent une fête de la Toussaint sous le signe de la sécurité dimanche 1er novembre. Depuis l'attentat de Nice (Alpes-Maritimes), survenu jeudi 29 octobre, les patrouilles sont renforcées pour sécuriser les offices. Les églises sont plus que jamais des cibles à protéger. \"C'est rassurant\", estime une fidèle de Poitiers (Vienne). Depuis l'attaque de Nice, le plan Vigipirate a été poussé à son niveau maximum, \"urgence attentat\". \"Nous sommes en guerre contre le terrorisme\" Au total, 14 000 forces de l'ordre sont déployées toute la semaine en France : 7 000 soldats de l'opération Sentinelle et 7 000 policiers et CRS. Pour le gouvernement, ce renfort est largement justifié. \"Nous sommes en guerre contre le terrorisme. Ce terrorisme peut toujours frapper, il n'y a pas de risque zéro et l'État fait le maximum pour protéger les Français\", assure Gérald Darmanin, le ministre de l'Intérieur. Au-delà des églises, les militaires patrouillent partout en ville.","date":"2020-11-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["N. Coadou","N. Robertson","Y. Le Bloa","J. Boiteau","C. Becchetti","France 3 Régions","D. Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/terrorisme-vigilance-renforcee-partout-en-france_4164611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Samuel Paty : l’hommage raccourci en raison de la pandémie","description":"Pour nombre de professeurs et de parents d’élèves, l’hommage à Samuel Paty n’est pas à la hauteur du traumatisme ressenti, en raison du contexte sanitaire.Lundi 2 novembre, la rentrée commencera dans toutes les écoles par un hommage à Samuel Paty, deux semaines après son assassinat. Élèves et enseignants observeront une minute de silence à 11 heures. Les professeurs sont en première ligne, et s’inquiètent. L’hommage rendu à leur collègue assassiné, les professeurs l’imaginait autrement. Le temps de recueillement a été raccourci en raison des contraintes sanitaires. Lecture de la lettre de Jean Jaurès Les enseignants comptaient néanmoins sur cette réunion pour trouver les mots à adresser aux enfants. \"On ne peut pas se retrouver juste avec une minute de silence sans échange, sans explications\", déplore Olivier Chapuis, professeur. Les enseignants liront, chacun dans leur classe, la lettre de Jean Jaurès aux instituteurs. Cette rentrée, impactée par le confinement et l’assassinat de Samuel Paty, ne sera comme aucune autre.","date":"2020-11-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["F. Mathieux","V. Ponsy","M-C. Roupie","L. Audin","D. Iberrakène","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/samuel-paty-lhommage-raccourci-en-raison-de-la-pandemie_4164659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une rentrée particulière","description":"Lundi 2 novembre, la rentrée des classes sera placée sous le signe des nouvelles restrictions sanitaires et de l'hommage à Samuel Paty. Une rentrée particulière pour les parents et les élèves.Dans quelles conditions va se passer le retour en classe, lundi 2 novembre ? C'est l'interrogation des parents et des élèves. Elisabet à 14 ans, elle est en troisième et sait que les conditions sanitaires de son collège seront plus strictes : \"On aura un carré pour chaque classe et on va devoir y rester le temps de la récréation (...) on va devoir rester dans une case. Ce n'est pas simple tous les jours, mais il faut le comprendre, il faut le respecter.\" Masque obligatoire à l'école primaire En dépit d'un protocole renforcé, sa maman est pessimiste, elle ne pense pas que cela sera suffisamment : \"ça ne va pas pouvoir tenir. Une semaine, quinze jours, il n'y aura plus d'école, c'est sur\", explique Emmanuelle Le Lay, maman d'élève. Dès le lundi 2 novembre, le port du masque sera obligatoire pour les enfants à l'école élémentaire. Une minute de silence sera consacrée à Samuel Paty, enseignant assassiné le 16 octobre en Yvelines, pour avoir montré des caricatures en classe.","date":"2020-11-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["S.Feydel","L.Le Moigne","N.Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/coronavirus-une-rentree-particuliere_4164619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : la colère des petits commerçants","description":"Après l’annonce des nouvelles mesures liées au reconfinement, les petits commerçants sont en colère. Ils demandent au gouvernement de réagir, afin de pouvoir rouvrir.Sur le plan économique, la grogne des petits commerçants se fait entendre depuis le reconfinement. Colère et sentiment d’injustice sont mis en avant. Ils demandent des aménagements pour poursuivre leur activité et craignent de rater la période de Noël au profit des grandes surfaces et du commerce en ligne. Le gouvernement semble les avoir entendus et pourrait décider de fermer les rayons de produits non-essentiels dans les hypermarchés. Un système de rendez-vous ? Face au confinement, une libraire parisienne accueille et sert les clients sur le pas de sa porte, forcée de s’adapter aux nouvelles mesures. Un service de retrait en magasin, le \"click-and-collect\", a été mis en place, mais cela ne suffit pas. Deux pistes ont été avancées le 1er novembre par Bercy pour rouvrir les commerces non-essentiels : permettre aux clients de prendre rendez-vous, et limiter la fréquentation en magasin à compter de la mi-novembre.","date":"2020-11-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["M. Damoy","A. Sylvain","L. Demirdjian","A. Morel","O. Labalette","L. Puech","P. Briclot","L. Dulois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-la-colere-des-petits-commercants_4164661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : le gouvernement revoit sa copie sur la fermeture des petits commerces","description":"De plus en plus d'élus locaux et de commerçants se mobilisent contre la fermeture des commerces non-alimentaires pendant le reconfinement. Face à la pression, le gouvernement revoit sa copie.Devant la pression grandissante des maires et des commerçants, qui se mobilisent pour rester ouverts, le gouvernement revoit sa copie. \"Il ne s'attendait pas à une telle fronde après l'annonce de la fermeture des commerces non-alimentaires, indique le journaliste Hugo Capelli, en direct de Matignon, à Paris. Dès vendredi 30 octobre, des maires sont montés au créneau en publiant des arrêtés pour autoriser les commerces à ouvrir.\" Une solution illégale, dont les préfectures se sont saisies pour les faire annuler. \"Tenter de trouver une position commune\" \"Face à cette levée de boucliers, le message a, semble-t-il, été entendu, reprend le journaliste. En tout cas, Jean Castex était sur le pont tout le week-end du 31 octobre pour tenter de trouver une position commune. Toute la journée, il a réuni à Matignon deux ministres de Bercy, Bruno Le Maire, et Alain Griset, délégué aux petites et moyennes entreprises.\" Ils ont entendu les fédérations professionnelles et les associations de commerçants. En revanche, les maires n'ont pas été conviés. \"Il faut donc s'attendre à des annonces de la part de Jean Castex. On sait d'ores et déjà que la grande distribution refusera de fermer ses rayons non-alimentaires\", conclut Hugo Capelli.","date":"2020-11-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["H. Capelli"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-le-gouvernement-revoit-sa-copie-sur-la-fermeture-des-petits-commerces_4164623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : derniers meetings pour Joe Biden et Donald Trump","description":"Dernière ligne droite pour l'élection présidentielle américaine. Donald Trump et Joe Biden tentent de convaincre les électeurs dans les états clé qui pourraient faire basculer l'élection.À trois jours de l'élection présidentielle américaine, Joe Biden et Donald Trump misent sur les états clés. Joe Biden entre en scène au pas de course pour démonter les clichés sur sa santé. Le contraste est saisissant avec les meetings de Donald Trump en Pennsylvanie. Le candidat à la présidence a enchaîné quatre meetings dans la journée du 31 octobre. La foule est compacte et les masques sont accessoires chez les partisans de Donald Trump. Donald Trump compte sur les états clés \"Il est extraordinaire, Biden à côté ne fait rien, lui il enchaîne pendant 3 à 4 jours et il recommence demain, c'est bien\", explique une supportrice de Trump. \"J'espère vraiment qu'on va avoir une vague républicaine ici et dans tout le pays !\", rapporte un autre supporter. Dans la dernière ligne droite de la campagne, Donald Trump compte sur les états clés dont il aura besoin pour gagner l'élection.","date":"2020-11-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["A-C. Poignard","O.Gardette","J.Cordier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/elections-presidentielles-americaines-derniers-meetings-pour-joebidenet-donald-trump_4164629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : les apéritifs entre voisins font leur retour","description":"Ce deuxième confinement s'accompagne du retour des apéritifs entre voisins. Reportage dans le Nord.Dans la rue Marcel Hénaux (Nord), les voisins aiment faire la fête. \"Moi j'aime bien la musique, j'aime bien la danse, malheureusement je ne sais plus marcher\", explique Ginette, 88 ans. Lancé en mars dernier lors du premier confinement, les apéros-jardin entre voisins reprennent. Une bouffée d'oxygène en pleine période de Covid. \"C'est cool que l'on continuer à garder cet esprit malgré l'isolement. L'isolement ce n'est pas une fatalité\", explique un riverain. Une association à l'origine des apéros-jardin En respectant les gestes barrières, l'objectif est de décompresser. À l'origine de ces apéros-jardin, une association de riverain. \"Le but de l'association c'est beaucoup d'entraide, être là les uns pour les autres, accompagner les personnes âgées. C'est le petit côté festif mais ça ne représente pas grand chose par rapport à tout ce que peut proposer l'association\", explique Alain Colle, président de l'association \"Marcel et nos voisins\".","date":"2020-11-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["A. Ben Bourmane","J-M. Vasco","A.Chantoiseau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-les-aperitifs-entre-voisins-font-leur-retour_4164655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
{"title":"Cinéma : les tournages à l'heure du confinement","description":"Il ne sera pas possible d'aller au cinéma avant le 1er décembre. Un coup dur pour le secteur, à nouveau fragilisé. Cependant le tournage des films peut se poursuivre, dans le respect des mesures sanitaires.Samedi 31 octobre en plein Paris, une équipe de film espérait continuer le tournage après 27 jours. Catherine Corsini dirige Marina Fois et Valéria Bruni Tedschi dans \"La fracture\". Il a fallu s'adapter à l'épidémie, changer de lieu de tournage et respecter scrupuleusement les mesures sanitaires sur le plateau. Techniciens, acteurs et figurants sont testés régulièrement. Les résultats des jours précédents sont tombés et certains étaient positifs. Le tournage doit s'interrompre \"Trois personnes sont positives dont un acteur. On est obligé d'interrompre le tournage\", explique Elisabeth Perez, de Chaz productions. Les interprètes du film veulent rester optimistes : \"on va faire une interruption et on va partir à Lyon peut être dans une ou deux semaines, mais on est pas les plus à plaindre\", explique Valeria Bruni Tedschi. \"Je dois dire que j'ai été au cinéma et au théâtre ces derniers temps, masquée, couverte de gel de la tête au pied, la ferveur du public dans les salles en ce moment c'est merveilleux\", témoigne Marina Fois.","date":"2020-11-01T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["P.Deschamps","J.Boudier","E.Denis","P.Crapoulet","C.Chen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/cinema-les-tournages-a-l-heure-du-confinement_4164657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-novembre-2020_4140873.html","containsWordGlobalWarming":false}
