{"title":"Corse : une visite du Pape historique","description":"Le Pape François se rendra en Corse, dimanche 15 décembre, où il va notamment célébrer une messe à Ajaccio. C’est une visite historique qui va coûter près de 2 millions d’euros.Le visage du Pape François s’affiche au cœur d’Ajaccio, en Corse. Des rues aux balcons, la ville se pare du drapeau jaune et blanc du Vatican. À moins de deux jours de la venue du souverain pontife en Corse, les premiers pèlerins sont déjà arrivés. C’est une visite préparée en moins d’un mois et pour laquelle il a fallu compter sur la générosité des habitants. Il y a un mois, l’évêché a lancé un appel aux dons pour financer l’événement, des fonds qui ont été parfois récoltés dans la rue. Près d’un million d’euros de dons déjà récoltés Les grandes surfaces ajacciennes ont aussi permis de lever des fonds lors du passage en caisse. Il était possible de faire un don. Environ la moitié des clients d’une grande surface ont donné. \"C’est tellement exceptionnel qu’on reçoive le Pape, on fait un geste\", a expliqué un homme. Au total, près d’un million de dons auraient déjà été récoltés, soit près de la moitié du budget de la visite papale sur l’île de beauté. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/corse-une-visite-du-pape-historique_6953237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Cuisine : les soupes préparées sont-elles bonnes pour la santé ?","description":"La soupe industrielle est face à un défi depuis plusieurs années : trop d’additifs, pas assez de légumes et beaucoup trop de sel. Alors qu’en est-il aujourd’hui ?Il y a ceux qui les font eux-mêmes et ceux qui les choisissent toutes faites. L’hiver est la saison où les soupes retrouvent leur panache dans les allées des supermarchés. Les soupes préparées sont très populaires, elles sont variées, il en existe de goûts très différents. Elles sont bonnes à manger mais sont-elles bonnes pour la santé ? Une nutritionniste a constaté qu’il y a beaucoup d’exhausteurs de goûts ou de colorants dans les soupes industrielles. Six litres de potage par seconde Chaque année, près de 150 000 tonnes de soupe sont consommées, pour plus de 550 millions d’euros de chiffre d’affaires. Certaines entreprises décident de faire des soupes de plus grande qualité, avec une production artisanale et vendues dans des pots en verre. Les restaurateurs ont aussi décidé de miser sur les soupes. En France, il se boit six litres de potage par seconde en moyenne, preuve que les Français sont toujours très friands de ce produit. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/cuisine-les-soupes-preparees-sont-elles-bonnes-pour-la-sante_6953714.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"Culte : Richard Gere, l’éternel séducteur","description":"Le JT de 20h de France 2 s’intéresse à la carrière de l’acteur Richard Gere, ce vendredi 13 décembre.Toujours élégant à 75 ans, Richard Gere incarne la classe à l’américaine, que ce soit en smoking à Cannes cette année ou sur les tapis rouges du monde entier. Derrière l’acteur séduisant se cache un homme engagé et un collectionneur passionné. En 1980, à 29 ans, avec déjà quelques films derrière lui, sa carrière prend un virage décisif. Dans \"American Gigolo\", il devient un objet de désir. Douze ans plus tard, son duo avec Julia Roberts marque les esprits et il devient une star internationale. Un artiste qui fait la une des magazines, élu l’homme le plus sexy de la planète, mais qui, peu à peu, gagne en profondeur. Engagé pour le Tibet Il casse son image et joue un réalisateur à la fin de sa vie. Le combat de sa vie, c'est le Tibet. En 2008, il est sur scène pour protester contre l’organisation des Jeux olympiques à Pékin. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/culte-richard-gere-l-eternel-seducteur_6953726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"Côtes-d’Armor : une femme a changé de vie pour devenir pêcheuse","description":"Amélie a changé de vie, elle a quitté son emploi d’aide à domicile pour rejoindre son mari et partir en mer. La quête du moment : la coquille Saint-Jacques.À Saint-Quay-Portrieux (Côtes-d’Armor), il n’y a qu’une seule femme marin-pêcheur. En France, on compte moins de 5% de femmes pêcheuses. Amélie a rejoint son mari Mickaël après avoir obtenu son diplôme il y a trois ans. Nous sommes actuellement en pleine saison de la coquille Saint-Jacques. \"Après des problèmes de santé qui ont fait que j’ai fait un burn out, je me suis dit qu’il était temps de partir sur autre chose\", a-t-elle expliqué. Les fêtes de Noël leur donne du travail La pêche à la coquille Saint-Jacques est très réglementée. Ils ont le droit à une heure, deux fois par semaine, alors il ne faut pas traîner. \"C’est un beau métier et on est fier de dire que c’est nous qui les avons pêchées\", a affirmé Amélie. La tonne de Saint-Jacques pêchée durant une matinée va être très vite écoulée grâce à des ventes nombreuses. Et avec les fêtes de fin d’année qui approchent, Amélie et Mickaël pourraient avoir énormément de travail. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/cotes-d-armor/cotes-d-armor-une-femme-a-change-de-vie-pour-devenir-pecheuse_6953735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"Finistère : le fléau des vols de câbles","description":"Dans le Finistère, plusieurs kilomètres de câbles en cuivre ont été dérobés ces derniers jours, impactant des milliers d’usagers. Une situation qui peut s’expliquer par le prix exorbitant de la tonne de cuivre.Début de week-end compliqué pour un couple de Bretons : pas de télévision ni d’internet pour une durée indéterminée. Ils ne sont pas les seuls, ils sont plusieurs dans le quartier à avoir le même problème. Dans le Finistère, plus de 2 000 foyers et entreprises sont aujourd’hui, privés de connexion. Une panne géante qui trouve sa source le long d’une route. 600 mètres de câbles ont été déterrés, sectionnés pour être arrachés. Une hausse de 33% des vols par rapport à l’an dernier Les voleurs cherchent des milliers de fils de cuivre, un or rouge dont la valeur a explosé ces dernières années. Les techniciens tentent de réparer, mais cela va prendre du temps : au moins six à huit semaines. Cette année, 2 473 vols de cuivre ont déjà été recensés, soit 1 800km de câbles, l’équivalent d’un aller-retour Lille-Marseille. Ce sont des vols en hausse de 33% par rapport à l’an dernier. Derrière ces pillages, il y a souvent des filières organisées, des réseaux qui opèrent la nuit. En 2030, le cuivre va disparaître au profit de la fibre, mais en attendant, la société Orange est tenue de réparer chaque câble volé. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/finistere-le-fleau-des-vols-de-cables_6953681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"François Bayrou Premier ministre : les secrets d’une nomination","description":"Le suspense aura duré jusqu’à la dernière minute : François Bayrou a été nommé Premier ministre, vendredi 13 décembre, par Emmanuel Macron. Retour sur cette journée.Pour François Bayrou, le plus dur commence. Il a cité les premiers mots de François Mitterrand le soir de son élection en mai 1981 : \"Enfin, les ennuis commencent\". Il a été nommé, vendredi 13 décembre, Premier ministre par Emmanuel Macron. Il a pris officiellement ses fonctions à Matignon en fin d’après-midi avec la passation de pouvoir de Michel Barnier. \"Ma ligne de conduite sera de ne rien cacher, de ne rien négliger et de ne rien laisser de côté\", a déclaré François Bayrou. Un revirement de situation Mais ce matin encore, François Bayrou à Matignon, c’était loin d’être gagné. Il s’est entretenu avec le chef de l’État à l’Élysée à 8h30. Le face-à-face a été décrit comme \"très tendu\". Le Président lui aurait fait comprendre qu’il ne le nommerait pas Premier ministre. Le maire de Pau aurait été furieux de cette décision. D’autres noms tels que Roland Lescure ou Sébastien Lecornu ont alors refait surface pour entrer à Matignon. Mais à 11h30, coup de théâtre : Emmanuel Macron reconvoque le patron du Modem, cette fois-ci pour lui annoncer sa nomination à Matignon. François Bayrou s’attèle déjà, ce soir, à la formation d’un gouvernement. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/francois-bayrou-premier-ministre-les-secrets-d-une-nomination_6953672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"François Bayrou Premier ministre : retour sur sa carrière politique","description":"La barre est désormais au centre après la nomination de François Bayrou au poste de Premier ministre, vendredi 13 décembre.François Bayrou a longtemps attendu son heure. Ce vendredi 13 décembre, elle est enfin arrivée. Dans sa ville de Pau qu’il gère depuis dix ans, un couple de retraités est ravi de sa nomination. \"C’est un homme très posé, très calme\", affirme un homme. Mais certains affirment qu’il faut faire attention au caractère des Béarnais. Une personnalité affirmée, mais une fidélité à Emmanuel Macron : voilà l’une des raisons de sa nomination. Pourtant, depuis les Pyrénées-Atlantiques, sa terre natale, c’est bien de l’Élysée que François Bayrou rêvait. On se souvient aussi de la gifle donnée à un enfant qui lui faisait \"les poches\". Il soutient François Hollande en 2012 En 2012, éliminé à la présidentielle, il appelle à voter François Hollande plutôt que Nicolas Sarkozy. Malgré ses défauts, François Bayrou a toujours gardé l’oreille du président et à 73 ans il croit toujours à son étoile. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou-premier-ministre-retour-sur-sa-carriere-politique_6953624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"François Bayrou Premier ministre : un coup de pression sur Emmanuel Macron ?","description":"François Bayrou a été nommé Premier ministre, vendredi 13 décembre, par Emmanuel Macron. Le chef de l’État lui aurait d’abord annoncé dans la matinée qu’il ne serait pas à Matignon avant de faire volte-face. Les explications de la journaliste Nathalie Saint-Cricq.François Bayrou \"a sur renverser la table et surtout retourner le président\", a jugé Nathalie Saint-Cricq. En effet, lors une réunion, vendredi 13 décembre au matin, Emmanuel Macron lui a expliqué qu’il ne serait pas nommé Premier ministre. Mais quelques heures plus tard, le chef de l’État a changé d’avis et a envoyé François Bayrou à Matignon. \"Il menace de quitter la majorité, de faire tout sauter et il aurait fait peur à Emmanuel Macron\", a expliqué la journaliste. Ce qui peut expliquer ce revirement de situation de la part du président de la République. Une mission difficile l’attend François Bayrou \"se croit capable\" et \"a envie\" d’être Premier ministre, selon Nathalie Saint-Cricq, c’est pourquoi il a mis la pression sur Emmanuel Macron. \"Il se permet même de lui rappeler qu’il est, lui, le représentant du macronisme des origines, celui de 2017\", a-t-elle poursuivi. En ce qui concerne la mission qui l’attend, \"il faut qu’il calme les Républicains qui ne l’aiment pas, le PS qui flotte, le Rassemblement national qui est rarement bienveillant et LFI qui a déjà annoncé qu’elle déposerait une motion de censure\", a conclu la journaliste. Regardez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/francois-bayrou-premier-ministre-un-coup-de-pression-sur-emmanuel-macron_6953693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"François Bayrou nommé Premier ministre : retour sur une matinée mouvementée","description":"Après plusieurs rebondissements, Emmanuel Macron a décidé de nommer François Bayrou, pour succéder à Michel Barnier à Matignon.C’est désormais officiel. Emmanuel Macron a nommé, vendredi 13 décembre, François Bayrou comme Premier ministre. Le président du MoDem est arrivé à l’Élysée à 8h30 pour près de deux heures d’entretien avec le président de la République. À l’issue de cette entrevue, il n'y avait toujours pas d'accord. En revanche, toute la matinée, d’autres noms continuaient de circuler pour Matignon : Roland Lescure, Sébastien Lecornu ou encore Bernard Cazeneuve. Alors qu’il avait promis de dévoiler le nom du Premier ministre dans la matinée, Emmanuel Macron a retardé son choix. Des Français partagés À la suite de cette nomination, les Français restent partagés. \"Ce qui m’importe est qu’on s’entende sur une politique et un gouvernement qui ne soit pas censuré dans quinze jours\", déclare un passant. François Bayrou foulera le tapis rouge pour une passation de pouvoir dans l’après-midi. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-13T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/francois-bayrou-nomme-premier-ministre-retour-sur-une-matinee-mouvementee_6953150.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la raclette fait fondre les Français !","description":"Le 13 décembre est la journée mondiale de la raclette. C’est un plat réconfortant et que l’on consomme dès le déjeuner dans les restaurants.Avec l’hiver qui approche dangereusement, c’est le plat préféré des Français : la raclette. \"C’est un plat convivial et on boit quand même bien\", a affirmé une riveraine. Le plat, qui fait grossir rien qu’en le regardant, se mange aussi sur le pouce, le midi, dans plusieurs restaurants. Mais cela empêche une pleine productivité dans l’après-midi qui suit. Un kilo de fromage à raclette consommé par an par personne en moyenne Charcuterie, patates, fromage, le triptyque gagnant peut varier pour attirer de plus en plus de clients. \"Aujourd’hui, on fait du saumon ou autre chose pour les gens qui ne mangent pas forcément de charcuterie\", a expliqué le gérant d’un restaurant. Il existe aussi différentes variétés de fromage à raclette. Nous mangeons environ un kilo de fromage à raclette par an. Le plat se savoure en groupe, sans trop de modération. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-raclette-fait-fondre-les-francais_6953309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Grève des salariés du transporteur DHL : des milliers de colis de Noël bloqués","description":"Une partie des salariés du transporteur DHL est en grève. Des milliers de colis s’accumulent dans les entrepôts.Des centres de tri à l’arrêt et des colis qui s’amoncellent à douze jours de Noël. De Roissy à Lyon en passant par Marseille, la grève qui touche le transporteur DHL bloque les entrepôts et donc la réception des commandes des Français. Les syndicats réclament le retour de la prime d’intéressement pour reprendre le travail. 300 salariés sont en grève selon la direction, sur les 3000 en France. Chaque jour qui passe, ce sont 12 000 colis supplémentaires qui restent bloqués. À Marseille (Bouches-du-Rhône), les habitués de la livraison sont inquiets car Noël approche. La direction se veut rassurante La direction du groupe de transport, qui se dit spécialiste de la livraison, se veut rassurante. Oui, certains colis prennent du retard, mais ils seront bien livrés. Au mois de décembre, le groupe doit livrer 50 % de colis en plus qu’un autre mois de l’année. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/greve-des-salaries-du-transporteur-dhl-des-milliers-de-colis-de-noel-bloques_6953264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Jouets achetés en ligne : attention aux produits non conformes aux normes de sécurité européennes","description":"À l’approche des fêtes de fin d’année, prudence avec les achats en ligne. Certains produits sont non conformes aux normes de sécurité européennes.Chez une famille, le père Noël est déjà passé. Sous le sapin, de nombreux jouets ont été achetés sur un célèbre site asiatique. La mère achète des jouets pour son fils depuis plusieurs années sur ce type de plateforme. Elle a conscience que leur sécurité peut parfois laisser à désirer, alors elle prend quelques précautions avant de commander. À l’approche des fêtes, les plateformes mettent le paquet, avec des offres alléchantes et des prix parfois inférieurs à 1 euro. Mais attention, car 80 % des jouets sans marque, achetés en ligne constitueraient un danger. Des petites pièces se détachent Quels sont les risques ? Nous en avons testé plusieurs dans des laboratoires. Premier essai avec une guitare. La résistance est testée en la jetant de la hauteur d’un enfant. Des petites pièces qui se détachent, un problème récurrent sur ces jouets. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/jouets-achetes-en-ligne-attention-aux-produits-non-conformes-aux-normes-de-securite-europeennes_6953711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"Montagne : à la découverte de la vallée d’Oueil","description":"Le JT de 13h de France 2 vous emmène dans la vallée d’Oueil en Haute-Garonne, ce vendredi 13 décembre.Elle fait partie des petites vallées les mieux préservées des Pyrénées, de celles qui offrent le privilège de se sentir seuls au monde. Avec son chapelet de villages sublimés par les premières neiges de décembre, tout ici nous invite à ralentir, des cimes à l’assiette. Le JT de 13h vous emmène dans la vallée d’Oueil (Haute-Garonne), pour une parenthèse apaisée, loin des grandes stations de ski. Derrière le guide, l’équipe de France 2 est la première à ouvrir le chemin dans la neige fraîche. Une zone riche de petits moulins à l’époque L’Oueil, c’est la source qui berçait toute la vie de cette vallée du temps où l’agriculture et ses petits moulins rythmaient le quotidien de ses habitants. On imagine le courage qu’il fallait aux meuniers à l’époque pour travailler dans un lieu sombre et mal isolé. Cette vie agro-pastorale paraît bien lointaine aujourd’hui. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/montagne-a-la-decouverte-de-la-vallee-d-oueil_6953342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Nouveau Premier ministre : comment va gouverner François Bayrou ?","description":"Emmanuel Macron a nommé François Bayrou comme Premier ministre, vendredi 13 décembre. Quelle sera la ligne politique du nouveau locataire de Matignon et avec qui pourra-t-il gouverner ?Mission prioritaire de François Bayrou : gouverner avec une Assemblée plus divisée que jamais. Mais est-il réellement possible de réunir une majorité et de résister ? Du côté du Rassemblement national, on l’affirme : pas de censure a priori, à la condition d’un changement de politique. \"La politique qui va être menée ne peut plus être celle d’Emmanuel Macron\", a affirmé Jordan Bardella, président du parti. Les Insoumis déposeront une motion de censure Mais du côté des Insoumis, la nomination ne fait aucun doute : les orientations politiques ne bougeront pas, une motion de censure sera donc déposée, comme l’a expliqué Éric Coquerel. Que fera le reste de la gauche ? C’est toute la question. François Bayrou espère pouvoir rallier une partie des socialistes, mais rien n’est gagné. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/nouveau-premier-ministre-comment-va-gouverner-francois-bayrou_6953225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Nouveau Premier ministre : le choix de François Bayrou est \"logique\" selon Nathalie Saint-Cricq","description":"François Bayrou a été nommé Premier ministre par Emmanuel Macron, vendredi 13 décembre. La journaliste Nathalie Saint-Cricq est sur le plateau du 13h pour apporter des informations sur cette nomination.\"Emmanuel Macron continue à jouer au maître du mystère\", a affirmé la journaliste de France 2 Nathalie Saint-Cricq. \"On est passé par toutes les phases en 48h\", a-t-elle ajouté. Selon elle, c’est \"logique\" que François Bayrou ait été choisi par le chef de l’État pour entrer à Matignon afin de former un gouvernement. \"S’il était trop à gauche, il perdait la droite, s’il était trop à droite, il perdait la gauche\", a-t-elle expliqué. C’est donc un homme politique du centre, expérimenté, qui a été choisi. Un volte-face dans la matinée \"Il avait été pressenti, tout le monde pensait que ça allait être lui, mais quelque chose a bloqué hier soir (jeudi). Manifestement, Emmanuel Macron a dit ce matin (vendredi) à François Bayrou : 'ce ne sera pas toi', ce dernier lui aurait répondu que le Modem ne serait alors plus dans la majorité. Emmanuel Macron aurait donc cédé en le nommant\", a expliqué Nathalie Saint-Cricq. Regardez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/nouveau-premier-ministre-le-choix-de-francois-bayrou-est-logique-selon-nathalie-saint-cricq_6953201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Nouveau Premier ministre : l’avis des Français après la nomination de François Bayrou","description":"François Bayrou a été choisi, vendredi 13 décembre, par Emmanuel Macron pour occuper le rôle de Premier ministre. Qu’en pensent les Français ?Après la nomination de François Bayrou comme Premier ministre, vendredi 13 décembre, plusieurs personnes ont réagi sur un marché à Lyon (Rhône). \"C’est un homme de synthèse, il a un peu d’expérience politique\", a réagi un homme. \"On se retrouve toujours avec les mêmes qui reviennent, pour moi ce n’est pas un bon choix\", a jugé un autre. François Bayrou, homme politique du centre, est un soutien d’Emmanuel Macron. 30 mois avant les présidentielles Le PS a prévenu : tout socialiste entrant dans un gouvernement qui ne serait pas de gauche sera exclu du parti. Mais selon un retraité, François Bayrou a la capacité de rassembler. \"Dans la situation actuelle, je crois que c’est l’homme qui pourrait apporter une réponse à l’instabilité après la dissolution\", a-t-il expliqué. Avant la fin du quinquennat d'Emmanuel Macron, il reste 30 mois, soit dix fois plus que la durée du gouvernement Barnier. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/nouveau-premier-ministre-l-avis-des-francais-apres-la-nomination-de-francois-bayrou_6953213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Nouveau gouvernement : François Bayrou nommé Premier ministre par Emmanuel Macron","description":"Emmanuel Macron a fait son choix et a décidé de nommer François Bayrou, l'un de ses alliés historiques, à la tête du gouvernement, succédant ainsi à Michel Barnier à Matignon.C’est désormais officiel. Emmanuel Macron a tranché. Le président de la République vient de nommer, vendredi 13 décembre, François Bayrou comme Premier ministre. L'éternel allié d’Emmanuel Macron, divise les Français. \"C’est un homme d’État, un homme d’expérience. Est-ce que ce sera un homme de consensus ? Ça reste à démontrer\", déclare un passant. \"C’est quand même quelqu’un qui a retourné sa veste plusieurs fois, je pense qu’il n'est pas du tout adapté\", en rajoute une autre. Un homme fidèle François Bayrou doit, en partie, cette nomination à sa fidélité envers Emmanuel Macron. En 2017, il accepte de s’effacer pour soutenir l'actuel président de la République. Pourtant, il rêvait de l’Élysée. Après quatre ans passés au ministère de l’Éducation, François Bayrou se présente trois fois à la présidentielle, en 2002, en 2007 et en 2012. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-12-13T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou/nouveau-gouvernement-francois-bayrou-nomme-premier-ministre-par-emmanuel-macron_6953120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Puy-de-Dôme : les gardiens de la tradition dans le dernier moulin à papier de la région","description":"Allons à la découverte du dernier moulin à papier d’Auvergne, situe à Ambert, dans le Puy-de-Dôme. C’est un monument unique qui fonctionne toujours comme à l’ancienne.Cela fait près de 600 ans que les artistes couchent leurs couleurs sur un papier d’exception encore fait à la main. Guy Nouvel, aquarelliste, n’a d’yeux que pour lui. \"C’est un papier qui est lourd, c’est un gros dur au cœur tendre\", a-t-il affirmé. Ce papier est né à Ambert, dans le dernier moulin à papier du Puy-de-Dôme. C’est un emblème de la région datant de 1463, qui a bien failli disparaître il y a quelques mois si une famille n’avait pas repris le flambeau. L’ancien propriétaire est resté dans l’équipe Patricia et son conjoint Pascal ont repris le monument en février dernier. Ils ont eu un coup de cœur pour le lieu. L’ancien propriétaire du moulin est resté dans l’équipe. Il connaît chaque endroit et chaque mécanisme du moulin à papier. La pâte à papier est fabriquée avec d’anciens chiffons et est broyée avant d’être diluée dans l’eau, prélevée et égouttée pour laisser apparaître les futures feuilles. Il reste encore à presser les feuilles pour en extraire l’excédent d’eau. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/puy-de-dome-les-gardiens-de-la-tradition-dans-le-dernier-moulin-a-papier-de-la-region_6953393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : tirs à l’arme lourde sur une maison à Perpignan","description":"Une enquête est en cours pour tentative de meurtre à Perpignan (Pyrénées-Orientales) après des tirs à l’arme lourde sur le portail d’une maison. Une famille se trouvait à l’intérieur.Dans la nuit du samedi 7 au dimanche 8 décembre, un homme sort d’une voiture, arme à la main. Il tire en rafale en direction d’une maison. La vidéo a été diffusée sur les réseaux sociaux avec la bande-son d’un film sur un tueur à gages. À l’intérieur se trouvaient un couple et un nourrisson de neuf mois, encore choqués. Les faits se sont déroulés à Perpignan (Pyrénées-Orientales), dans le quartier du Bas-Vernet. Un conflit communautaire selon les personnes visées Comment expliquer un tel déchaînement de violence dans le quartier qui touché par le trafic de drogues. La vidéo peut faire penser à un règlement de comptes lié aux stupéfiants, selon un syndicat de policiers. \"C’est un outil qui est utilisé de plus en plus par les trafiquants\", a expliqué Bruno Bartocetti, responsable de la zone Sud du syndicat Unité SGP Police-FO. Les personnes visées font partie d’une famille harki et parlent d’un différend et d’un conflit communautaire. Une enquête a été ouverte pour tentative d’homicide volontaire et confiée à la police judiciaire de Perpignan. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/drogue/pyrenees-orientales-tirs-a-l-arme-lourde-sur-une-maison-a-perpignan_6953276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Réouverture de Notre-Dame : le secteur touristique du quartier boosté","description":"Les millions de visiteurs présents depuis la réouverture de la cathédrale de Notre-Dame de Paris ont dopé le secteur touristique.Une file d’attente de plusieurs centaines de mètres pour espérer voir Notre-Dame dans sa nouvelle robe : François est venu d’Alsace, alors il faut s’organiser : trois nuits d’hôtel et pour les repas, direction les restaurants. La cathédrale devrait accueillir 15 millions de visiteurs en 2025 contre 10 à 12 millions les années précédentes. Une affluence profitable pour les commerçants aux alentours. Un galeriste placé face au monument en profite pour mettre en avant les œuvres qui ont un lien avec la cathédrale, et cela marche : les clients sont de retour. Un hôtel à cinq minutes de la cathédrale n’a pas désempli ces dernières années, mais depuis lundi, les clients viennent spécifiquement pour la réouverture et les réservations s’enchaînent en décembre. +25% par rapport à l’année dernière aux mêmes dates Le week-end dernier, cafés, hôtels et restaurants du quartier ont enregistré une hausse de 25% du chiffre d’affaires comparé au même week-end l’an passé. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/reouverture-de-notre-dame-le-secteur-touristique-du-quartier-booste_6953291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"Santé : \"la soupe défend des infections\", affirme le docteur Jimmy Mohamed","description":"Les soupes sont-elles véritablement bonnes pour la santé ? La réponse avec le docteur Jimmy Mohamed.Quels sont les effets des soupes sur la santé ? \"Notre alimentation influence notre immunité. La plupart des cellules de notre système immunitaire se trouvent dans notre tube digestif, là où se situe le microbiote, cette flore intestinale qui contient plus de 100 000 milliards de micro-organismes. On a démontré qu’en consommant plus de légumes, notamment sous forme de soupe, en deux semaines seulement, vous changez ce microbiote qui se met à produire plus de cellules du système immunitaire pour vous défendre contre les infections. Donc oui, la soupe défend des infections\", affirme le docteur Jimmy Mohamed. Les comprimés de vitamine C remis en question Qu’en est-il des comprimés de vitamine C ? Ils seraient inutiles, car ils apportent un surdosage qui n’apporte rien. \"En clair, vous vous faites un peu avoir\", affirme le docteur. Retrouvez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-la-soupe-defend-des-infections-affirme-le-docteur-jimmy-mohamed_6953720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"Syrie : des foules rassemblées à Damas pour le jour de prière","description":"Vendredi 13 décembre est le premier jour de prière depuis la chute du régime de Bachar al-Assad en Syrie. La coalition armée qui a pris le pouvoir appelle la population à faire la fête dans les rues.Ils vont tous dans la même direction, vers la Grande mosquée des Omeyyades, l’un des symboles de Damas, en Syrie, pour la première prière du vendredi de l’après-Bachar al-Assad. Une foule compacte qui brandit les drapeaux de l’Armée syrienne libre et qui n’en finit pas de savourer sa liberté. Les combattants islamistes sont accueillis en héros : image surprenante des hommes qui entrent exceptionnellement avec leurs armes dans la cour de l’édifice religieux. Un immense espoir pour les Syriens Les nouveaux maîtres du pays n’en finissent pas de poser pour des selfies avec les fidèles. Dans les prières du premier vendredi de liberté, il y a un immense espoir. Aucun ne veut parler de l’inquiétude sur la future administration islamiste, il y a encore trop de traumatismes à surmonter avant de s’interroger sur l’avenir. À l’extérieur de la mosquée sont affichés les portraits des disparus de la dictature, leurs fantômes hantent la Syrie de l’après-Bachar al-Assad. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-des-foules-rassemblees-a-damas-pour-le-jour-de-priere_6953258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Cadeaux de Noël : des milliers de colis sont bloqués en raison d’une grève","description":"Des salariés de l’une des principales entreprises de livraison de colis en France, DHL, sont en grève et ses colis restent bloqués dans les frets de plusieurs aéroports, vendredi 13 décembre.Une montagne de colis et des centres de tri à l’arrêt. A douze jours de Noël, une grève touche des entrepôts du géant DHL, vendredi 13 décembre. Pas moins de 300 salariés ont arrêté le travail sur les 3000 que compte le groupe en France. Les syndicats demandent une prime d’intéressement et maintiennent la pression sur la direction. Chaque jour de grève, ce sont 12 000 colis supplémentaires qui restent bloqués, ce qui suscite l'inquiétude des habitués des livraisons. Une grève jusqu’à Noël pourrait les priver de cadeaux à placer sous le sapin. DHL livre aussi des entreprises Cette situation pourrait faire boule de neige dans les rayons. En effet, le géant DHL livre aussi les entreprises. La direction du groupe se veut rassurante : oui, certains colis prennent du retard, mais les colis seront bien livrés. Au mois de décembre, le groupe doit livrer 50 % de colis en plus qu’un autre mois de l’année. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/cadeaux-de-noel-des-milliers-de-colis-bloques-en-raison-d-une-greve_6953639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Chute de Bachar al-Assad en Syrie : des célébrations et des craintes pour l’avenir","description":"En ce premier jour de prière depuis la chute de Bachar al-Assad en Syrie, vendredi, l’heure était à la fête. Mais derrière la liesse, les doutes sur l’avenir ont émergé.Ce sont des scènes qui étaient inimaginables il y a encore une semaine. Des milliers de Syriens sont en liesse au cœur de Damas, vendredi 13 décembre. Jamais sous le régime de Bachar al-Assad, ils n’ont eu l’autorisation de se rassembler pour ce type de manifestation. Ils n’en finissent pas de célébrer la chute du dictateur. L’étau se desserre et la parole se libère. Quelques incidents isolés Pourtant, quelques incidents isolés laissent présager de la difficulté de la transition qui s’ouvre. Lors d’une fête de quartier, jeudi, le chef d’un groupuscule rigoriste s’exprime au haut-parleur : \"Chers amis libérés, on vous demande de ne pas vous mélanger entre hommes et femmes et vous les femmes qui ne portez pas le voile, il faut le mettre tout de suite !\". Vendredi, dans la mosquée des Omeyyades, les combattants islamistes, qui ont pris le pouvoir, étaient nombreux et célébrés. Le discours officiel des autorités se veut rassurant et tolérant. C’est pour cette Syrie que des milliers de gens ont prié. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-des-celebrations-et-des-craintes-pour-l-avenir_6953702.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Cyclone Chido : Mayotte se prépare avant de passer en alerte rouge","description":"L’inquiétude grandit dans le département alors que le cyclone approche. L’alerte rouge doit débuter à 22 heures, vendredi. Le gouvernement a envoyé des secours.À quelques heures de l’arrivée du cyclone Chido, vendredi 13 décembre, rien dans le ciel de Mayotte ne laisse deviner ce qui attend l’île et ses habitants. Pourtant, partout la population s’active et se prépare. Dans les jardins, les arbres qui menacent les maisons sont abattus. Une professeure de mathématiques a pris toutes ses dispositions pour affronter au mieux la tempête. En ville, les supermarchés voient défiler les chariots remplis de provisions, des bouteilles pour prévenir les coupures d’eau et des vivres pour plusieurs jours. Le cyclone et ses vents à plus de 200 kilomètres par heure devraient frapper l’île samedi. Les pêcheurs ont déjà reçu la consigne de rester à terre. Plusieurs centres d’hébergement se préparent à accueillir des sinistrés en attendant le passage du cyclone. Ce qui suscite particulièrement l’inquiétude des autorités, ce sont les quartiers pauvres. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cyclone-chido-mayotte-se-prepare_6953252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-13-decembre-2024_6914435.html","containsWordGlobalWarming":false}
{"title":"VIDEO. François Bayrou nommé Premier ministre : le casse-tête du prochain gouvernement","description":"Où sont les lignes de convergence entre les partis, après la nomination de François Bayrou au poste de Premier ministre, vendredi ?Pour gouverner, le nouveau Premier ministre, nommé vendredi 13 décembre, va devoir composer avec les fortes têtes de l’Assemblée, et surtout, ne pas fédérer contre lui une majorité de députés. Alors François Bayrou est-il le mieux placé pour cela ? Il devrait en tout cas pouvoir compter sur le bloc présidentiel composé de ses députés Modem, des députés Horizons et des élus macronistes. Le RN ne devrait pas censurer pour l’instant Alors qu’ils soutenaient Michel Barnier, les élus de la droite LR seront-ils dans le gouvernement de Bayrou ? Leur participation est à l’étude. Laurent Wauquiez pose d’ores et déjà ses conditions. Qu’en est-il du Rassemblement national ? Pas de censure a priori pour les députés RN et ciotistes, pour l’instant. Pour ne plus dépendre du RN, François Bayrou pourrait se tourner à gauche, vers le PS, qui a bien voulu participer aux consultations avec ses alliés écologistes et communistes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-13T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/francois-bayrou-nomme-premier-ministre-le-casse-tete-du-prochain-gouvernement_6953690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
{"title":"VIDEO. On vous dévoile les coulisses de la visite historique du Pape François en Corse","description":"La Corse s’apprête à vivre un dimanche historique avec la visite du Pape François, dimanche, durant laquelle des dizaines de milliers de Corses sont attendus, à Ajaccio.Une croix en chêne massif a survolé le ciel ajaccien avant de prendre place au sommet de l’esplanade du casone, où le Pape célèbrera la messe en public, dimanche 15 décembre. Le cardinal Bustillo, qui a initié la venue du souverain pontife en Corse, a découvert pour la première fois les installations, vendredi 13 décembre. \"C’est magnifique, on aura une très belle célébration\", a-t-il affirmé. Pas moins de 40 enfants chanteront devant le Pape sur le parvis de la cathédrale. 2 200 forces de l’ordre venues du continent Depuis l’annonce de la venue du Pape, l’évêché a fait appel à la générosité des Corses. Plusieurs dizaines de milliers de personnes sont attendues dans les rues d’Ajaccio, un défi sécuritaire, avec le renfort de 2 200 forces de l’ordre venues du continent, mais aussi logistique. C’est une organisation colossale réalisée en à peine un mois pour la première visite papale de l’histoire en Corse.","date":"2024-12-13T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/corse-les-coulisses-de-la-visite-historique-du-pape-francois_6953684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-13-decembre-2024_6914438.html","containsWordGlobalWarming":false}
