{"title":"Grève des transports : les perturbations ont-elles déjà commencé ?","description":"En direct de la gare de Lyon à Paris, la journaliste Sophie Piard fait un point sur la situation ce mercredi 21 mars au soir.Si les usagers des transports en commun craignent la journée du 22 mars, il semblerait qu’ils puissent compter sur leurs trains ce mercredi 21 au soir. \"Ici, tout va bien. Pour le moment, du moins\", explique la journaliste Sophie Piard depuis la gare de Lyon, à Paris. \"Les agents de la SNCF me l’ont certifié : tous les trains circuleront ce soir, les TGV comme les Transiliens, en région parisienne. Je suis allée voir dans les halls de départ si c’était l’effervescence, et les voyageurs ne semblent pas particulièrement inquiets.\" \"La SNCF avait mis les moyens\" \"En revanche, c’est vrai, à la boutique SNCF ils sont nombreux à venir échanger leurs billets, nombreux aussi à solliciter les agents qu’ils croisent sur les quais pour avoir quelques informations\", poursuit la journaliste. \"La SNCF avait mis les moyens pour informer les voyageurs : 1500 agents dans les gares sont prévus, plus d’un million de mails ont été envoyés et presque autant de SMS. Donc l’impression qu’on a ici ce soir, c’est que la grève dure, ce sera plutôt pour demain.\"","date":"2018-03-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-des-transports-les-perturbations-ont-elles-deja-commence_2668104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"Grève du secteur public : le point sur les perturbations de ce jeudi","description":"Transports en commun, hôpitaux, crèches, maisons de retraite... Les services publics devraient être au ralenti ce 22 mars.Si la grève pour la défense du service public aura lieu jeudi 22 mars, les usagers des transports s'organisent en amont, à l'image de ceux qui dépendent des trains de la SNCF. \"Je crois que je vais poser un jour, je n'ai pas trop le choix\", indique une Francilienne à la gare Saint-Lazare. Les passagers ont raison d'anticiper tant le jour s'annonce noir sur le réseau. Ainsi, on annonce 2 TGV sur 5, 1 Intercités sur 4 et 3 Transiliens sur 10. Certains hôpitaux en service minimum Les usagers de la RATP seront mieux lotis avec des métros et des Trams en trafic normal. Les aéroports de la région parisienne connaîtront aussi des perturbations avec 30% des vols non assurés. Du côté des hôpitaux, si les urgences sont obligées d'accueillir les patients, les rendez-vous de consultations et certaines opérations pourraient être repoussés à des dates ultérieures.","date":"2018-03-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-du-secteur-public-le-point-sur-les-perturbations-de-ce-jeudi_2668108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"SNCF : polémique autour d'un mail envoyé par un cheminot membre de la CGT","description":"Un mail envoyé par un cheminot membre de la CGT a vivement fait réagir le président de la SNCF. On peut y lire des conseils pour désorganiser au maximum le trafic pendant la grève annoncée d'avril à juin.Quels seront les effets de cette grève annoncée par les syndicats. Les cheminots prévoient d'arrêter le travail pendant deux jours consécutifs puis de reprendre leur activité pendant trois jours, et ainsi de suite du mois d'avril au mois de juin. Mais même pendant les jours travaillés, il pourrait y avoir des perturbations. En témoigne le courrier électronique d'un cheminot syndiqué à la Gare de Lyon, à Paris. Un responsable de la CGT se félicite de cette grève par roulement, nous nous sommes procuré ce message. \"La désorganisation du travail devra se faire également sur les jours ouvrés. Sur trois jours, il sera impossible à l'entreprise de faire le boulot d'une semaine\", peut-on y lire. Pas de projet de sabotage Ces propos ont été transmis à Guillaume Pépy, PDG de la SNCF, qui s'en est offusqué immédiatement dans la matinée du 21 mars. La CGT, quant à elle, a apporté son soutien à l'auteur du message incriminé. La centrale syndicale a réfuté par ailleurs tout projet sabotage pendant la grève qui s'annonce.","date":"2018-03-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/sncf-polemique-autour-d-un-mail-envoye-par-un-cheminot-membre-de-la-cgt_2668136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"Grève : comment s'organiser pour ce jeudi 22 mars ?","description":"La journée de grève de jeudi 22 mars s'annonce compliquée : comment s'organiser pour faire face à ce jeudi noir ?Demain, jeudi 22 mars, les portes de cette école maternelle resteront closes. Enseignants et équipes d'animation seront en grève. Informés vendredi dernier, les parents ont pu s'organiser. \"Mon mari va garder les enfants, il va faire du télétravail\", confie une maman devant l'école. Philippe Darmon se rend au travail chaque jour au volant de sa voiture, et demain, il ne devrait pas faire le trajet seul. \"J'ai proposé ma voiture sur le service de covoiturage\", explique-t-il. Covoiturage et tolérance Dans cette entreprise de 900 salariés, les jours de grève, le covoiturage proposé gratuitement est devenu une habitude. Marine Creuzet s'est déjà inscrite pour profiter de la voiture d'un collègue jeudi matin. Au service marketing, Sandrine Meury n'aura même pas à venir à son bureau. Et demain, promis dans cette entreprise, il y aura une certaine tolérance pour tous les retardataires","date":"2018-03-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-comment-s-organiser-pour-ce-jeudi-22-mars_2668100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"Justice : la garde à vue de Nicolas Sarkozy est terminée","description":"Après 25 heures d'entretien, la garde à vue de Nicolas Sarkozy a pris fin ce mercredi 21 mars. La décision des juges devrait suivre.La garde à vue de Nicolas Sarkozy s'achève ce mercredi 21 mars après 25 heures d'entretien. Le journaliste Clément Weill-Raynal fait le point sur son déroulement et sur les suites envisageables. Il explique : \"Le fait que les juges soient présents à Nanterre (Hauts-de-Seine), qu'ils aient fait le déplacement à l'issue de la garde à vue semble être le signe que les enquêteurs de l'Office central de lutte contre la corruption considèrent qu'ils ont réuni suffisamment de charges contre Nicolas Sarkozy. Il faut bien sûr rester prudent.\" Une décision très attendue L'éventuelle mise en examen devrait être annoncée dans la foulée. Le journaliste précise : \"Si les juges sont présents après ici après 25 heures de garde à vue, c'est, semble-t-il, afin que se tienne un débat contradictoire portant sur la mise en examen de Nicolas Sarkozy, en sa présence et en présence de ses avocats. Les juges d'instruction prendront leur décision à l'issue de ce débat de mettre en examen l'ancien chef de l'État ou non. Pour le moment impossible d'en savoir plus, la décision devrait être annoncée dans la soirée du 21 mars.\"","date":"2018-03-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/justice-la-garde-a-vue-de-nicolas-sarkozy-est-terminee_2668098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"Justice : le récit de la garde à vue de Nicolas Sarkozy","description":"Nicolas Sarkozy a passé 25 heures en garde à vue auprès des enquêteurs au sujet du financement de sa campagne de 2007. Récit.Il est 8 heures du matin le mardi 20 mars à l'Office de lutte contre la corruption. La garde à vue de Nicolas Sarkozy démarre. Au programme de l'interrogatoire, ses liens avec Mouammar Kadhafi, ancien chef de l'État Libyen et les soupçons de financement illégal de sa campagne électorale de 2007. L'ancien président passe des heures sous le feu des questions des enquêteurs qu'il découvre, il n'a pas encore eu accès à la procédure. À 23 heures, exceptionnellement, la garde à vue est interrompue. Les policiers ne craignent pas que Nicolas Sarkozy se dérobe à la justice, il peut passer la nuit chez lui. 25 heures de garde à vue À 8 heures du matin, toujours accompagné de son avocat, il est de retour devant les enquêteurs. Nicolas Sarkozy est de nouveau confronté aux déclarations de témoins et aux documents compromettants accumulés par le juge d'instruction. Après plus de 25 heures d'interrogatoire, les juges d'instruction viennent de mettre fin à la garde à vue, en fin de journée ce mercredi 21 mars. Ils doivent désormais prendre leur décision.","date":"2018-03-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/justice-le-recit-de-la-garde-a-vue-de-nicolas-sarkozy_2668176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"Nicolas Sarkozy : le point sur les affaires","description":"Le financement de la présidentielle de 2007 n’est pas le seul dossier judiciaire pour Nicolas Sarkozy. L’ancien chef de l’État est également sous pression d’autres affaires : les comptes de campagne de 2012 et l’affaire des écoutes de l’Élysée.Nicolas Sarkozy et la justice, une histoire qui dure. L’ancien président a dû à plusieurs reprises s’expliquer devant les enquêteurs et les juges. L’intéressé s’en est toujours offusqué. L’affaire Bettencourt : ce dossier, Nicolas Sarkozy l’a porté comme un fardeau durant de longues années. La justice suspectait que la femme la plus riche de France, Liliane Bettencourt, ait financé ses campagnes. Un temps mis en examen pour abus de faiblesse Nicolas Sarkozy a bénéficié d’un non-lieu. L’affaire des écoutes Mais de cette affaire en découle une autre, celle des écoutes. Pour communiquer avec son avocat sur le dossier Bettencourt, Nicolas Sarkozy utilise une ligne de téléphone portable ouverte sous un nom d’emprunt, Paul Bismuth. Les deux hommes échangent, sans se douter qu’ils sont sur écoute. Les enquêteurs découvrent dans une conversation que l’ancien président et son avocat auraient tenté de corrompre un magistrat. Ils lui auraient promis un poste de prestige en échange d’informations confidentielles.","date":"2018-03-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/financement-de-la-campagne-de-sarkozy/nicolas-sarkozy-le-point-sur-les-affaires_2668106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"Témoignage : Flavie Flament raconte les circonstances de son viol","description":"Flavie Flament raconte pour le 19/20 le drame qu'elle a vécu lorsqu'adolescente, le photographe David Hamilton abuse d'elle sexuellement.Elle fut une des premières à briser le silence qui entoure les victimes de violences sexuelles sur mineurs. Son agresseur est un photographe mondialement connu, elle a fait de son drame intime, un combat. Flavie Flament est le grand témoin du 19/20. Elle raconte : \"Un photographe mondialement connu me repère à la terrasse d'un café et m'invite à faire des essais pour devenir l'un de ses modèles\", explique-t-elle. Flavie Flament a 13 ans, le photographe est David Hamilton. \"J'ai quelque chose de cassé en moi\" \"Au fur et à mesure, poursuit-elle, il commence à avoir des gestes déplacés et, un après-midi d'aout 1987, il me viole.\" Cela provoque chez elle une amnésie post-traumatique. Elle oublie tout pendant 20 ans, jusqu'au jour où elle redécouvre un cliché pris par le photographe. \"Le jour où j'ai voulu parler, dit-elle, on m'a expliqué qu'il y avait prescription et que mon violeur pouvait dormir tranquille pendant que moi je faisais des nuits blanches.\" Son histoire la pousse à s'engager : elle écrit un livre et copréside une mission pour prolonger le délai de prescription à 30 ans. \"J'ai quelque chose de cassé en moi, il y a quelque chose d'irréparable\", confesse-t-elle.","date":"2018-03-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/temoignage-flavie-flament-raconte-son-viol_2668094.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"L'industrie de l'acier français s'inquiète des mesures américaines","description":"Les barrières douanières américaines pourraient faire déferler sur l'Europe l'acier de pays plus compétitifs et aux normes moins strictesDans l'une des dernières aciérie encore installées en France, la ferraille de récupération est fondue à 1640 degrés afin de former des barres d'acier destinées à l'exportation. Mais avec l'instauration par Donald Trump de taxes douanières, le marché américain risque de se fermer. \"Ce qui ne sera pas vendu aux États-Unis, sera probablement vendu en Europe et en France\", indique Vincent Smeeckaert, directeur de l'usine Iton Seine. Le Brésil, la Turquie et la Chine à l'affût \"Là il va y avoir des surcapacités, il va falloir être très compétitif, et si la bataille commerciale est très rude, malheureusement pour certains producteurs d'acier peut-être revoir les effectifs\", s'alarme-t-il. Autre conséquences, l'acier brésilien, turc et chinois pourrait déferler sur l'Europe à prix cassé. Et les règles européennes strictes rendent la compétitivité compliquée.","date":"2018-03-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/l-industrie-de-l-acier-francais-s-inquiete-des-mesures-americaines_2668124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"Cherbourg : collision spectaculaire entre un cargo et un chalutier","description":"Dans la Manche, au large de Cherbourg, un cargo s'est retourné après avoir percuté un chalutier.C'est une manœuvre périlleuse. Sur la coque retournée de ce cargo, les sauveteurs vont tenter d'installer un câble de remorquage. Car si la mer est à leur belle, les conditions météo vont se dégrader rendant obligatoire la mise à l'abri du navire, retourné depuis mardi 20 mars après-midi, après un choc avec un chalutier. Mardi après-midi pour une raison encore inconnue, ce chalutier belge entre en collision avec un cargo de 82 mètres, qui bascule et se retourne. Direction le port du Havre Pour les secours, il faut faire vite : l'accident a eu lieu dans une zone de très forte circulation maritime. Les sept membres d'équipage évacuent leur navire, ils sont d'abord recueillis sur le chalutier. Et lorsque la nuit tombe, l'opération n'est pas terminée pour les sauveteurs. Car lors du choc, quatre panneaux métalliques, obstruant habituellement le pont du cargo, se sont détachés. Il faut les regrouper et y installer des balises. Ces panneaux devraient être récupérés par un navire spécialisé britannique. La coque du navire, elle, est tractée en ce moment vers le port du Havre.","date":"2018-03-21T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/cherbourg-collision-spectaculaire-entre-un-cargo-et-un-chalutier_2668092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
{"title":"Histoire : Mai 68 a commencé un 22 mars","description":"Que reste-t-il de Mai 68 ? Le mouvement a réellement débuté le 22 mars, au sein de la faculté de Nanterre (Hauts-de-Seine), laboratoire des toutes premières revendications.Ils s’appellent Alain Lenfant et Henriette Asséo. Ils étaient les premiers à se révolter, sur les bancs de la faculté de Nanterre, laboratoire de Mai 68. Mais que reste-t-il de l’esprit des enragés, 50 ans plus tard ? Bien avant d’être professeur d’économie à Nanterre, Alain Lenfant y a été étudiant. À l’époque, il manifeste régulièrement contre la guerre au Vietnam et le soir du 22 mars 1968, cinq de leurs camarades sont arrêtés par la police. Alors pour les faire libérer, ils vont faire un coup d’éclat, occuper la plus haute tour du campus. Une journée à jamais ancrée dans le patrimoine Toute la nuit, dans cette salle, les étudiants rédigent leur manifeste des 142. La révolution est en marche, guidée par Daniel Cohn-Bendit, dont le discours entre dans l’histoire. Une jeunesse pacifiste et politisée qui rêve de plus de liberté, jusque dans les dortoirs de la résidence universitaire. Car il y a 50 ans il aurait été impossible pour Henriette Asséo d’inviter un garçon dans sa chambre d’étudiante. Des histoires et des slogans qui s’inscrivent encore aujourd’hui sur les murs de Nanterre. L’esprit de cette journée du 22 mars fait à tout jamais partie de son patrimoine.","date":"2018-03-21T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-mai-68-a-commence-un-22-mars_2668110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-21-mars-2018_2656808.html","containsWordGlobalWarming":false}
