{"title":"\"On est quand même inquiets\" : les habitants des vieux immeubles au centre de Toulouse se tournent vers les experts","description":"Le 6 mars, un immeuble s'est effondré à Toulouse (Haute-Garonne), sans faire de victimes. Depuis, la mairie a reçu plusieurs centaines d'appels d'occupants, signalant des fissures ou des murs dégradés. Les habitants s'organisent, et les demandes d'expertise explosent, a constaté le 20H de TF1.  Un climat de psychose semble s'être installé au centre de Toulouse (Haute-Garonne). Antoine Beauville regagne son domicile avec la peur au ventre depuis plusieurs jours. Son appartement se trouve à quelques mètres seulement d'un immeuble, dont il ne reste aujourd'hui plus rien ou presque. L'effondrement est survenu dans une rue piétonne, au cœur d'un des quartiers les plus anciens de la ville. Le bâtiment effondré datait du XVIᵉ siècle. Alors, forcément, cet habitant se pose des questions. D'autant qu'il habite dans une copropriété ancienne dont les murs sont fragilisés à de nombreux endroits au niveau des parties communes. Un expert est venu analyser la solidité du bâtiment. Mais ce n'est pas assez pour le rassurer lorsqu'il se trouve chez lui. \"Ce sont des bâtiments qui sont anciens. On est quand même inquiets de savoir si le nôtre va tenir pour pas, surtout qu'on sait qu'il y en a énormément qui ne sont pas bien entretenus. Ce n'est pas très rassurant\", témoigne, au micro de TF1, le jeune homme, dans la vidéo en tête de cet article. Et son cas n'est pas isolé. Depuis l'effondrement de l'immeuble situé à côté, il y a une quinzaine de jours, l'inquiétude est montée d'un cran dans la ville rose. Vendredi, à la veille du week-end, les habitants de plusieurs logements du quartier ont dû être évacués, car un mur porteur s'est effondré à cause des infiltrations d'eau. \"C'est le locataire de l'immeuble à côté qui a entendu des gravats tomber alors qu'il était en train de dormir\", rapporte un habitant, évacué à titre préventif. \"Ça fait deux à trois semaines qu'il y a beaucoup d'eau, une grande flaque\", complète un autre résident. La plupart des personnes qui ont dû quitter leur appartement dans le périmètre de sécurité, dans les heures qui ont suivi l'effondrement, ont regagné leur logement. Pour se rassurer, certains riverains ont décidé de faire expertiser leurs immeubles par des spécialistes. \"On a posé effectivement un fissuromètre qui nous donne la largeur de l'ouverture, correspondant à environ 3 mm\", explique Sébastien Baylet, expert assistance expertise bâtiment. Difficile à ce stade de terminer sa dangerosité. En deux semaines, les demandes ont doublé pour ces professionnels du secteur. Le sujet est tabou. Et aucun syndic de copropriété ou des particuliers contactés, n'ont accepté que l'on suive une de ces expertises. L'absence d'entretien de plusieurs bâtiments inquiète les experts. La mairie souhaite que la loi évolue. Elle souhaite renforcer les contrôles pour enfin connaître avec précision le nombre de bâtiments privés à risque. \"Pour les bâtiments de moins de 10 ans, les syndics ont le devoir de présenter les travaux qu'il y a à effectuer dans les dix années à venir. Par contre, personne n'est là pour vérifier ce qui été réalisé ou pas\", souligne Sébastien Baylet, chargé d'assistance expertise en bâtiment.","date":"2024-03-24T12:37:31.134Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-on-est-quand-meme-inquiets-les-habitants-des-vieux-immeubles-au-centre-de-toulouse-se-tournent-vers-les-experts-2290416.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - JO Paris 2024 : découvrez la tenue officielle des 45.000 volontaires, enfin dévoilée","description":"Les bénévoles de Paris 2024 se sont rassemblés pour la toute première fois ce samedi 23 mars. L'occasion pour le comité français de leur présenter la tenue qui les rendra identifiables dans les rues de la capitale.  Pour les participants, ce rassemblement marque le vrai début des Jeux olympiques et paralympiques. Ils sont venus de toute la France pour y assister, comme ils en témoignent dans le reportage de TF1 en tête de cet article. Dans l'après-midi du 23 mars, 20.000 volontaires étaient réunis dans une grande salle de l'ouest de Paris. Au total, 45.000 volontaires ont été retenus pour les Jeux. Autant d'hommes que de femmes, et on le constate visuellement assez jeunes : le tiers d'entre eux ont moins de 25 ans. Sur scène, la révélation que tous attendaient, c'est la tenue qu'ils porteront cet été. Chaque bénévole recevra quinze vêtements, comprenant quatre tee-shirts, deux pantalons modulables en short, un coupe-vent, des chaussettes, des chaussures et un bob rose. La moitié de l'équipement est fabriquée au Vietnam et l'autre en France, notamment dans une usine marseillaise, où 40 salariés œuvrent sur cet uniforme depuis plusieurs mois, en secret. La pièce principale des tenues est le tee-shirt à rayures, façon marinière. Cette après-midi, Séverine semble plutôt séduite, comme elle le dit au micro de TF1. Les volontaires recevront leur panoplie complète à partir du mois de mai, puis ils l'arboreront pour la première fois le 26 juillet, pour la cérémonie d'ouverture des JO.","date":"2024-03-24T12:21:31.450Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/jeux-olympiques/video-tf1-jo-jeux-olympiques-paris-2024-decouvrez-la-tenue-officielle-des-45-000-volontaires-enfin-devoilee-2290426.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
