{"title":"\"On est quand même inquiets\" : les habitants du vieux Toulouse se tournent vers les experts","description":"Le 6 mars, un immeuble s'est effondré à Toulouse (Haute-Garonne), sans faire de victimes. Depuis, la mairie a reçu plusieurs centaines d'appels d'occupants, signalant des fissures ou des murs dégradés. Les habitants s'organisent, et les demandes d'expertise explosent, a constaté le 20H de TF1.  Un climat de psychose semble s'être installé au centre de Toulouse (Haute-Garonne). Antoine Beauville regagne son domicile avec la peur au ventre depuis plusieurs jours. Son appartement se trouve à quelques mètres seulement d'un immeuble, dont il ne reste aujourd'hui plus rien ou presque. L'effondrement est survenu dans une rue piétonne, au cœur d'un des quartiers les plus anciens de la ville. Le bâtiment effondré datait du XVIᵉ siècle. Alors, forcément, cet habitant se pose des questions. D'autant qu'il habite dans une copropriété ancienne dont les murs sont fragilisés à de nombreux endroits au niveau des parties communes. Un expert est venu analyser la solidité du bâtiment. Mais ce n'est pas assez pour le rassurer lorsqu'il se trouve chez lui. \"Ce sont des bâtiments qui sont anciens. On est quand même inquiets de savoir si le nôtre va tenir pour pas, surtout qu'on sait qu'il y en a énormément qui ne sont pas bien entretenus. Ce n'est pas très rassurant\", témoigne, au micro de TF1, le jeune homme, dans la vidéo en tête de cet article. Et son cas n'est pas isolé. Depuis l'effondrement de l'immeuble situé à côté, il y a une quinzaine de jours, l'inquiétude est montée d'un cran dans la ville rose. Vendredi, à la veille du week-end, les habitants de plusieurs logements du quartier ont dû être évacués, car un mur porteur s'est effondré à cause des infiltrations d'eau. \"C'est le locataire de l'immeuble à côté qui a entendu des gravats tomber alors qu'il était en train de dormir\", rapporte un habitant, évacué à titre préventif. \"Ça fait deux à trois semaines qu'il y a beaucoup d'eau, une grande flaque\", complète un autre résident. La plupart des personnes qui ont dû quitter leur appartement dans le périmètre de sécurité, dans les heures qui ont suivi l'effondrement, ont regagné leur logement. Pour se rassurer, certains riverains ont décidé de faire expertiser leurs immeubles par des spécialistes. \"On a posé effectivement un fissuromètre qui nous donne la largeur de l'ouverture, correspondant à environ 3 mm\", explique Sébastien Baylet, expert assistance expertise bâtiment. Difficile à ce stade de terminer sa dangerosité. En deux semaines, les demandes ont doublé pour ces professionnels du secteur. Le sujet est tabou. Et aucun syndic de copropriété ou des particuliers contactés, n'ont accepté que l'on suive une de ces expertises. L'absence d'entretien de plusieurs bâtiments inquiète les experts. La mairie souhaite que la loi évolue. Elle souhaite renforcer les contrôles pour enfin connaître avec précision le nombre de bâtiments privés à risque. \"Pour les bâtiments de moins de 10 ans, les syndics ont le devoir de présenter les travaux qu'il y a à effectuer dans les dix années à venir. Par contre, personne n'est là pour vérifier ce qui été réalisé ou pas\", souligne Sébastien Baylet, chargé d'assistance expertise en bâtiment.","date":"2024-03-24T12:37:34.591Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-on-est-quand-meme-inquiets-les-habitants-des-vieux-immeubles-au-centre-de-toulouse-se-tournent-vers-les-experts-2290416.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Scandale des eaux minérales désinfectées : quels contrôles pour éviter la triche ?","description":"Fin janvier, le groupe Nestlé avait avoué avoir utilisé des procédés de purification interdits sur certaines de ses sources. Quel impact cela a-t-il sur les autres marques ? Pourquoi les services de l'État n'a-t-il pas détecté la fraude ?  De l'eau minérale filtrée via des pratiques interdites. Il y a un mois, le géant de l'agroalimentaire Nestlé Waters faisait son mea culpa et avouait ceci : après avoir trouvé des traces de bactéries et de pollutions dans les eaux près de son usine des Vosges, Nestlé a utilisé des traitements aux charbons actifs et aux ultraviolets pour la purifier. L'eau ainsi traitée n'était pas nocive pour la santé, mais le groupe n'avait pas le droit de la vendre en tant qu'eau minérale. Aujourd'hui, Nestlé affirme que tous ses procédés de fabrication sont en règle. Mais entre-temps, les ventes d'eau en bouteille affichent une légère baisse : - 2,2 % sur trois semaines. Tous les producteurs sont affectés, et la petite usine d'embouteillage Perlyne craint que ça ne dévisse encore plus. Le patron, Baudry Guillaume, anticipe une baisse des vente de 30 % dans les prochaines semaines. \"Ça porte préjudice parce que le consommateur fait un amalgame entre celui qui respecte et celui qui ne respecte pas\", déplore-t-il au micro de TF1, dans le reportage ci-dessus. Et surtout, le patron s'interroge : comment Nestlé Waters a pu contourner la réglementation sans que les autorités de contrôle ne le remarquent ? Selon la PME, une eau traitée n'a pas la même composition qu'une eau minérale. La triche aurait donc dû se voir dans les analyses que réalisent chaque jour ou presque les Agences régionales de santé (ARS). TF1 a contacté Nestlé Waters, voici ce qu'ils nous répondent à propos de leur eau : \"Leur composition minérale unique, telle qu'elle figure sur les étiquetages, a toujours été préservée\". Grâce à quel procédé ? La firme ne fournit pas de précision. Autre interrogation, selon Perlyne, les équipements utilisés par Nestlé Waters pour purifier l'eau sont facilement repérables lors des contrôles physiques supposés être réalisés plusieurs fois par an. Cette fois, c'est aux autorités de répondre : comment ont-ils pu les rater ? L'avocat de la PME, Maître Emmanuel Ludot, interpelle le ministère de la Santé qui gère les contrôles. Il demande des explications et 100.000 euros d'indemnités au titre du préjudice moral. Contacté, le ministère de la Santé n'a pas souhaité commenter cette affaire.","date":"2024-03-24T13:52:33.201Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/enquete-video-tf1-scandale-des-eaux-minerales-desinfectees-quels-controles-pour-eviter-la-triche-2290429.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Course des cafés\" : le retour d'une tradition centenaire, après 13 ans d'absence","description":"Après treize ans d'absence, la mythique course des garçons de café a fait son grand retour au centre de Paris. Elle avait été créée en 1914, et maintes fois copiée à l'étranger. Une façon de saluer ce sens du service à la Française.  L'épreuve n'est pas encore olympique, mais elle a suscité au moins le même engouement ce dimanche matin dans les rues de Paris. Courir, ou plutôt marcher le plus vite possible, sur deux kilomètres. L’objectif est de remporter la course, plateau à la main, sans renverser son verre d'eau ou sa tasse de café. La performance demande un peu de préparation : une séance d'échauffement avant le départ, en rythme et avec le sourire, comme ces jeunes apprenties qui participent pour la première fois. \"On y va avec notre talent !\", sourit l'une d'entre elles dans le reportage de TF1 en tête de cet article. L'épreuve porte d'ailleurs désormais un nom plus inclusif que par le passé : la \"course des cafés\" n'est pas plus réservée aux garçons que ne l'est la profession. Les voici donc partis pour près de dix minutes de course. Cela peut paraître simple, mais il faut courir pour espérer les suivre. Une mère venue encourager sa fille a dû renoncer. À l'arrivée, les visages sont fatigués. Le plus jeune participant de la course, 17 ans seulement, est assez fier de sa performance. Quant au doyen, 75 ans et bien sûr à la retraite, il n'a pas dit son dernier mot.","date":"2024-03-24T15:55:30.654Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-course-des-cafes-le-retour-d-une-tradition-centenaire-apres-13-ans-d-absence-2290457.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Attentat de Moscou : Poutine ignore la revendication de Daech, et désigne l'Ukraine","description":"Ce samedi soir, la Russie a bombardé les régions de Kiev et de Lviv. La tension est extrême, alors que Vladimir Poutine pointe du doigt l'Ukraine après l'attentat de Moscou Une accusation pourtant contredite par les revendications répétées de l'État islamique.  Les Ukrainiens s'attendaient à une nuit de bombardements massifs. Dans le ciel de Kiev, des missiles russes ont été interceptés par la défense anti-aérienne, comme on le voit dans la vidéo de TF1 en tête de cet article. L'attaque a été lancée depuis la région de Saratov, en direction de Kiev et de Lviv, la grande ville de l'ouest située seulement à une cinquantaine de kilomètres de la Pologne. En tout, 18 missiles et 25 drones ont été abattus, selon les autorités ukrainiennes. Dans le même temps, la Pologne, membre de l'OTAN, a relevé son niveau d'alerte. Un missile de croisière russe a violé son espace aérien, et des avions de chasse ont immédiatement décollé. Cette offensive russe est sans doute la première réponse du Kremlin pour se venger du prétendu rôle de l'Ukraine dans l'attentat de Moscou vendredi. Les accusations de Vladimir Poutine ont été vertement balayées par Volodymyr Zelensky. \"Poutine et les autres salauds essaient juste de rejeter la faute sur quelqu'un d'autre, de trouver un coupable, leur méthode est toujours la même\", a déclaré le président ukrainien dans une vidéo. L'Ukraine est le complice désigné de l'attentat de Moscou, alors que l'État islamique apporte une nouvelle preuve de son rôle dans le massacre du Crocus City Hall. Le groupe terroriste a publié sur son organe de propagande des images filmées par les assaillants. L'armée ukrainienne continue quant à elle de frapper des positions russes dans le port de Sébastopol, en Crimée occupée, où deux navires de la flotte russe de la mer Noire ont été touchés la nuit dernière.","date":"2024-03-24T14:19:32.562Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-attentat-de-moscou-poutine-ignore-la-revendication-de-daech-et-designe-l-ukraine-2290453.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - De \"HPI\" au \"Négociateur\" : la fiction française met le clap au Nord","description":"Les Hauts-de-France investissent en force pour devenir la nouvelle place forte de l'audiovisuel tricolore. Après \"HPI\", c'est la minisérie \"Le Négociateur\", diffusée ce lundi sur TF1, qui a été tournée là-bas. Zoom sur une Région qui soigne ses atouts pour séduire les producteurs et les talents.  Avec près 800 tournages par an, les Hauts-de-France ne quittent plus les écrans. Après le phénomène HPI avec Audrey Fleurot, c’est Le Négociateur, une minisérie policière qu’on découvrira ce lundi sur TF1, qui a posé ses valises – et ses caméras – dans la région. Le jour de notre visite, l’équipe met en boite une scène de prise d’otage spectaculaire dans la cour de récréation du lycée Gustave Eiffel d’Armentières. \"Les équipes sont très pro, les décors très cinématographiques, et il y a des moyens, car la Région sait qu’il y a des répercussions économiques\", souligne l’acteur et humoriste François Xavier-Demaison qui interprète Antoine Clerc, un ancien négociateur du RAID, contraint de reprendre du service lorsqu’un homme endetté jusqu'au cou menace de se faire exploser dans la banque où il a rendez-vous. Avec une manne financière de la Région à hauteur de 8 millions d’euros par an, les Hauts-de-France se sont dotées il y a dix ans d’un organisme baptisé Pictanovo, chargé de convaincre les producteurs, qui privilégient d’ordinaire l’Ile-de-France, Rhone-Alpes ou l’Occitanie. \"On vise le podium en permanence\", avoue son directeur, Godefroy Vujicic. \"Si on peut être sur la deuxième marche, c’est merveilleux !\". Depuis 2015, les Hauts-de-France peuvent également s’appuyer sur un lieu de tournage pas comme les autres. Inauguré sur un ancien site minier qui accueillit autrefois le Germinal de Claude Berri, les Studios Arenberg Creative Mine, à Wallers-Arenberg, hébergent plusieurs plateaux et le plus grand fond vert de France. Avec l’ambition de séduire des équipes venues de toute l’Europe grâce à sa position géographique. Le Nord compte aussi sur le cinéma et la télé pour soigner son image et gommer les préjugés en servant de décor à des films populaires comme Bienvenue chez les Chti’s de Dany Boon, le plus grand succès de l’Histoire du cinéma français. Mais pas seulement. Ces dernières années, on y a tourné aussi bien Le Petit Nicolas de Laurent Tirard, Illusions perdues de Xavier Giannoli, César du meilleur film 2023, ou encore La Vie d’Adèle d’Abdellatif Kechiche, Palme d’or à Cannes en 2013. >> Retrouvez dès maintenant les premières minutes de la minisérie Le Négociateur sur TF1+","date":"2024-03-24T17:58:24.557Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-de-hpi-au-negociateur-la-fiction-francaise-met-le-clap-au-nord-2290462.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Enquête en altitude : comment les chasseurs qui avaient abattu un aigle protégé ont été retrouvés","description":"En Isère, deux chasseurs risquent jusqu'à trois ans de prison pour avoir abattu un pygargue à queue blanche. L'aigle tué portait une balise et les enquêteurs n'ont eu aucun mal à retrouver les auteurs des tirs.  Dans cette volière se joue la réintroduction d'un géant des airs : le pygargue à queue blanche. Celui qui est le plus grand aigle d'Europe est menacé d'extinction. Dix couples sont élevés ici, comme on le voit dans le reportage de TF1 en tête de cet article. Nés en captivité, ces rapaces sont munis d'une balise GPS avant d'être remis en liberté. Chaque soir, Jacques-Olivier Travers, fondateur du parc animalier Les Aigles du Léman, peut ainsi suivre presque en temps réel leurs déplacements. Mais il y a un mois, le logiciel lui indique qu'une femelle relâchée six mois plus tôt ne montre plus aucun un signe de vie. Il décide alors de se rendre au dernier point GPS émis par cette balise en Isère. Il monte jusqu'à 1700 mètres d'altitude avec son équipe, et découvre la scène à laquelle il s'attendait : le corps de l'aigle qui gît ici a été criblé de balles. L'enquête est menée par l'Office français de la Biodiversité. La police de l'environnement récupère le cadavre de l'animal. Grâce aux bornages téléphoniques, les enquêteurs remontent la piste des deux suspects. Ils découvrent lors d'une perquisition une preuve irréfutable : les chasseurs n'ont pas pu s'empêcher de conserver des plumes du rapace en trophée. Placés en garde à vue, ils expliquent avoir voulu vérifier les réglages de leurs fusils. Le pygargue est pourtant identifiable, et placés sur la liste des espèces protégées que les chasseurs sont formés à connaître.","date":"2024-03-24T14:54:31.448Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-enquete-en-altitude-comment-les-chasseurs-qui-avaient-abattu-un-aigle-protege-ont-ete-retrouves-2290459.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Il y fait beau quasiment tout le temps : la Costa Blanca, comme un air de Thaïlande en Espagne","description":"En Espagne, la Costa Blanca et la ville de Valence sont parmi les plus touristiques du pays. Mais il suffit de s'éloigner de quelques dizaines de kilomètres vers l'intérieur des terres pour se retrouver seul au monde.  Ce petit coin de paradis, entre Valence et Alicante, est très prisé des vacanciers. Et pour cause, il y fait beau quasiment tout le temps. Des parois vertigineuses, une eau turquoise : au premier coup d'œil, on pourrait croire qu'on se trouve en Thaïlande. Pourtant, nous sommes bien en Espagne et en plein hiver. Une source thermale réchauffe la rivière, dont la température de l’eau, par endroit, atteint 25 degrés Celsius toute l'année. Gaizka Blasco Santos, qui habite le petit village de Montanejos, connaît bien les roches que nous apercevons à l'image. Lui et son ami Marcos Andres Civera, un moniteur d’escalade, nous invitent à prendre un peu de hauteur. Gravir la paroi calcaire offre un panorama unique à vingt mètres au-dessus du sol. Au fil de l’eau, on découvre le village plein de charme de Chelva avec ses ruelles bleues et blanches qui rappellent la médina de Marrakech. Au cœur du village trône une ancienne mosquée. L'occasion d'en apprendre un peu sur l'incroyable histoire de Chelva. Musulmans, Chrétiens et Juifs s’y sont succédé tour à tour. Il est même arrivé qu'ils cohabitent. Avant de quitter ce petit coin de paradis, faisons un dernier détour pour découvrir la plus longue rivière souterraine navigable d'Europe. Une destination idéale pour partir en famille en attendant l'été.","date":"2024-03-24T17:34:28.405Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-il-y-fait-beau-quasiment-tout-le-temps-la-costa-blanca-comme-un-air-de-thailande-en-espagne-2290432.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - JO Paris 2024 : découvrez la tenue officielle des 45.000 volontaires, enfin dévoilée","description":"Les bénévoles de Paris 2024 se sont rassemblés pour la toute première fois ce samedi 23 mars. L'occasion pour le comité français de leur présenter la tenue qui les rendra identifiables dans les rues de la capitale.  Pour les participants, ce rassemblement marque le vrai début des Jeux olympiques et paralympiques. Ils sont venus de toute la France pour y assister, comme ils en témoignent dans le reportage de TF1 en tête de cet article. Dans l'après-midi du 23 mars, 20.000 volontaires étaient réunis dans une grande salle de l'ouest de Paris. Au total, 45.000 volontaires ont été retenus pour les Jeux. Autant d'hommes que de femmes, et on le constate visuellement assez jeunes : le tiers d'entre eux ont moins de 25 ans. Sur scène, la révélation que tous attendaient, c'est la tenue qu'ils porteront cet été. Chaque bénévole recevra quinze vêtements, comprenant quatre tee-shirts, deux pantalons modulables en short, un coupe-vent, des chaussettes, des chaussures et un bob rose. La moitié de l'équipement est fabriquée au Vietnam et l'autre en France, notamment dans une usine marseillaise, où 40 salariés œuvrent sur cet uniforme depuis plusieurs mois, en secret. La pièce principale des tenues est le tee-shirt à rayures, façon marinière. Cette après-midi, Séverine semble plutôt séduite, comme elle le dit au micro de TF1. Les volontaires recevront leur panoplie complète à partir du mois de mai, puis ils l'arboreront pour la première fois le 26 juillet, pour la cérémonie d'ouverture des JO.","date":"2024-03-24T12:21:35.530Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/jeux-olympiques/video-tf1-jo-jeux-olympiques-paris-2024-decouvrez-la-tenue-officielle-des-45-000-volontaires-enfin-devoilee-2290426.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La vallée d'Aoste, ou la \"dolce vita\" des cimes","description":"Blottie au cœur des Alpes, la vallée d'Aoste est un petit territoire italien. On y croise surtout des esprits libres et il y a une belle surprise à la fin du voyage. Le 13H de TF1 vous emmène à la découverte de ce territoire attachant.  Elle se parcourt en quelques heures en empruntant ses routes sinueuses et ses villages perchés, comme on le découvre dans le reportage de TF1 ci-dessus. Ce territoire italien, blotti au cœur des Alpes, est quatre fois plus petit que l'Île-de-France. Nous retrouvons Christophe au-dessus du village de Saint-Rhémy-en-Bosses. Ce guide va nous mener vers l'un des cols mythiques de la vallée, le Saint-Bernard et son hospice. À 2500 mètres d'altitude, la neige est fraîche et le soleil brille de mille feux. Nous sommes loin d'être seuls à en profiter. La montée, qui nous a pris cinq heures au lieu des deux prévues, nous a harassés. Mais la récompense est là. Le fameux col franchi par Napoléon et ses troupes en 1800 apparaît à l'horizon. Dressé devant nous, Saint-Augustin nous indique l'hospice pour une halte salutaire. De là, nous reprenons le chemin vers la commune d'Aoste puis roulons vers une autre surprise située au centre-ville : un alcool de tabac créé jadis par un contrebandier. La vallée propose aussi des dégustations plus traditionnelles, notamment des vins de montagne.","date":"2024-03-24T18:10:23.298Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-reportage-tf1-la-vallee-d-aoste-alpes-italiennes-ou-la-dolce-vita-des-cimes-2290463.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les images impressionnantes des dégâts après la violente tempête qui a frappé le Brésil","description":"Au Brésil, de violentes pluies se sont abattues sur l’État de Rio. Douze personnes sont mortes, notamment dans l'effondrement de leurs maisons. La ville de Petropolis a été durement touchée.  Ce dimanche, les équipes de secours étaient toujours à pied d'œuvre, sous une pluie battante, pour venir en aide aux victimes de la violente tempête qui a frappé en fin de semaine le sud-est du pays, faisant au moins vingt morts. Des rivières d'eau et de boue se sont déversées dans les rues escarpées de Petrópolis, où la situation avait été qualifiée de \"critique\" vendredi par le gouverneur de l'État de Rio, Claudio Castro, qui y a déclaré l'état d'urgence. Une partie du cimetière a été emportée par les eaux, comme on peut le voir dans la vidéo qui accompagne cet article. Des dizaines de militaires et de pompiers, aidés de chiens, ont travaillé sous une pluie battante. Un habitant de Petrópolis raconte le traumatisme qu'a vécu la population au cours dernières 24 heures. \"Mon frère était dans sa chambre. Il a entendu un grondement. Et quand il a ouvert la fenêtre, il a vu la première maison tomber\", relate Renato Santos da Rosa. Quatre personnes sont mortes dans l'effondrement d'une maison et d'un petit bâtiment, ont déclaré les autorités locales. Les habitants ont d'abord dû s'organiser seuls le temps qu'arrivent les secours. Par miracle, une fillette de quatre ans a pu être sauvée, après être restée douze heures, ensevelie sous les décombres. \"Ils ont trouvé son père sans vie. Il a protégé la petite avec son corps, c'est ce qui l'a sauvé\", raconte Luiz Claudio de Souza, un habitant de Petrópolis. Dans l’État voisin d'Espirito, il est tombé l'équivalent d'un mois de pluie en quelques heures. Un nouveau bilan annoncé dimanche fait état de douze morts dans la région. Le gouverneur de l'État d'Espírito Santo, Renato Casagrande, a lui décrit une \"situation chaotique\" dans la ville de Mimoso do Sul, également au nord de Rio. La tempête a privé d'abri plusieurs milliers de personnes, a déclaré le président brésilien Luiz Inácio Lula da Silva, sur le réseau social X. Des images aériennes diffusées par les pompiers montrent des quartiers entiers de la ville sous les eaux, d'où n'émergent que les toits des maisons. Sur d'autres clichés, publiés par des médias locaux, plusieurs véhicules, dont un camion de pompiers, sont emportés par le courant. Quelque 90 personnes ont été secourues depuis vendredi et des écoles publiques ont été aménagées en abris, selon un comité d'urgence mis en place par le gouvernement et les forces de secours. Signe du désordre climatique et du phénomène d'El Nino, le Brésil sort d'une vague de chaleur étouffante avec plus de 62 °C ressenti à Rio de Janeiro. De telles tragédies \"s'intensifient avec le changement climatique\", a rappelé le chef d'État brésilien, alors que le pays est en proie à des catastrophes naturelles à répétition. L'Institut national de météorologie (Inmet) avait anticipé une tempête \"sévère\", en particulier à Rio, avec des précipitations de 200 mm de pluie par jour entre vendredi et dimanche. Les secouristes étaient toujours à pied d'œuvre ce dimanche matin.","date":"2024-03-24T17:23:29.997Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-les-images-impressionnantes-des-degats-apres-la-violente-tempete-qui-a-frappe-bresil-2290455.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Stations de ski des Alpes : assez de neige pour tenir jusqu'à Pâques ?","description":"Dans les Alpes, on attend encore un peu de neige ce week-end, jusqu'à quinze centimètres à La Clusaz (Haute-Savoie). C'est une bonne nouvelle pour la fin de saison, que les professionnels aimeraient voir se prolonger jusqu'aux vacances de Pâques.  Ils l'attendaient depuis une dizaine de jours, un vrai décor hivernal au printemps avec 20 centimètres de neige tombés ce dimanche matin. Dans le massif de Balme, les skieurs ont le sourire, comme on le voit dans le reportage en tête de cet article. Une très bonne nouvelle pour tous ceux qui travaillent dans la station. \"Cette neige, elle arrive au bon moment pour pouvoir terminer une saison qui va se terminer chez nous le 28 avril\", nous explique Jean-Christophe Hoff, directeur des remontées mécaniques. La station a déjà accueilli 800.000 skieurs et espère qu'avec ces nouvelles chutes de neige, ils seront encore nombreux dans les semaines qui viennent. L'hôtel Saint-Alban, qui compte 48 chambres, a déjà fait une très bonne saison et compte bien faire le plein, lui aussi, pour les vacances de Pâques. \"Sur les plus grosses semaines, on a été à environ à 90% de taux d'occupation. Et parfois, on a même atteint le 100%. On a vraiment senti une différence de clientèle\", nous confie Lorraine Arnaud, cheffe de réception. Dans la station, la saison est loin d'être terminée, les skieurs comptent bien profiter de chaque descente jusqu'à la fin du mois d'avril.","date":"2024-03-24T17:40:26.363Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-stations-de-ski-des-alpes-assez-de-neige-pour-tenir-jusqu-a-paques-2290458.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tendance : le préposé au barbecue veut désormais sa place à table","description":"Chaque année, il annonce un peu les beaux jours et apporte son lot de nouveautés. Le salon du barbecue se tient ce week-end, dans le bois de Vincennes. Nouveauté de cette édition 2024 : fini la surveillance au fond du jardin pour le préposé aux grillades.  Qu'est-ce qu'un barbecue réussi ? Au Salon du barbecue qui se tient pendant trois jours au parc floral de Vincennes, la réponse est unanime. \"Des copains, du soleil, du plaisir, du partage\", résume un visiteur dans le reportage du 20H en tête de cet article. Tous ensemble, oui, sauf peut-être le préposé aux grillades, qui n'est presque jamais à table avec les autres. Alors, pour ne plus rien rater des conversations, le barbecue arrive désormais au centre de la table, sur le modèle coréen. Et si ce n'était pas simplement le barbecue que l'on mettait au milieu de la table ? Un modèle tout en main est sans doute l'une des meilleures définitions de la convivialité, avec les invités qui viennent s'accouder autour du grill. \"La viande, les grillades sont au-dessus à température élevée...\", explique au micro de TF1 Katrien Van Hecke, directrice marketing de Barbecook. On trouve toutes les innovations en la matière. Alors pour ceux qui préfèrent garder le traditionnel barbecue au fond du jardin, on peut désormais gérer la cuisson à distance, grâce à une sonde placée au cœur de la viande. Avec ce type de barbecue ultra-connecté, impossible de rater sa cuisson. Elle est parfaite à la couleur et au goût aussi. La saison des barbecues peut commencer et tout le monde ici compte bien en profiter.","date":"2024-03-24T13:31:33.870Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-tendance-le-prepose-au-barbecue-veut-desormais-sa-place-a-table-2290428.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
