{"title":"Jeux olympiques 2022 : le sport au premier plan pendant 15 jours à Pékin","description":"La flamme olympique s’embrase, et avec elle le nid d’oiseau, le stade national chinois. Pékin est officiellement la première ville à accueillir les Jeux d’hiver après ceux d’été, en 2008. Avec 3 000 figurants contre 14 000 en 2008, la Chine a voulu une cérémonie sobre, célébrant sa jeunesse. Sur la glace, des patineurs jouent avec la lumière, et 91 pays défilent dans le froid glacial de Pékin, à moins 6 degrés. Un stade aux deux tiers vide Les tricolores immortalisent ce moment avec leur téléphone. Il y avait seulement 26 athlètes français dans le stade, vendredi 4 février, les autres étant logés trop loin de Pékin pour faire le déplacement. Avec leurs porte-drapeaux, Tessa Worley et Kevin Rolland, les Bleus forment sur la piste le V de la victoire. La cérémonie a eu lieu devant un stade aux deux tiers vide. Dans les tribunes se trouvaient uniquement des invités, dont le président russe Vladimir Poutine. Malgré le contexte, pendant 15 jours à Pékin, c’est le sport qui sera au premier plan.","date":"2022-02-04T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["S. Ricottier","H. Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/pekin-2022/jeux-olympiques-2022-le-sport-au-premier-plan-pendant-15-jours-a-pekin_4943319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Jeux d’hiver de Pékin : à quoi ressemble la bulle sanitaire ?","description":"Dès l’atterrissage sur le tarmac de l’aéroport de Pékin (Chine), les voyageurs sont accueillis par des agents de piste et des bagagistes vêtus d’une combinaison blanche anti-Covid, de la tête aux pieds. Pour les athlètes et les journalistes, c’est le début du parcours du combattant. Pour rentrer en Chine, il faut deux tests PCR négatifs et avoir prélevé sa température dans les quinze jours précédents le départ. Une fois sur le sol chinois \"il faut désormais faire un test PCR buccal et un test PCR nasal\", explique Josselin Debraux, envoyé spécial en Chine. Un test PCR chaque martin L’attente des résultats est ensuite stressante pour les athlètes, qui les connaissent dans les prochaines heures. S’il est positif, c’est tout un rêve olympique qui s’effondre. Le transfert se fait ensuite dans un bus, escorté par la police chinoise. Les hôtels ont leur propre portique de sécurité. Une fois dans la chambre, il y a un nouveau test PCR. Il y en aura un chaque matin pendant toute la durée des Jeux. Tous les déplacements doivent se faire avec un chauffeur chinois officiel.","date":"2022-02-04T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["J. Debraux","A. Jolly","R. Mathé","S. Giaume","J. Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/pekin-2022/jeux-dhiver-de-pekin-a-quoi-ressemble-la-bulle-sanitaire_4943412.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Cyclone à la Réunion : onze marins ramenés à terre après un sauvetage périlleux","description":"Les vagues submergent encore le pétrolier. Jeudi 3 février dans la soirée, un bateau mauricien a été projeté contre la côte réunionnaise face à la puissance du vent. À bord, onze marins épuisés, mais qui ont pu être ramenés sur la terre ferme grâce à l’opération des pompiers. L’intervention a duré toute la nuit, ralentie par les intempéries. \"Ce n’était quand même pas facile avec les mouvements du bateau et la houle qui n’arrêtait pas de taper\", raconte l’adjudant-chef Jean-Luc Gonthier. Le cyclone se dirige vers Madagascar Lors de l’évacuation, les rafales de vent atteignaient 150km/h. Les membres de l’équipage ont été placés sous surveillance médicale dans un centre d’hébergement. Ils sont sous le choc. \"Depuis deux jours, on dérivait à cause du mauvais temps provoqué par le cyclone. On a fini par perdre le contrôle du bateau, on était coincés\", explique l’un d’eux. Le cyclone se dirige désormais vers Madagascar. Une expertise est en cours pour dégager le pétrolier en toute sécurité.","date":"2022-02-04T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["J.Vitaline","E.Urtado","Réunion La 1ère"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/madagascar/cyclone-a-la-reunion-onze-marins-ramenes-a-terre-apres-un-sauvetage-perilleux_4943421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Golfe de Gascogne : un navire lituanien a-t-il rejeté volontairement 100 000 poissons morts ?","description":"Des poissons morts par dizaines de milliers flottant à la surface de l’eau. Cette nappe morbide de 3 000 mètres carrés a été découverte dans le golfe de Gascogne par l’association de défense des océans Sea Shepherd. Il s’agit d’un banc de merlans bleu asphyxiés, sortis du filet géant d’un gigantesque chalutier lituanien. Le navire aurait-il rejeté volontairement du poisson jugé peu rentable ? C’est la question posée par l’association dont les membres suivent et surveillent ces chalutiers-usines. Le capitaine du navire dément L’ONG dénonce un gaspillage \"inutile\" et \"choquant\" des ressources marines. De son côté, le capitaine du navire dément et affirme que son filet s’est rompu accidentellement à cause d’un volume de poissons trop élevé. Ces chalutiers sont suivis 24h/24 par le centre de surveillance des pêches. Ce dernier confirme que le navire lituanien a bien déclaré un incident et ne serait donc pas en infraction. Pour autant, ce chalutier n’est pas à sa première polémique. Déjà en 2019, il avait été accusé de rejet de poissons. Il a été interdit de pêche dans les eaux australiennes.","date":"2022-02-04T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["A. Bard","T. Paga","J. Coulais","N. Lachaud","J. Delage","K. Moreau"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/golfe-de-gascogne-un-navire-lituanien-a-t-il-rejete-volontairement-100-000-poissons-morts_4943337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Maroc : les secours se mobilisent pour sauver Ryan, coincé dans un puit","description":"Au bord du trou creusé par les secours, il y a tout un village, les yeux rivés sur le sauvetage du petit Ryan. L’enfant est coincé au fond du puits étroit depuis qautre jours, mardi 1er février, à 32 mètres de profondeur. Les habitants sont suspendus à l’espoir de le voir remonter vivant. \"Les gens viennent de toute la région sur les lieux de l’accident. Certains y passent même leur nuit\", confie un habitant. Un sauvetage délicat Ryan jouait près du puits lorsqu’il est tombé. Pour sa famille, l’attente est interminable. \"Il me manque, ça fait trois nuits\", pleure sa grand-mère. L’opération de sauvetage est très délicate pour les secours. La cavité étant étroite, les tentatives pour faire entrer un sauveteur ont toutes échoué. Seule une caméra a permis d’entrevoir Ryan, vivant. Les secours s’apprêtent à creuser un tunnel de trois mètres pour atteindre l’enfant pris au piège.","date":"2022-02-04T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A.-C.Poignard","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc/maroc-les-secours-se-mobilisent-pour-sauverryan-coince-dans-un-puits_4943430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Étudiants/Personnes âgées : la cohabitation pour éviter l’isolement","description":"Après le Bac, Benjamin a intégré un IUT à Paris, loin de sa famille qui ne pouvait pas subvenir à tous ses besoins, en particulier le logement. \"J’avais des amis qui me logeaient, des appartements qu’on me prêtait. Ça a été la pire année de ma vie\", déclare le jeune homme. Et puis, il y a eu cette rencontre, avec Martine Guffroy. \"Je me suis retrouvée seule parce que mon mari est parti en Ehpad, je ne voulais pas quitter ma maison, et je reçois un message d’une amie qui cherchait un logement pour un jeune qui était dans la panade\", raconte-t-elle. Un contrat régit leur cohabitation Le pavillon de Martine étant devenu trop grand pour elle, elle a transformé ses combles en un petit studio. \"J’ai eu du mal à accepter que ça soit chez moi\", confie Benjamin Burlandy. Un contrat régit leur cohabitation, selon lequel Benjamin est censé rendre des services à celle qui l'accueille. \"C’est vrai que quand on est dans une maison tout seul, s’il m’arrive quelque chose, personne ne le saura\", reconnaît Martine, qui a accueilli Benjamin il y a un an et demi.","date":"2022-02-04T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["A. Bard","T. Paga","J. Coulais","N. Lachaud","J. Delage","K. Moreau"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/etudiants-personnesagees-la-cohabitation-pour-eviter-lisolement_4943340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : pour les personnes immunodéprimées, un confinement sans fin depuis deux ans","description":"Depuis près de deux ans, Lydie Combe vit un quotidien entre quatre murs. À 52 ans, elle fait partie des immunodéprimés, elle est en rémission d’un cancer. Cette infirmière ne peut plus exercer et reste confinée. Elle vit dans l’angoisse d’être contaminée, y compris par sa propre famille. Sa fille, 23 ans, a mis sa vie entre parenthèses pour protéger sa mère. Toute la famille vit sous cloche. \"C’est un peu forcé malheureusement\" Il y aurait en France 300 000 personnes immunodéprimées. Frédéric Floquet, atteint de mucoviscidose, en fait partie. L’une des rares sorties qu’il s’autorise : le supermarché. Il a déjà reçu quatre injections de vaccin, mais son système immunitaire reste fragile. Face à la flambée des contaminations, il a choisi de se confiner à nouveau. \"C’est quelque chose qui me rassure mais c’est un peu forcé malheureusement\", avoue-t-il. Selon les associations de patients, les personnes immunodéprimées représentent aujourd’hui 30 % des cas en réanimation.","date":"2022-02-04T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["M. Arribe","N. Bidard","M. Niewenglowski","A. Delcourt","A. Boulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-pour-les-personnes-immunodeprimees-un-confinement-sans-fin-depuis-deux-ans_4943415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la crise sanitaire a contraint les salariés non déclarés à légaliser leur statut","description":"La crise du Covid-19 aurait-elle permis de faire reculer le travail dissimulé ? Plusieurs indicateurs semblent aller dans ce sens. Dans une agence de nettoyage à domicile, la directrice a vu le nombre de CV de candidats doubler sur son bureau. Selon elle, beaucoup souhaitent officialiser leur activité grâce à l’agence. \"Les non déclarés ont été extrêmement pénalisés pendant le Covid puisqu’ils n’ont pas eu le droit au chômage partiel. Ils ont bien saisi l’intérêt des charges sociales et de ce que ça pouvait leur apporter en cas de coup dur\", déclare-t-elle. Un effet non durable Dans la restauration, l’activité a baissé de 17 % pendant la crise sanitaire, mais le secteur apourtant créé 14 200 emplois. Ce potentiel recul du travail dissimulé peut-il être durable ? \"La fin du quoi qu’il en coûte va sonner le glas (…) les travailleurs concernés vont retourner dans l’ombre, dans des zones de non-droit\", pense Valérie Labatut, syndicat du ministère du Travail.","date":"2022-02-04T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["J. Bigard","I. Delion","O. Combe","F. Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/covid-19-la-crise-sanitaire-a-contraint-les-salaries-non-declares-a-legaliser-leurstatut_4943349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : ces candidats en quête de parrainage","description":"Sur un marché de La Rochelle (Charente-Maritime), Hélène Thouy, candidate à l'élection présidentielle, fait campagne. Pour ces élections présidentielles, elle compte bien défendre la cause animale. \"Nous sommes là, à défaut de pouvoir gouverner pour que nos idées gouvernent. Nous irons jusqu’au bout\", déclare-t-elle. Hélène parcourt des milliers de kilomètres pour recueillir les 500 parrainages comme dans les mairies par exemple. Accéder au premier tour de l’élection présidentielle Anasse Kazib, lui aussi candidat aux élections présidentielles, veut défendre les travailleurs, la jeunesse et les quartiers populaires. Ils profitent des manifestations pour convaincre les personnes du sérieux de son parti. Mais sans le poids des partis principaux, le parcours est semé d’embûches. Certains de ces élus se retirent, faute des pressions qu’ils subissent. Gaspard Koening, autre candidat, se définit comme étant centriste radical. Ce philosophe prône le libéralisme. Trois parcours différents mais un objectif commun : accéder au premier tour.","date":"2022-02-04T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["C.Gascard","H.Capelli A.Husser S.Agrabi Zorkani","L.Pekez","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-ces-candidats-en-quete-de-parrainage_4943439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Cancer : la protonthérapie, une nouvelle radiothérapie ultra précise","description":"Alors qu’elle devrait être au collège, Maëlys Pomarède, 13 ans, doit passer cinq semaines à Nice (Alpes-Maritimes) pour traiter une tumeur cérébrale. Les séances de chimiothérapie ont enlevé l’essentiel de sa tumeur, elle va compléter son traitement avec des séances de protonthérapie. Cette technologie de pointe, disponible seulement dans trois centres en France, cible la tumeur avec une extrême précision. \"Vu que ça s’arrête au niveau de la cible, ça permet d’épargner complètement une partie du corps\", explique Jérôme Doyen, oncologue radiothérapeute, au centre Antoine Lacassagne de Nice. Moins d’effets secondaires à long terme Il y a donc moins de risques d’effets secondaires à long terme, ce qui est essentiel pour de jeunes patients. \"On ne sent rien, à part le masque qui fait un peu mal, mais on s’y habitue\", témoigne Maëlys. Si cette technique est possible, c’est grâce à une innovation unique en France : un scanner 3D intégré qui permet de voir ce que les spécialistes appellent les \"tissus mous\". Une dizaine de patients ont déjà pu être soignés à Nice.","date":"2022-02-04T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["F. Prabonnaud","A. Tribouart","E. Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/cancer/cancer-la-protontherapie-une-nouvelle-radiotherapie-ultra-precise_4943418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Inde : à la découverte des derniers lions d’Asie","description":"Ils sont les derniers représentants d’une espèce en voie de disparition : les lions d’Asie. Ils ne sont aujourd’hui plus que 600 à l’état sauvage. Ils vivent dans une forêt à l’ouest de l’Inde, celle de Gir. Une famille de passionnée a embarqué pour un safari dans l’espoir de pouvoir les observer. \"Je suis tellement fière du lion d’Asie. Cet animal, c’est la fierté de l’Inde\", déclare la femme. Au bout de quelques minutes, un premier lion apparaît puis s’éloigne. Des gardes forestiers pour préserver l’espèce Pour avoir une chance de les voir de plus près, il faut suivre Yogendra Shah, photographe animalier. Il les étudie derrière son objectif. Si les lions sont aussi présents dans la forêt de Tir, c’est grâce au travail de préservation des autorités indiennes. Une centaine de garde-forestier a pour mission de veiller sur eux. \"Je suis heureux de veiller à leur sécurité. (…) Ces animaux, on les aime profondément\", dit l’un d’entre eux.","date":"2022-02-04T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["A.Forget","U.Cailloux","A.Pandey","A.Védeilhé"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/animaux/especes-menacees/inde-a-la-decouverte-des-derniers-lions-dasie_4943442.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Photo hebdo : hommage à New York, manifestations au Canada… Voici les images de la semaine","description":"Une marée d’uniforme bleu à New York (Etats-Unis) sous la blancheur des flocons de neige. C’est la démonstration impressionnante des policiers après la mort de deux de leurs collègues par un homme armé à Harlem. La hausse de la criminalité depuis le début de la pandémie inquiète la population new yorkaise. Au Pérou, un employé armé d’un seul sac-poubelle, participe au nettoyage des côtes souillées par 12 000 barils de pétrole. Le convoi de la liberté en action et une attraction touristique surprenante Au Canada, « le convoi de la liberté » brave la neige et le froid pour protester contre les restrictions sanitaires. Des milliers de routiers ont entraîne sur leur passage une partie de la population canadienne. En Colombie, une maison renversante est l’attraction touristique du moment. Construite à l’envers, elle fait perdre la tête des visiteurs qui immortalisent leur passage par une photo.","date":"2022-02-04T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["S.Perez","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-hebdo-hommage-anew-york-manifestations-au-canadavoici-les-images-de-la-semaine_4943454.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
{"title":"Paquebot France : un navire culte devenu le symbole d’un pays en crise","description":"En 1952, le paquebot France entamait sa première traversée vers New York (Etats-Unis). Après cinq jours en mer, il arrive à l’heure prévue devant la statue de la Liberté. Au Havre (Seine-Maritime), 60 ans plus tard, un hangar conserve des maquettes, du matériel publicitaire ou encore du mobilier de l’ancien paquebot. Autant d’archives qui racontent l’épopée de ce bateau. À commencer par ses qualités techniques. Ce qui attire notamment les voyageurs américains, c’est un certain art de vivre à la française. \"Il fallait que le passager en face le moins possible\", se souvient René Montier, ancien chef de rang du France. Démantelé en Inde Mais douze ans après son lancement triomphal, le paquebot subit un coup d’arrêt brutal. Valéry Giscard d’Estaing, nouveau président, coupe les subventions du navire, trop coûteux après le choc pétrolier et concurrencé par l’avion. France doit être désarmée et devient le symbole d’un pays en crise. Après son passage sous pavillon norvégien, il devient Norway. Sa dernière escale se fera en Inde où il sera démantelé.","date":"2022-02-04T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["S. Brunn","N. Berthier","S. Auvray","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/paquebot-france-un-navire-culte-devenu-le-symbole-dun-pays-en-crise_4943424.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-fevrier-2022_4917745.html","containsWordGlobalWarming":false}
