{"title":"Bombe de la Seconde Guerre mondiale : le trafic totalement interrompu à la gare du nord","description":"Une bombe de la Seconde Guerre mondiale a été découverte au milieu des voies près de la Gare du Nord. Conséquence : le trafic est totalement interrompu.Désabusés et désorientés, des voyageurs patientent sans même savoir s’ils monteront dans leur train ce vendredi 7 mars. Sur les écrans de la Gare du Nord, la même annonce, en boucle : \"Circulation interrompue en raison d’une bombe non explosée découverte à proximité\". Un homme a patienté pendant plus de trois heures. C’est le grand flou, alors certains cherchent déjà des alternatives. L’incident a des répercussions sur tout le réseau ferroviaire de la France. Des trains supprimés à Lille À Lille aussi, les trains pour Paris ont été supprimés. Là aussi, les voyageurs sont contraints de patienter. Aucun train, et parfois pas de RER non plus. C’était donc la cohue au niveau des arrêts de bus qui desservent le nord de Paris. Les agents de la RATP orientent comme ils peuvent les voyageurs. Mais la pagaille est telle que le ministre des Transports s’est rendu sur place. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-07T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/bombe-de-la-seconde-guerre-mondiale-le-trafic-totalement-interrompu-a-la-gare-du-nord_7115964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-7-mars-2025_7076061.html","containsWordGlobalWarming":false}
{"title":"Bombe de la Seconde guerre mondiale : les trains Eurostar annulés","description":"Tous les trains Eurostar sont annulés ce vendredi 7 mars en raison de la découverte d’une bombe de la Seconde Guerre mondiale.Des centaines de voyageurs sont bloqués à quai. Sur les panneaux d’affichage, des annulations en français et en anglais pour tous les trains Eurostar de la journée. Ce vendredi 7 mars au matin à la Gare du Nord de Paris, dans le hall comme sur le parvis, les passagers qui avaient pris un billet Eurostar doivent s’armer de patience. La circulation interrompue pour toute la journée Mais quelques heures plus tard, la nouvelle tombe : aucun Eurostar ne circulera ce vendredi 7 mars en provenance et à destination de Paris, alors des passagers cherchent des solutions. Certains choisissent de prendre des bus, d’autres ont décidé de louer des voitures. Une pagaille qui gagne aussi la gare de Saint-Pancras à Londres. Les files d’attente s’allongent. À Londres, Paris ou encore Bruxelles, des agents supplémentaires ont été déployés en gare pour orienter les voyageurs à la recherche d’un itinéraire alternatif. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-07T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/bombe-de-la-seconde-guerre-mondiale-les-trains-eurostar-annules_7115970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-7-mars-2025_7076061.html","containsWordGlobalWarming":false}
