{"title":"Château de Chantilly : le Grand Condé à l'honneur","description":"Au château de Chantilly (Oise), une exposition est consacrée à la vie du Grand Condé, Louis II de Bourbon, cousin de Louis XIV.Le domaine de Chantilly (Oise), au nord de Paris, conservera à jamais l'empreinte du Grand Condé. Ce cousin du roi Louis XIV était prince du sang, ce qui signifie qu'il aurait pu régner. Il a occupé le château de 1659, jusqu'à sa mort en 1686. Il se fait connaître dès l'âge de 21 ans. Louis XIII vient de mourir, son héritier, Louis XIV n'a que quatre ans. A Rocroi, dans les Ardennes, le jeune capitaine va sauver le royaume menacé par les Espagnols. Trahison de son pays Durant plus de 30 ans, le Grand Condé fait la guerre, d'abord au service du roi puis à la tête de la Fronde, une révolte contre la politique du cardinal Mazarin. Il trahira son pays en passant du côté des Espagnols puis reviendra du côté du roi de France. Il développe et embellit considérablement le domaine de Chantilly. Dans le château, la galerie des batailles retrace ses exploits militaires. Condé est aussi un esthète, collectionneur de livres et de tableaux.","date":"2016-09-20T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/chateau-de-chantilly-le-grand-conde-a-l-honneur_1833633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Justice : \"Un énième plan présenté\"","description":"Mardi 20 septembre, Jean-Jacques Urvoas, le ministre de la Justice, a annoncé un nouveau plan pour désengorger les prisons.Dominique Verdeilhan est en direct sur le plateau de France 2 et revient sur les annonces faites par le ministre de la Justice pour désengorger les prisons. \"C'est un peu un énième plan qui nous est présenté. Par exemple, en 1987, le garde des Sceaux de l'époque annonçait la construction de 25 000 places. Seulement voilà, alternance politique oblige, son successeur en 1989 a revu le plan à la baisse et ne parlait plus que de 13 000 places\", indique le journaliste. Peu de construction malgré les annonces En 1995, Pierre Méhaignerie propose 4 000 places, mais là encore, il ne sera question que de 2 730 places. \"En 2002, c'est au tour de Dominique Perben d'annoncer 13 200 places... qui ne feront en fait que 11 000. Enfin, plus près de nous, nous sommes en 2012, et Christiane Taubira annonce 6 500 places et aujourd'hui, il n'y en a que la moitié de réalisées\", conclut-il.","date":"2016-09-20T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/justice-un-enieme-plan-presente_1833943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Polémique : Nicolas Sarkozy et \"les Gaulois\"","description":"Nicolas Sarkozy a mis le feu aux poudres, hier soir, lundi 19 septembre, en déclarant qu'à partir du moment où l'on devient Français, \"on vit comme un Français et nos ancêtres sont les Gaulois\".Voici la déclaration de Nicolas Sarkozy qui fait polémique, autour du thème clé de sa campagne, l'identité. Il a affirmé qu'à partir du moment où l'on devient Français, \"on vit comme un Français et nos ancêtres sont les Gaulois\", lundi 19 septembre, lors d'un meeting de sa campagne pour la primaire à droite à Franconville (Val-d'Oise). \"Et mes ancêtres sont les ancêtres de la France, c'est ça l'assimilation\", a-t-il poursuivi. La gauche bondit Sur cette question, il existe un vrai clivage entre les différents candidats de droite. Dès ce mardi matin, ses rivaux, Alain Juppé et Bruno Le Maire, se démarquent de l'ancien président. \"L'assimilation, ça veut dire qu'on est tous pareils et qu'on coupe ses racines, quand on coupe les racines d'un arbre, il meurt\", a réagi Alain Juppé. Les déclarations du candidat Sarkozy font également bondir la gauche. Clairement, Nicolas Sarkozy cherche à ramener à lui une partie des électeurs du Front national. Pour Marine Le Pen, cela ne marchera pas.","date":"2016-09-20T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/polemique-nicolas-sarkozy-et-les-gaulois_1833593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Meilleur Reblochon de France : une vie dans les Alpages","description":"Dans les Alpes, une famille a choisi de vivre en pleine nature, sans voisin. Dans leur ferme, ils produisent le meilleur Reblochon de France.Une vie au sommet. Six mois de l'année, Emmanuel Missillier s'occupe de son troupeau de vaches laitières à 2 300 mètres d'altitude. Producteur de Reblochon fermier, il doit faire pâturer ses vaches 150 jours par an pour obtenir l'appellation d'origine protégée. Pendant cette période, avec sa femme et ses trois filles, la famille vit dans sa ferme d'été, une vie rythmée par la fabrication du Reblochon. Coupés du monde Pour la troisième année consécutive, leur fromage a été désigné meilleur Reblochon de France. Tout est fait à la main. Dans leur ferme, les Missillier sont coupés du monde, pas de voisin à l'horizon, pas de télévision, ni d'ordinateur. Tous les matins, réveil à cinq heures pour la traite. Pendant ce temps-là, Nathalie Missillier s'occupe de la fabrication des fromages. Les filles se réveillent deux heures plus tard et doivent se préparer seules. Une vie à la montagne avec un rythme dense. La transhumance vers la vallée aura lieu mi-octobre.","date":"2016-09-20T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/meilleur-reblochon-de-france-une-vie-dans-les-alpages_1833627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Santé : l'école de Marcey-les-Grèves pionnière en matière de qualité de l'air","description":"France 2 s'intéresse à l'air que nous respirons. Dans la Manche, le village de Marcey-les-Grèves a choisi de rénover son école pour donner aux enfants un environnement plus sain.Dans la campagne normande, un bâtiment futuriste, c'est une école unique en France. Elle dispose de fenêtres qui diffusent une lumière naturelle dans une classe très haute de plafond. Ce bâtiment, sorti de terre l'an dernier, a été conçu pour le bien-être des élèves et des enseignants qui sentent la différence. \"La classe est beaucoup plus aérée et les températures montent moins quand il fait chaud\", explique Béatrice Thénard, enseignante. La grande préoccupation de ce bâtiment, c'est l'air qu'on y respire. En France, 30% des élèves sont exposés à des taux de pollution au-delà des normes internationales. Des données qu'une spécialiste est venue mesurer. La solution se trouve au moment où les élèves quittent la classe. Des conséquences directes sur les apprentissages Le matin ou pendant les récréations, l'ouverture des fenêtres est automatique. 10 à 15 minutes d'air extérieur, pas plus pour ne pas faire descendre la température. L'extension de l'école a coûté 1,5 million d'euros à cette commune de 1 500 habitants. La mairie et les enseignants n'ont pas immédiatement adhéré à ce projet novateur, mais le résultat fait aujourd'hui l'unanimité. L’architecture et la conception des lieux ont surtout des conséquences directes sur les apprentissages. \"Quand on a des concentrations élevées en dioxyde de carbone, on a beaucoup d'études qui montrent une diminution de la concentration des enfants\", explique Claire-Sophie Coeudevez, experte en qualité de l'air. L'école de Marcey-les-Grèves est en avance. À partir du 1er janvier 2018, les 52 000 écoles françaises auront l'obligation de prendre en compte la qualité de l'air de leur classe et de leur préau.","date":"2016-09-20T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/sante-l-ecole-de-marcey-les-greves-pionniere-en-matiere-de-qualite-de-l-air_1833639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : un fleuve dans la ville (2/5)","description":"Cette semaine le feuilleton de France 2 est consacré à la Seine. C'est un fleuve qui attire huit millions de visiteurs chaque année. France 2 est ce mardi 20 septembre dans les coulisses des célèbres bateaux de croisière, mais également sous l'eau avec les policiers de la brigade fluviale.À 10h du matin, les policiers de la brigade fluviale s'entraînent comme tous les jours pour garder le contact avec l'eau, comme ils disent. Même en été, l'eau est trouble dans la Seine et la progression délicate. Sauvetage, recherche d'objets pour des enquêtes, ces policiers ne s'étonnent plus de ce qui git au fond du fleuve. Véhicules, scooters, vélibs, ou même des armes. Pour explorer la Seine, la brigade utilise aussi la technique du sonar. Ce radar montre le fond de l'eau sur plusieurs mètres. Ce matin-là, démonstration aux portes de Paris. Cette technique permet de localiser des voitures englouties et parfois même des corps. 8 millions de personnes naviguent sur le fleuve chaque année Le fond de la Seine recèle aussi des trésors inattendus comme un carrosse. Sur les berges de la Seine, touristes et Parisiens se mêlent. Huit millions de personnes naviguent sur le fleuve chaque année. Il est midi, l'heure du briefing du personnel du bateau. Un déjeuner croisière se prépare. La difficulté est de proposer la cuisine d'un vrai restaurant, mais dans l'espace réduit d'un bateau. Entre cuisine et salle, tout doit être coordonné. Le plus délicat pour le chef cuisinier est de s'adapter au tempo de la croisière. Le capitaine a un oeil sur les hélices, le niveau d'eau et d'huile avant chaque mise en route. La corne de brume sonne le départ, la vie sur la Seine suit son cours.","date":"2016-09-20T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/feuilleton-un-fleuve-dans-la-ville-2-5_1833657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Qualité de l'air intérieur : comment assainir l'air de nos maisons","description":"On s'inquiète souvent de la pollution de l'air extérieur, mais pas assez de celle qui contamine l'air de nos maisons. France 2 vous livre ses conseils pour avoir une meilleure qualité de l'air dans nos intérieurs.Sachant que l'on passe en moyenne 14 heures par jour chez soi et qu'on trouve dans chaque foyer 30 produits chimiques différents, il ne faut pas oublier que l'air est aussi pollué à l'intérieur de nos maisons. \"Dans une école, dans notre salon, c'est tout autant pollué. Dans les peintures, on va trouver du formaldéhyde cancérigène, dans les moquettes, il y a du benzène qui est cancérigène aussi. Le téléviseur contient lui des substances appelées retardateurs de flammes qui jouent sur notre système endocrinien. Pour s'assurer que ces substances soient dans les plus petites quantités possibles dans les matériaux ou dans les meubles, il faut privilégier le label A+\", explique Jihane Benzina sur le plateau de France 2. Aérer 10 minutes deux fois par jour Les parfums d'intérieurs ne sont pas une bonne idée. En réalité, au lieu d'assainir, la plupart rajoute des polluants chez vous. \"Les désodorisants ou les bougies parfumées qui émettent des particules fines sont à proscrire. Quant à l'encens, les colles qui maintiennent les bâtonnets contiennent des produits toxiques\", ajoute la journaliste. La meilleure solution est donc d'aérer. 10 minutes deux fois par jour, c'est le seul moyen de renouveler l'air intérieur. \"Il convient également de privilégier des produits naturels comme les huiles essentielles ou le bicarbonate de soude. Deux cuillères dans une coupelle absorbent les odeurs. La lavande est également une bonne solution. Il faut enfin, fumer le moins possible à l'intérieur puisque la fumée de cigarette et ses 3 000 substances toxiques est le premier des polluants intérieurs\", conclut Jihane Benzina.","date":"2016-09-20T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/qualite-de-l-air-interieur-comment-assainir-l-air-de-nos-maisons_1833651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Renouvelables : Areva vend sa filiale éolien offshore","description":"Areva renonce à l'éolien offshore et vend sa filiale, après avoir investi en vain des centaines de millions d'euros.Des centaines d'éoliennes a une dizaine de kilomètres des côtes françaises. Des champions tricolores pour fabriquer et vendre des turbines au large de la Normandie, de la Bretagne ou encore de la Vendée. C’était une promesse il y a cinq ans, la France futur leader du marché de l'éolien en mer. Mais quatre ans plus tard, la France n'a pas réussi son pari, les éoliennes en mer restent un mirage. Une filière en échec Ici, près de Saint-Nazaire (Loire-Atlantique), le maire attend toujours le début des travaux et les milliers d'emplois à la clé. Problème : cette filière est aujourd'hui en échec. Les deux fleurons français, Alstom et Areva, censés partir à la conquête des marchés mondiaux sont en crise, ils ont du vendre leur branche éolien offshore : Alstom a un investisseur américain, Areva après avoir investi des centaines de millions d'euros à un groupe germano-espagnol. Un savoir-faire français qui passe à l'étranger, certains élus locaux sont amers. Un flop industriel, mais des emplois et des usines qui devraient être implantés malgré tout en France.","date":"2016-09-20T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/renouvelables-areva-vend-sa-filiale-eolien-offshore_1833941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Santé : les urgences allégées, un dispositif inédit à Valognes","description":"La ville de Valognes, dans la Manche, teste depuis six mois les urgences allégées. Un dispositif inédit qui pourrait être imité ailleurs.C'était il y a un an, Valognes (Manche), ville de 10 000 habitants, fermait ses urgences faute de médecin, une première en France. Mais depuis six mois, un nouveau service a été lancé, son nom, un centre de soins non programmés. L'accès n'est plus assuré 24h/24 mais uniquement de 8 heures à 18h30 et jamais le week-end. Chaque jour en moyenne, une trentaine de patients sont accueillis. Ils viennent le plus souvent directement sans passer par le 15. Pourtant, ce centre de soins ne peut pas tout traiter. Médecins généralistes En cas d'urgence vitale, le patient sera envoyé aux urgences de Cherbourg, à 20km de là. C'est tout l'enjeu de ce service, éviter l'engorgement des urgences avec des soins mineurs et traiter les patients au plus près. Ce centre a failli ne jamais voir le jour. Pour l'hôpital, ce n'était pas une question d'argent, mais de recrutement. L'hôpital est passé depuis par les petites annonces pour recruter des médecins généralistes à la place des urgentistes.","date":"2016-09-20T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/sante-les-urgences-allegees-un-dispositif-inedit-a-valognes_1833599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les candidats face au terrorisme","description":"Les attentats de ce week-end aux États-Unis ont remis le terrorisme au centre de la campagne présidentielle.Donald Trump est plus provocateur que jamais. Après les attaques terroristes de ce week-end, les immigrés et les musulmans sont de nouveau pris pour cible. Il enflamme même la salle en évoquant le traitement réservé à Ahmad Rahami, l'auteur des attentats, blessé lors de son arrestation. \"Il va être soigné par les meilleurs médecins du monde, il va rester dans un superbe hôpital (...) et en plus de ça, il va être défendu par le meilleur avocat du monde\", a-t-il assuré. Clinton accusée d'angélisme Donald Trump a répété son appel à fermer les frontières à certains musulmans étrangers. Hillary Clinton, elle, se pose en dirigeante responsable qui ne nie pas le danger, mais refuse de céder à la peur. Hillary Clinton est accusée d'angélisme par Donald Trump. La menace terroriste envenime la campagne présidentielle. Le terrorisme serait la deuxième priorité des Américains.","date":"2016-09-20T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/etats-unis-les-candidats-face-au-terrorisme_1833933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques : le retour des champions français","description":"Les médaillés des Jeux paralympiques ont atterri ce matin, mardi 20 septembre, à Roissy (Seine-Saint-Denis).Ils ont chanté ensemble une dernière fois, une dernière Marseillaise avant de reprendre le cours de leur vie. L'aventure paralympique a pris fin ce matin, mardi 20 septembre, à l'aéroport de Roissy (Seine-Saint-Denis) avec un brin de nostalgie, mais aussi la fierté d'une vie accomplie. La fête a commencé dans l'avion, épilogue de dix jours de compétition, où tous ces destins, parfois tourmentés, n'ont fait qu'un. Retrouver leurs proches Michaël Jeremiasz, porte-drapeau de l'équipe de France, a même enfilé le costume de steward pour trinquer aux 28 médailles, dont neuf en or. De retour sur terre, les bagages pleins de souvenirs et les yeux un peu fatigués, tous attendent de retrouver leurs proches. Pour Damien Seguin, champion paralympique de voile, c'est déjà fait. Nantenin Keïta, championne paralympique du 400m avoue ne pas encore réaliser ce qu'elle a accompli.","date":"2016-09-20T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-paralympiques/paralympiques-le-retour-des-champions-francais_1833601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Prison : un plan pour en finir avec la surpopulation","description":"Jean-Jacques Urvoas, le ministre de la Justice, a dévoilé un plan pour lutter contre la surpopulation carcérale, ce mardi 20 septembre.La prison de Fresnes (Val-de-Marne), deux fois plus de détenus que de places, c'est ce que Jean-Jacques Urvoas ne veut plus voir à l'avenir. En France, le constat de la surpopulation carcérale tient en trois chiffres : 68 813 détenus pour 58 507 places et seulement 26 829 cellules individuelles. C'est sur ce point précis que le ministre de la Justice prend aujourd'hui un engagement, faire en sorte qu'il n'y ait qu'un prisonnier par cellule. Un milliard d'euros Pour y arriver, le plan Urvoas prévoit entre 10 000 et 16 000 places supplémentaires de prison sur l'ensemble du territoire. L'objectif, d'ici 2025, en avoir fini avec les prisons surpeuplées. Au sein de la magistrature, certains doutent que cela soit réaliste. Dès 2017, Jean-Jacques Urvoas réclame un milliard d'euros pour lancer des programmes de rénovation et de construction.","date":"2016-09-20T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/prison-un-plan-pour-en-finir-avec-la-surpopulation_1833937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le débat sur le terrorisme relancé à 50 jours de l'élection présidentielle","description":"Aux États-Unis, le spectre du terrorisme islamiste est ravivé. Un jeune homme d'origine afghane est soupçonné d'être à l'origine des attentats de New York et du New Jersey. Il a été interpellé. En pleine campagne présidentielle, Donald Trump a vite fait un lien entre terrorisme et immigration.Sur des nouvelles images de vidéo surveillance, on voit Ahmad Rahami sur la 23e rue de New York. Il transporte deux valises et un sac à dos quelques minutes avant l'explosion. Une preuve de plus pour le FBI qui tente actuellement de cerner le profil de cet Américain d'origine afghane interpellé hier, lundi 19 septembre, dans le New Jersey après une fusillade avec la police. Blessé à l'épaule et au bras, il a été transporté à l’hôpital avant d'être inculpé pour tentative de meurtre. L'homme de 28 ans se serait radicalisé au Pakistan \"Les investigations vont être longues, mais nous avons toutes les raisons de croire qu'il s'agit d'un acte destiné à semer la terreur\", a déclaré Bill de Blasio, le maire de New York. Certaines sources policières affirment que l'homme de 28 ans a fait ces dernières années plusieurs voyages en Afghanistan, mais aussi au Pakistan où il aurait séjourné un an et où il se serait radicalisé. Ces attaques ont relancé le débat sur la sécurité dans le pays à cinquante jours de l'élection présidentielle. Donald Trump a réagi le premier faisant le lien entre terrorisme et immigration. Hillary Clinton, son adversaire, a aussitôt répliqué en accusant Donald Trump de faire le jeu du groupe État islamique avec ses discours incendiaires.","date":"2016-09-20T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/etats-unis-le-debat-sur-le-terrorisme-relance-a-50-jours-de-l-election-presidentielle_1833473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Magritte : le peintre surréaliste mis à l'honneur au Centre Pompidou","description":"Le Centre Pompidou consacre à partir de demain, mercredi 21 septembre, une grande exposition au peintre Magritte. France 2 vous explique pourquoi il a marqué son époque.Magritte est un peintre qui joue avec les apparences. Ses tableaux de la première moitié du 20e siècle intriguent encore aujourd'hui. L’artiste a marqué l'histoire de la peinture. Ses tableaux ressemblent à des énigmes. Le peintre interpelle le spectateur. L'exemple le plus célèbre est le tableau d'une pipe. Le spectateur voit une pipe, mais Ceci n'est pas une pipe mais la représentation d'une pipe. Magritte manipule la réalité. \"Moi, peintre, je crois que je ne peux représenter que l'apparence des choses, ce qui est visible\", expliquait lui-même René Magritte. Magritte veut mettre en avant l'image, le rêve et la pensée humaine Le centre Pompidou expose dès demain, mercredi 21 septembre, une centaine de tableaux du peintre. Magritte est un surréaliste, il veut mettre en avant l'image, le rêve et la pensée humaine. En 1936, René Magritte peint un autoportrait. En regardant un oeuf, Magritte peint l'oiseau qui en sortira. Une oeuvre qui s'appellera La Clairvoyance. Une pipe, un chapeau, les objets de Magritte ne sont pas choisis au hasard. Il veut qu'elles soient accessibles et lisibles pour tout le monde, d'où le choix d'objets qui, à l'époque, sont des objets qui appartiennent à l'univers le plus banal, le plus quotidien.","date":"2016-09-20T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/magritte-le-peintre-surrealiste-mis-a-l-honneur-au-centre-pompidou_1833953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Syrie : un convoi d'aide humanitaire de l'ONU frappé par un raid aérien","description":"En Syrie, le cessez-le-feu n'aura finalement duré qu'une semaine. Un raid aérien a touché hier, lundi 19 septembre, un convoi humanitaire dans la province d'Alep.Un violent bombardement, c'était hier soir, lundi 19 septembre, dans la région d'Alep en Syrie. La cible est un convoi humanitaire venu apporter de l'aide aux habitants des zones assiégées. Un bénévole humanitaire témoigne. \"Là, c'était la maison du Croissant-Rouge syrien. Autour, il y avait 20 camions, tous remplis de nourriture, de farine, de médicaments, de couches et de couvertures\", explique l'homme. Au petit jour, on découvre les camions bombardés, 18 selon l'ONU. La Syrie replonge dans la guerre après la fin de la trêve Douze humanitaires du Croissant-Rouge syrien ont trouvé la mort. Sur les véhicules d'escorte des Nations unies, on aperçoit la trace des impacts. Pour le moment, on ne sait pas officiellement qui a frappé, mais il s'agit de toute évidence soit d'avions de Bachar Al-Assad, soit d'avions russes. On voit ce même convoi humanitaire filmé lors de son passage de la frontière entre la Turquie et la Syrie. Depuis plusieurs jours, les Nations unies tentaient de le faire passer dans la zone sinistrée dans la région d'Alep. Les Américains, qui avaient bombardé par erreur les forces syriennes il y a quelques jours, ont condamné l'attaque du convoi humanitaire. La Syrie replonge dans la guerre après la fin de la trêve. L'ONU vient de suspendre ses convois humanitaires.","date":"2016-09-20T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-un-convoi-d-aide-humanitaire-de-l-onu-frappe-par-un-raid-aerien_1833607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Explosions et bombes retrouvées aux États-Unis : les avancées de l'enquête","description":"Aux États-Unis, la police a arrêté hier, lundi 19 septembre, le principal suspect des attentats de New York et du New Jersey. L'enquête est en cours pour faire la lumière sur tous ces incidents.Aux États-Unis, la police a arrêté hier, lundi 19 septembre, le principal suspect des attentats de New York et du New Jersey. Alors les enquêteurs ont-ils la conviction qu'Ahmad Rahami a agi seul ou bien avec des complices ? \"Le FBI assure qu'à ce stade il n'y a aucune preuve de cellule terroriste active dans la région de New York. La quantité d'explosifs disséminée à quatre endroits à la fois laisse pourtant penser aux enquêteurs qu'il n'a pas pu agir seul. Son entourage est donc actuellement en train d'être interrogé. Les emplois du temps sont passés au peigne fin\", explique Valérie Astruc en direct de New York (États-Unis). Collaboration du Pakistan et des Émirats Arabes Unis Les enquêteurs vont également tenter de savoir ce qu'a fait Ahmad Rahami au Pakistan et en Afghanistan pour savoir quels ont été ses contacts sur place. \"Il y a aussi une enquête sur sa femme partie à l'étranger. Le Pakistan et les Émirats Arabes Unis sont en train de collaborer avec les autorités américaines. C'est donc toutes ces informations qu'il va falloir réunir pour établir si Ahmad Rahami a bénéficié de complicités ici à New York ou à l'étranger\", conclut la journaliste.","date":"2016-09-20T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/explosions-et-bombes-retrouvees-aux-etats-unis-les-avancees-de-l-enquete_1833955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques : Marie-Amélie Le Fur est allée \"chercher la performance ultime\"","description":"Invitée sur France 2, Marie-Amélie Le Fur a remporté trois médailles aux Jeux paralympiques de Rio (Brésil), deux en or et une en bronze en athlétisme.La championne paralympique Marie-Amélie Le Fur est invitée sur France 2. Elle a remporté trois médailles aux Jeux paralympiques de Rio (Brésil), deux en or et une en bronze en athlétisme. Quels souvenirs garde-t-elle de ces Jeux ? \"Le plus grand souvenir sportif que j'ai, c'est la médaille de Nantenin [Keïta] parce que c'était une émotion immense\", se souvient Marie-Amélie Le Fur. \"L'athlé, ce n'est pas un sport individuel, c'est un sport d'équipe. On vit aussi au travers des performances des autres\", ajoute-t-elle. Fin de préparation compliquée La championne paralympique voit également pour la première fois les images de sa médaille d'or aux 400m. \"C'est beaucoup de plaisir, de se dire qu'on l'a fait, qu'on a réussi, dans un bon chrono alors que la fin de préparation était compliquée\", indique Marie-Amélie Le Fur, qui a été blessée avant son départ aux Jeux. Elle a pourtant aussi gagné une autre médaille d'or en saut en longueur et le bronze aux 200m. \"On a vraiment à cœur de réussir les Jeux, d'aller chercher la performance ultime\", poursuit-elle.","date":"2016-09-20T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-paralympiques/jeux-paralympiques-marie-amelie-le-fur-est-allee-chercher-la-performance-ultime_1833617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Fausse alerte attentat à Paris : un lycéen de 16 ans placé en garde à vue","description":"Un lycéen a été interpellé hier, lundi 19 septembre, après la fausse alerte attentat de samedi dans le quartier des Halles à Paris. Il a 16 ans et est originaire de Vitry-le-François dans la Marne.C'est dans son lycée de Vitry-le-François (Marne) que l'un des deux auteurs de la fausse alerte attentat a été arrêté hier, lundi 19 septembre. Dylan, un adolescent de 16 ans scolarisé au lycée François 1er en classe de seconde professionnelle. \"Je suis choquée. Je le connais depuis trois ans et je pensais pas qu'il serait capable de faire ça\", confie une de ses camarades. Dans son lycée, personne n'imaginait qu'il puisse être l'auteur du swatting, ce canular qui a créé la panique samedi dernier à Paris, même si ses camarades proches connaissaient sa passion pour l'informatique. L'État va se porter partie civile \"Il passait ses nuits sur les jeux, internet, ses journées. Il allait pas en chorus pour ça et tout\", explique un lycéen. Avant son arrestation, l'adolescent se croyait intouchable et se vantait sur les réseaux sociaux. En garde à vue, il a reconnu être l'auteur de la fausse alerte. De son côté, l'État entend se faire rembourser la facture et va se porter partie civile. \"Ce sont les parents qui sont solidairement responsables de par la loi des dommages causés par leurs enfants mineurs\", explique Benjamin Blanchet de l'Union Syndicale de la Magistrature. La facture de cette fausse alerte pourrait se chiffrer à plusieurs dizaines de milliers d'euros. Dans cette affaire, un autre adolescent est toujours recherché.","date":"2016-09-20T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fausse-alerte-attentat-a-paris/fausse-alerte-attentat-a-paris-un-lyceen-de-16-ans-place-en-garde-a-vue_1833447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Arrêts maladies de longue durée : le coût des soins épinglé par la Cour des comptes","description":"Le rapport annuel de la Cour des comptes sur la Sécurité sociale a livré ses résultats ce mardi 20 septembre : 10 milliards d'euros de déficit. La Cour des comptes épingle notamment la prise en charge trop coûteuse des longues maladies.La prise en charge des affections de longue durée coûte trop cher à la Sécurité sociale. C'est la conclusion du rapport de la Cour des comptes. Dans son rapport publié ce mardi 20 septembre, elle tire la sonnette d'alarme. Un assuré social sur six bénéficie de ce régime. Ses dépenses sont donc prises en charge à 100% par l'assurance maladie. Au total, les affections longue durée représentent plus de 89 milliards d'euros, 60% du total des dépenses de la Sécurité sociale. Pour les sages, il n'est plus possible que les médecins facturent chaque consultation, il faut établir un forfait. Les associations de malades pas opposés aux forfaits Mis en place en 1945 à la création de la Sécurité sociale, le régime des affections de longue durée liste près de 400 maladies réparties en 29 catégories. Aux premiers rangs de ces affections se trouvent les maladies cardio-neurovasculaires, le diabète et les tumeurs malignes ou encore les affections psychiatriques. De leur côté, les associations de malades ne sont pas opposées aux forfaits à condition qu'ils soient adaptés aux besoins des patients. Pour le Dr Philippe Zerr, médecin généraliste, \"le plus important reste que le patient qui est atteint d'une maladie longue et coûteuse n'ait pas à débourser de l'argent pour sa maladie grave.\"","date":"2016-09-20T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/arrets-maladies-de-longue-duree-le-cout-des-soins-epingle-par-la-cour-des-comptes_1833629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Infirmière : elle raconte son quotidien avec humour","description":"Caroline Estremo, infirmière dans un hôpital de Toulouse (Haute-Garonne), raconte ses journées et ses difficultés dans des vidéos humoristiques.Les difficultés de son métier, Caroline Estremo, infirmière dans un hôpital de Toulouse (Haute-Garonne), a fait le choix d'en sourire et de s'en amuser. Dans une vidéo, avec humour et talent, elle les passe toutes en revue. Et elle n'oublie rien, tout ce qui explique les grèves et les protestations qui secouent régulièrement sa profession. À commencer par son salaire, 1800 euros maximum, avec les primes de nuit blanche et de week-end. Métier en crise Infirmière aux urgences depuis cinq ans, pour elle si le métier est en crise, c'est aussi à cause des patients, ceux qui n'ont rien à faire à l'hôpital. \"Il y a les personnes qui vont vraiment être dans l'opposition et ils n'entendent pas le fait que ce n'est pas une urgence\", explique l'infirmière. Avec le succès de sa vidéo, Caroline Estremo est devenue le porte-drapeau d'une profession qu'elle aime toujours autant.","date":"2016-09-20T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/infirmiere-elle-raconte-son-quotidien-avec-humour_1833919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Alzheimer : la vie quotidienne d'une malade précoce","description":"On sait peu que la maladie touche aussi des personnes jeunes. À la veille de la journée mondiale contre la maladie, France 2 a rencontré une femme qui souffre d'Alzheimer à 54 ans.Quand elle se promène seule, dans les rues de son village en Suisse, qui croirait que Karin Clivaz, 54 ans, est atteinte d'Alzheimer ? C'est quand elle arrive chez elle que la maladie prend le dessus. Elle peine à retrouver le code de sa porte d'entrée. Quand la porte s'ouvre, c'est chaque fois une petite victoire. Après les Beaux-Arts, Karin est devenue céramiste. La maladie s'est déclarée il y a quatre ans, juste au moment où elle voulait reprendre la peinture, sa passion depuis toujours. Désormais, plus question pour elle de prendre un pinceau, encore moins d'être créative. Une accompagnatrice professionnelle pour les activités en dehors de la maison \"Je vis au jour le jour, c'est plus facile pour moi\", confie Karin. À la maison, elle cherche souvent ses affaires. Karin ne reste pas longtemps seule chez elle. Son mari qui travaille à côté passe régulièrement. Elle oublie fréquemment comment fonctionne son portable. Le soir, c'est Pascal qui fait la cuisine. Karin veut participer à la vie de la famille, mais prend des précautions. Elle peut aussi compter sur l'aide de sa fille Jeanne, 18 ans, la dernière d'une fratrie de quatre encore à la maison. Deux fois par semaine, Karin reçoit la visite d'une accompagnatrice professionnelle pour continuer d'avoir des activités en dehors de la maison.","date":"2016-09-20T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alzheimer-la-vie-quotidienne-d-une-malade-precoce_1833913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Autriche : bienvenue aux touristes du Golfe","description":"L'Autriche lance une campagne de promotion dans les monarchies du Golfe et déroule le tapis rouge aux femmes en burqa.Impossible de faire plus Autrichien. Nichée au coeur des Alpes, la bourgade de Zem am See est un décor de carte postale. Mais depuis quelques années, un parfum d'Orient flotte sur les lieux. Panneaux en arabe, femmes en niqab, le village est devenu une destination prisée par les touristes venus du Golfe. Il y a dix ans, l'office du tourisme local a lancé une vaste campagne de promotion dans les pays arabes. Succès immédiat, aujourd'hui, un touriste sur trois vient du Moyen-Orient. Choc des cultures Au-dessus des pistes, il y a comme un choc des cultures : découvrir la neige pour les uns, côtoyer des femmes voilées pour d'autres. Mais dans un pays qui vote de plus en plus pour l'extrême droite, la tolérance n'est pas partagée par tout le monde. Pour les touristes du Golfe, l'Autriche offre beaucoup d'avantages : l'exotisme de la montagne, des températures bien plus clémentes en été que chez eux, et aucune interdiction du port du niqab dans l'espace public.","date":"2016-09-20T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/autriche-bienvenue-aux-touristes-du-golfe_1833939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Grèce : un camp de migrants incendié à Lesbos","description":"À Lesbos, en Grèce, un gigantesque incendie a ravagé un camp de migrants. Il aurait été délibérément allumé par des occupants du camp.En quelques minutes, une grande partie du camp de réfugiés s'embrase hier, lundi 19 septembre. Plus de 3000 migrants fuient précipitamment. Certains en appellent à Dieu. Les flammes ont détruit 50 tentes et trois logements préfabriqués sans faire de blessé. 60% du camp est ravagé après cet incendie sans doute provoqué par la colère des migrants. Plus tôt dans la journée, au cri de \"freedom\", liberté, la tension n'avait cessé de monter. Tensions régulières En cause, une rumeur selon laquelle plusieurs centaines de migrants allaient être renvoyés en Turquie, au lieu d'obtenir l'asile en Europe. Ce matin, des réfugiés revenaient progressivement dans le camp. Il ne leur reste à peu près que ce qu'ils portent sur le dos. Les tensions sont régulières dans ces camps de réfugiés surpeuplés. Sur les îles grecques, séjournent au total 14 000 migrants, pour 7 500 places.","date":"2016-09-20T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/grece-un-camp-de-migrants-incendie-a-lesbos_1833945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Surpopulation carcérale : Jean-Jacques Urvoas présente son plan d'action à Fresnes","description":"Le ministre de la Justice annonce la construction de 10 000 à 16 000 nouvelles cellules de prison d'ici à 2025. Jean-Jacques Urvoas était à Fresnes (Val-de-Marne) ce mardi 20 septembre pour annoncer son plan d'action.Un détenu par cellule plutôt que quatre lits dans quelques mètres carrés, la loi le prévoit depuis 140 ans, mais cela n'a jamais abouti. Ce mardi 20 septembre, le garde des Sceaux en réaffirme la nécessité. \"Il faut construire des cellules, pas des places. L'encellulement individuel est l'un des outils pour éviter le risque de basculement vers le fanatisme\", a déclaré Jean-Jacques Urvoas à la prison de Fresnes (Val-de-Marne). Le ministre estime qu'il faut entre 10 300 et 16 140 cellules supplémentaires d'ici 2025. Plus 20 000 détenus en 16 ans Des prisons surpeuplées et parfois délabrées, ce matin à la prison de Fresnes, Jean-Jacques Urvoas a pu de nouveau le constater. Il y avait 68 819 détenus en août pour 58 311 places. Cela représente 119% d'occupation et cela va même jusqu'à 167% en Ile-de-France. La population carcérale ne cesse d'augmenter en France avec plus 20 000 détenus en 16 ans et des surveillants débordés. Certains se sont rassemblés ce matin devant la prison du Mans (Sarthe) pour exprimer leur inquiétude. Le rapport du ministre de la Justice peut-il y remédier ? Principale limite à ces annonces, cette loi de programmation ne sera pas votée d'ici 2017. Ce sera donc au prochain gouvernement de trouver les fonds nécessaires à sa mise en place.","date":"2016-09-20T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/surpopulation-carcerale-jean-jacques-urvoas-presente-son-plan-d-action-a-fresnes_1833615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-20-septembre-2016_1823219.html","containsWordGlobalWarming":false}
{"title":"Maison : ranger pour être heureux ?","description":"C'est la nouvelle tendance : le fait de trier et de ranger est bon pour la santé.Traquer le désordre, le superflu, faire place nette, et si ranger était devenu un mode de vie ? Pour être bien dans sa peau, il faudrait vivre dans un endroit où rien ne dépasse. Les éditeurs surfent sur cette tendance et multiplient les méthodes pour devenir des as du rangement. \"Décourageant\" Pour cette mère de famille, l'accumulation quotidienne est devenue insupportable. \"Je suis un peu désespérée par le désordre de cette maison. On dit 'à plus tard', et puis ça s'accumule, ça s'accumule, et on se retrouve face à une montagne à escalader en peu de temps donc c'est très décourageant\", indique-t-elle. Décourageant, fatigant, au point de faire appel à des spécialistes. Pauline et Magalie sont coaches et leur métier est de venir ranger le désordre chez les particuliers pour 50 euros de l'heure.","date":"2016-09-20T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/maison-ranger-pour-etre-heureux_1833921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : au nom d'Al-Quaïda ?","description":"Le profil et le parcours de l'homme soupçonné d'avoir posé les bombes dans les environs de New York sont connus.Ahmad Rahami, l'homme soupçonné d'avoir posé les bombes ce week-end à New York et ses environs, fait-il partie d'une organisation terroriste ? Et si oui, laquelle ? Les enquêteurs ont en tout cas retrouvé sur lui des notes manuscrites qui appellent à tuer des infidèles. Voyage au Pakistan Ils ont aussi retrouvé des références à des membres d'Al-Quaïda : Oussama Ben Laden et cet imam américain influent appartenant à Al-Quaïda au Yémen, tué par un drone en 2011. Alors où Ahmad Rahami s'est-il radicalisée ? L'homme de 28 ans né en Afghanistan et est arrivé très jeune aux États-Unis, où il a fini par être naturalisé américain. Mais Rahami n'a jamais coupé les ponts avec sa terre natale. En 2011, il a voyagé en Afghanistan puis au Pakistan. En 2013, il repart au Pakistan où il va rester un an cette fois. Les enquêteurs ne peuvent pas encore interroger le suspect, grièvement blessé lors de son interpellation.","date":"2016-09-20T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/terrorisme-au-nom-d-al-quaida_1833931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-20-septembre-2016_1823725.html","containsWordGlobalWarming":false}
