{"title":"Emmanuel Macron - Donald Trump : l'unité retrouvée ?","description":"L'essentiel JT 20H - On les disait en froid, voire fâchés, mais ce n'est pas l'image qu'Emmanuel Macron et Donald trump ont voulu envoyer au monde entier.  Au cours du G7 de Biarritz, les observateurs étaient aussi focalisés sur les échanges, les retrouvailles entre Donald Trump et Emmanuel Macron. Il y a quelques jours, le président américain menaçait la France de graves représailles commerciales et 48 heures plus tard les rapports semblent presque au beau fixe. Comment cela s'explique-t-il ? Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/emmanuel-macron-donald-trump-l-unite-retrouvee-2130473.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"De la Terre à L'assiette : la Mirabelle de Lorraine fait son grand retour","description":"JT 13H - La saison de la mirabelle dure à peine un mois. Une course contre la montre débute en Lorraine, où 8 000 tonnes de ce fruit sont produites chaque année.  Le retour de la Mirabelle de Lorraine est comme un deuxième été dans la région. Le temps est désormais compté, car la saison de ce fruit est notamment courte. En effet, les producteurs s'activent dans les vergers. Ils ont un mois pour récolter plusieurs dizaines d'hectares. Cette année 2019, huit à dix mille tonnes de mirabelles seront cueillies en Lorraine. Une fois arrivées sur le marché de Metz, neuf clients sur dix profitent de ces douceurs bien fraîches. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/de-la-terre-a-l-assiette-la-mirabelle-de-lorraine-fait-son-grand-retour-2130365.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"À la découverte du thé des montagnes du Vietnam","description":"L'essentiel JT 20H - Ce lundi 26 août 2019, notre équipe vous emmène à la découverte du thé des montagnes, l'une des pépites du patrimoine vietnamien.  Le thé est la deuxième boisson la plus consommée dans le monde juste après l'eau. Deux Français sur trois en boivent régulièrement. Vous avez peut-être dans vos placards du thé vert, du Ceylan, du Darjeeling ou du thé au jasmin. Mais saviez-vous que comme pour le vin, le thé a, lui aussi, ses grands crus ? L'un des plus précieux se trouve au Vietnam. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/a-la-decouverte-du-the-des-montagnes-du-vietnam-2130484.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Jura : un troupeau de vaches percuté par un TGV","description":"JT 20H - Dans l'après-midi du samedi 24 août 2019, un accident rarissime a eu lieu à Jura. Une vingtaine de vaches ont été tuées sur les rails, percutées par un TGV Paris-Lausanne.  Partis de Paris, les passagers d'un TGV sont arrivés à Lausanne avec près de cinq heures de retard, samedi 24 août. Leur voyage a été interrompu par un troupeau de vaches. Sorties de leur enclos, elles ont été percutées par le train. Il n'y a eu aucun blessé parmi les 237 voyageurs. Mais une vingtaine de vaches ont été tuées. Une enquête est en cours pour déterminer les circonstances de cet accident. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/jura-un-troupeau-de-vaches-percute-par-un-tgv-2130383.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Boris Johnson au G7 : \"Nous ne voulons pas d'un Brexit dur\"","description":"JT 13H - Boris Johnson a été chargé de mener à son terme le Brexit, trois ans après le vote britannique. Il est revenu sur ce sujet au sommet du G7.  Le nouveau Premier ministre britannique participe pour la première fois au G7. Ce 25 août 2019, il s'est entretenu avec Donald Trump. Dans une interview exclusive, Boris Johnson a affirmé que son pays ne voulait pas d'un Brexit dur. Mais il faut toutefois se préparer à une sortie de l'UE sans accord. Il a également considéré le projet d'accord comme étant caduc et veut autre chose pour la Grande-Bretagne. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/boris-johnson-au-g7-nous-ne-voulons-pas-d-un-brexit-dur-2130356.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Incendies en Amazonie : des populations entières menacées","description":"JT 13H - En deux jours, plus de 1 600 nouveaux feux se sont déclarés en Amazonie. Au Brésil, des mesures sans précédent ont été prises pour venir à bout des flammes.  En Amazonie, plus de 1 200 feux se sont déclarés dans la nuit du 24 août 2019. Les flammes s'étendent désormais aux pays voisins. En effet, elles ont ravagé le Brésil, ainsi que le Paraguay et la Bolivie. Dans l'Etat de Rondônia, 700 militaires ont été appelés en renfort. Dans les prochains jours, 44 000 hommes seront également mobilisables. Les peuples d'Amazonie appellent à l'aide et dénoncent l'exploitation forestière comme étant la principale cause des incendies. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/incendies-en-amazonie-des-populations-entieres-menacees-2130359.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Une astronaute américaine soupçonnée d'avoir commis le premier délit spatial","description":"L'essentiel JT 20H - C'est un cas unique dans l'histoire spatiale. La Nasa enquête sur ce qui pourrait être le premier délit commis dans l'espace. Il concerne l'une des astronautes les plus célèbres de l'agence.  L'astronaute américaine Anne McClain est accusée d'usurpation d'identité et d'accès irrégulier aux dossiers financiers de son ex-épouse depuis la Station spatiale internationale (ISS). Son ancienne conjointe, Summer Worden, a déposé plainte auprès de la Commission fédérale du commerce et auprès de l'inspection générale de la Nasa. Anne McClain avait accédé à leur compte bancaire conjoint sans sa permission. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/une-astronaute-americaine-soupconnee-d-avoir-commis-le-premier-delit-dans-l-espace-2130479.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Grand format : les régions vendent leur marque","description":"L'essentiel JT 20H - Tasse en porcelaine à l'effigie de la Tour Eiffel, boîtes de chocolat, ... Ces produits portent tous l'estampille d'une marque régionale. Est-ce pour autant un gage d'authenticité ?  Exit les souvenirs de vacances fabriqués en Chine, en ce moment le nom d'une région fait vendre. La Côte d'Azur, Paris, la Savoie ou encore les Hauts-de-France adoptent les codes de l'entreprise et développent leur marque. Dans tout l'Hexagone, les partenariats entre collectivités et entreprises sont en plein essor et la ville de Paris compte parmi les pionniers. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/grand-format-les-regions-vendent-leur-marque-2130480.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"G7 : les chefs d'Etat au travail à Biarritz","description":"JT 13H - Le sommet du G7 a officiellement débuté. Après les retrouvailles, place au travail pour les dirigeants.  À Biarritz, le sommet du G7 a commencé le 24 août 2019 par un dîner entre les dirigeants des grandes puissances mondiales. L'événement a été marqué par une accolade chaleureuse entre Boris Johnson et Donald Trump, à la sortie de leur entrevue. Pour la première réunion officielle, les sujets commerciaux ont été l'ordre du jour. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/g7-les-chefs-d-etat-au-travail-a-biarritz-2130351.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Retour aux 90 km/h : pas si simple !","description":"L'essentiel JT 20H - L'avis du Conseil national de la sécurité routière pourrait remettre en cause le retour aux 90 km/h. Ce sont aux élus de trancher et de prendre leurs responsabilités.  Les limitations de vitesse sur les routes secondaires vont-elles être vraiment assouplies ? Il y a quelques semaines, le gouvernement a donné son feu vert à un retour aux 90 km/h sur certains tronçons. Ce sont les maires et les présidents de conseils départementaux qui prendront la décision. Mais les règles pourraient être beaucoup plus contraignantes que prévues. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/retour-aux-90-km-h-pas-si-simple-2130476.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Cinq fruits et légumes par jour : comment payer moins cher ?","description":"L'essentiel JT 20H - Depuis des années, les autorités de santé nous conseillent de manger cinq fruits et légumes par jour. Si l'on respecte cette recommandation, cela coûtera entre 120 et 200 euros par mois pour une famille de quatre personnes.  Dans une exploitation agricole des Yvelines, 100 000 personnes se pressent chaque année pour récolter leurs fruits et légumes. Les prix y sont en moyenne 10% moins élevés que dans les grandes surfaces. Le téléphone portable peut aussi être très utile pour dénicher de bonnes affaires. Découvrez dans cette vidéo des astuces pour acheter moins cher. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/cinq-fruits-et-legumes-comment-payer-moins-cher-2130481.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Les incendies en Amazonie vus du ciel","description":"JT 20H - Au Brésil, nos envoyés spéciaux ont pu survoler les foyers d'incendie qui ravagent le poumon vert de la planète, la forêt amazonienne.  L'Amazonie continue de brûler. En deux jours, plus de 1 600 nouveaux feux se sont déclarés. Cette catastrophe écologique mobilise désormais des milliers d'hommes. Le président brésilien, Jair Bolsonaro, a été poussé à agir par la communauté internationale. Nos envoyés spéciaux ont pu constater l'ampleur du drame. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-incendies-en-amazonie-vus-du-ciel-2130379.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Montagne : les stations ont fait le plein de touristes","description":"JT 20H - En cette période estivale, la montagne a la cote auprès des vacanciers. Elle séduit surtout une clientèle familiale et sportive.  L'heure est au bilan en cette fin de vacances. Bien qu'il soit encore tôt pour tirer des conclusions sur l'ensemble de la saison, elle devrait être bonne pour la montagne. Les fortes chaleurs de juillet ont fait les affaires des stations avec 4% de réservations en plus. À Villard-de-Lans, dans le Vercors, la tendance se confirme. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/montagne-les-stations-ont-fait-le-plein-de-touristes-2130388.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Tourisme : moins de Britanniques dans l'Hexagone cet été ?","description":"L'essentiel JT 20H - Chute de la livre sterling, incertitude sur le Brexit... La compagnie française de Brittany Ferries a subi de plein fouet les effets de la crise. Cet été, ce sont 110 000 passagers qui n'ont pas pris le ferry.  Avec ou sans accord sur le Brexit, le Royaume-Uni quittera l'Union européenne le 31 octobre 2019. Et sans attendre la date officielle du divorce, les visiteurs britanniques ont été beaucoup moins nombreux cet été dans l'Hexagone. Un signe ne trompe pas, les compagnies de ferries ont vu leur fréquentation baisser de 10%. Reportage à Roscoff dans le Finistère. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":["à Roscoff dans le Finistère. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique","internationale et culturelle","des analyses et rebonds sur les principaux thèmes du jour","des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/tourisme-moins-de-britanniques-dans-l-hexagone-cet-ete-2130482.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Textiles : peut-on tous les recycler ?","description":"L'essentiel JT 20H - Les vêtements sont-ils vraiment tous recyclables ? Comment sont-ils recyclés ? Et que deviennent les matières dont on ne maîtrise pas encore le recyclage ? Nos reporters nous donnent quelques réponses.  Au cours du G7 de Biarritz, les dirigeants des grandes puissances ont évoqué un problème de l'industrie textile. Celle-ci est extrêmement polluante et pour qu'elle soit plus vertueuse, il faudrait notamment recycler davantage de vêtements usagés. En Europe, nous jetons chaque année à la poubelle près de quatre millions de tonnes de textiles. Sont-ils tous recyclables et de quelle manière ? Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/textiles-peut-on-tous-les-recycler-2130475.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Angers : des caisses automatiques dans un hypermarché ?","description":"JT 13H - Il s'agit d'une première dans le pays. Un hypermarché est ouvert le dimanche après-midi, sans salariés.  Un hypermarché d'Angers n'a plus de caissières, mais il est toujours ouvert. Désormais, les salariés prendront congé à midi, comme tous les dimanches matin, mais le magasin restera ouvert. En effet, les clients peuvent continuer à venir, grâce notamment aux caisses automatiques. Selon la direction, ce changement répondrait aux attentes des consommateurs. Les salariés ont demandé aux organisations syndicales de se mobiliser pour prévenir la disparition du métier d'hôtesse de caisse. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/angers-des-caisses-automatiques-dans-un-hypermarche-2130358.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Incendie en Amazonie : une catastrophe sans précédent ?","description":"L'essentiel JT 20H - En Amazonie, les incendies sont fréquents. Depuis 2015, plus de cent mille feux y ont été enregistrés.  Des approximations sur la gravité, les fréquences et les conséquences à long terme des incendies en Amazonie ont été constatées. Alors, est-ce la première fois que des feux en série de cette ampleur arrivent dans cette forêt ? A-t-on constaté plus de déforestation dans cette partie du monde ? Le feu en Amazonie est-il un cas unique ? François-Xavier Ménage fait le point. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/incendie-en-amazonie-une-catastrophe-sans-precedent-2130471.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Randonnée en Corrèze : une balade au fil de l'eau","description":"JT 13H - En Corrèze, les randonneurs ont l'occasion de découvrir la nature dans toute sa splendeur. Il suffit de marcher le long des rives de la Dordogne, dotées de chemins vallonnés et de cascades.  Au fil de la Dordogne et de ses barrages successifs, la randonnée est une autre façon de découvrir la Corrèze. Quinze jours environ sont nécessaires pour sillonner à pied un parcours de 200 kilomètres. Ces sentiers sont appréciés des visiteurs pour leur côté sauvage, mais qui réservent parfois des surprises, notamment les vestiges d'un village recouvert par les eaux. Grâce à des bénévoles, les randonneurs ont désormais accès à de grandes diversités de paysage. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/randonnee-en-correze-une-balade-au-fil-de-l-eau-2130364.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Paris célèbre les 75 ans de sa Libération","description":"JT 13H - C'était il y a 75 ans, jour pour jour. La Libération de Paris pendant la Seconde Guerre mondiale a eu lieu le 25 août 1944.  Le 25 août 1944, le général de Gaulle célébrait la Libération de Paris. Charles Pegulu de Rovin, un ancien combattant, a participé à ce moment de l'Histoire. René Gonin revient, lui aussi, sur ces journées historiques. Pendant la guérilla, tout le monde a reçu l'ordre de tenir jusqu'à l'arrivée des alliés. Pour le 75ème anniversaire de ce grand événement, un hommage a été rendu au pied de la Tour Eiffel. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/paris-celebre-les-75-ans-de-sa-liberation-2130360.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Biarritz : l'Iran s'invite au sommet du G7","description":"JT 20H - En marge du sommet du G7, le chef de la diplomatie iranienne a rencontré Emmanuel Macron, ce dimanche 25 août alors que les tensions sont fortes entre les Américains et les Iraniens.  Le G7 n'est pas encore terminé, mais c'est peut-être ce qu'on en retiendra. Un coup de théâtre ce dimanche après-midi avec l'arrivée inattendue du ministre iranien des Affaires étrangères, alors que le dossier sur le nucléaire agite le monde depuis des mois. Le point d'orgue de cette journée avec nos journalistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/biarritz-l-iran-s-invite-au-sommet-du-g7-2130380.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Sothys, une marque française de cosmétique présente dans 120 pays","description":"JT 13H - Une marque française de cosmétique installée en Corrèze est présente dans 120 pays.  Depuis plus de 40 ans, Sothys fabrique ses produits en Corrèze. L'entreprise présente dans 120 pays des lotions de soins du visage et du corps. Avec 56 millions d'euros de chiffre d'affaires annuel, elle a pu créer plusieurs centaines d'emplois dans la région. Par ailleurs, la marque commercialise 60 nouveaux produits par an. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/sothys-une-marque-francaise-de-cosmetique-presente-dans-120-pays-2130367.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"48 heures dans les coulisses du G7","description":"JT 20H - Des discussions en aparté à l'arrivée mouvementée de Donald Trump, nos journalistes ont signé depuis samedi 24 août, un document exceptionnel, dans les coulisses de ce sommet du G7 à Biarritz.  Le G7 a officiellement commencé ce dimanche 25 août, avec une première réunion de commissions, dans la matinée. Depuis samedi, l'une de nos équipes suit au plus près Emmanuel Macron et ses convives. Ce sommet des sept dirigeants des plus grandes puissances mondiales est contesté mais le président de la République le défend. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/48-heures-dans-les-coulisses-du-g7-2130382.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Vacances : on se baigne jusqu'à la dernière minute","description":"JT 20H - Se détendre, profiter de l'été et de la baignade, ne surtout pas penser à l'échéance de la rentrée. En attendant, on savoure les vacances jusqu'à la toute dernière minute avec un ciel bleu et un soleil radieux.  L'été n'a pas dit son dernier mot, et il s'est montré très généreux pour l'avant-dernier week-end de vacances. De quoi profiter des ultimes moments de détente au bord de l'eau, avant le retour au travail et la rentrée des classes. À la fin des vacances, les gravières d'Alsace font le plein. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/vacances-on-se-baigne-jusqu-a-la-derniere-minute-2130385.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Vous allez les croiser : Philippe Aïo, garagiste à Lupiac","description":"JT 13H - A l'ère de la grande distribution, les pompistes se font de plus en plus rares.  Plus de 60% du carburant est vendu par la grande distribution. En 35 ans, deux tiers des stations services ont disparu. La plupart de ces derniers sont des commerces indépendants dans des communes rurales. A Lupiac, une ville dans le Gers qui compte près de 300 habitants, Philippe Aïo possède une station service. Depuis 45 ans, sa famille résiste à la concurrence des supermarchés et des grands groupes. A part vendre du carburant, ce petit commerce propose également d'autres services à ses clients. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/vous-allez-les-croiser-philippe-aio-garagiste-a-lupiac-2130366.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les requins sont de retour à Cape Cod","description":"JT 20H - Les requins ont toujours été présents à Cape Cod, mais n'ont jamais été si nombreux et surtout si près des côtes.  À Cape Cod, sur la côte est des États-Unis, les scénarios du film \"Les Dents de la mer\" de Steven Spielberg semblent se répéter. Les requins sont de retour tout près des plages. Au total, 220 monstres des mers ont été signalés depuis le début de l'année. Et malgré le danger, les touristes n'ont pas vraiment l'air inquiets. Mais comment expliquer cette réapparition des squales ? Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/etats-unis-les-requins-sont-de-retour-a-cape-cod-2130391.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Maine-et-Loire : un trésor souterrain menacé","description":"JT 20H - Sur les bords de Loire, une cave entièrement sculptée dans la roche abrite quelque trois cents sculptures. Ces bijoux du XVIème siècle, véritables témoins de l'histoire, risquent de disparaître.  À Dénezé-sous-Doué (Maine-et-Loire) se trouve une cave troglodyte contenant des sculptures. Une merveille, dont les origines remontent au XVIème siècle, qui a été peu étudiée par les historiens. Cette galerie de portraits est menacée de disparition à brève échéance si rien n'est fait rapidement et cela est dû à une absence totale de ventilation contrôlée et des infiltrations d'eau. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/maine-et-loire-un-tresor-souterrain-menace-2130390.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Urgences en grève : notre reportage en immersion à l'hôpital de la Timone à Marseille","description":"JT 20H - Fatigue, épuisement, difficultés au quotidien... Le service des urgences de l'hôpital de la Timone à Marseille a rejoint cet été le mouvement de grève national pour sortir du silence. Nous avons pu suivre leur travail pendant 24h en immersion.  Dans l'Hexagone, l'été est loin d'avoir calmé la mobilisation des urgentistes, débutée en mars 2019 en région parisienne. La grève gagne désormais tout le pays. D'après le collectif à l'origine du mouvement, 217 services sont mobilisés. Le personnel est à bout. On estime à 800 le nombre de postes vacants dans le secteur. Immersion 24 heures aux urgences de l'hôpital de la Timone à Marseille. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 24 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/urgences-en-greve-notre-reportage-en-immersion-a-l-hopital-de-la-timone-a-marseille-2130325.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Grand Corps Malade revient avec \"La Vie scolaire\"","description":"JT 13H - Le film de Grand Corps Malade intitulé \"La Vie scolaire\" va sortir en salles le 28 août 2019.  Le rappeur Grand Corps Malade va sortir un nouveau film intitulé \"La Vie scolaire\". Le long-métrage inspiré d'une situation vécue sera disponible le 28 août 2019 en salles. Il raconte notamment le quotidien d'un collège de quartier. A noter que son premier film à succès, \"Patients\", avait rassemblé un million trois cent mille spectateurs. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/grand-corps-malade-revient-avec-la-vie-scolaire-2130368.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"La minute pour comprendre : la pollution causée par les cargos","description":"L'essentiel JT 20H - Notre journaliste Yani Khezzar nous parle, ce lundi 26 août, de la pollution causée par les navires de transport de marchandises.  On retrouve la réduction de la pollution causée par les navires de transport de marchandises parmi les décisions du sommet du G7 de Biarritz. À eux seuls, les cargos sont responsables de 3% des émissions de CO2 dans le monde. Quelle est l'ampleur du phénomène ? Quelles sont les solutions ? Explications en plateau avec notre journaliste Yani Khezzar. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/la-minute-pour-comprendre-la-pollution-causee-par-les-cargos-2130474.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : l'invitation surprise de l'Iran au sommet du G7, les coulisses de ce sommet international, les incendies en Amazonie vus du ciel, l'ouverture contestée de l'hypermarché sans caissières à Angers, et le retour des requins aux États-Unis. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-8708-2130377.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Météo : encore des records de chaleur","description":"L'essentiel JT 20H - Les températures ont été particulièrement élevées à certains endroits de notre pays ce 26 août 2019, jusqu'à 37°C à l'ombre.  Alors que nous ne sommes plus en période de canicule dans l'Hexagone, il a fait encore très chaud ce lundi, surtout dans le nord et le centre. À Limoges, Montélimar et Reims, les températures ont respectivement atteint 37°C, 36°C et 33°C à l'ombre. Cette vague de chaleur devrait se poursuivre jusqu'à mercredi. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/meteo-encore-des-records-de-chaleur-2130483.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Spiruline : une algue aux mille vertus ?","description":"JT 20H - La spiruline est la meilleure alliée de votre forme surtout à l'heure de la reprise. Nous avons enquêté sur ses vertus.  La spiruline s'arrache. Antioxydant, antistress, antifatigue... Cette petite algue verte est réputée miraculeuse, au point de la rendre incontournable dans les parapharmacies et les magasins bio. Mais d'où vient-elle ? Tient-elle toutes ses promesses ? Éléments de réponse dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/spiruline-une-algue-aux-mille-vertus-2130387.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Arles : les bonnes recettes de l'été","description":"JT 20H - Tous les week-ends, nous avons enquêté sur le prix de vos vacances. Et les villes de l'intérieur savent aussi tirer profit de la saison estivale. Ce dimanche 25 août, la chronique \"Les vacances, une affaire en or\" vous emmène à Arles.  En été, l'entreprise Taco and Co de Damien Monteux, roule à pleine vitesse. Son chiffre d'affaires est multiplié par trois. En 2018, la taxe de séjour a rapporté 800 000 euros à la municipalité de la ville d'Arles. Pour attirer du monde, plus d'une quinzaine d'événements sont organisés. Les restaurateurs et les hôteliers profitent également de la période pour remplir leur caisse avant l'arrivée d'un hiver beaucoup plus calme. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/arles-les-bonnes-recettes-de-l-ete-2130389.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Caisse automatique : une nouvelle façon de faire ses courses","description":"JT 20H - Casino, Carrefour, Franprix... À Paris, des magasins de proximité ouvrent désormais 24 heures sur 24. À la sortie, pas de caissière, mais une machine où le client scanne lui-même chaque article et paie en carte bancaire.  En pleine mutation, la grande distribution est le premier employeur privé de l'Hexagone. Elle fait travailler plus de 200 000 employés aux caisses. La caisse automatique, qui révolutionne nos courses, alarme pourtant ces employés. Ce système existe déjà dans des établissements plus petits et à l'étranger. Comment ces caisses automatiques fonctionnent-elles ? Ont-elles fait leurs preuves ?","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/caisse-automatique-une-nouvelle-facon-de-faire-ses-courses-2130386.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Hypermarché sans caissières : ouverture contestée à Angers","description":"JT 20H - Ce dimanche 25 août 2019 dans l'après-midi, un hypermarché vidé de ses employés a basculé en mode automatique, à Angers. Les salariés s'inquiètent pour leur avenir.  C'est une première qui passe mal. Pour la première fois dans notre pays, un hypermarché de la ville d'Angers a été ouvert en mode automatique et sans caissières, tout l'après-midi de ce dimanche 25 août. Cette révolution technologique inquiète les salariés, et ils étaient nombreux à manifester ce jour, dans ce magasin angevin. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/hypermarche-sans-caissieres-ouverture-contestee-a-angers-2130381.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Amazonie : au coeur d'une région touchée par les incendies","description":"L'essentiel JT 20H - Brûler la végétation pour agrandir ses pâturages est une pratique courante à Mato Grosso, au Brésil. Face à l'ampleur des incendies, les soldats de la police militaire partent en opération pour tenter de repérer les responsables.  Le Mato Grosso est l'une des régions les plus touchées par les incendies en Amazonie. C'est le coeur agricole du Brésil où le soja et le maïs, qui partent à l'exportation, sont notamment cultivés. Sur place, dans les zones détruites par les flammes, pompiers et policiers tentent de découvrir les causes de ces incendies et de retrouver les coupables. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/amazonie-au-coeur-d-une-region-touchee-par-les-incendies-2130472.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Suède : un quartier 100% écolo","description":"JT 20H - Västra hamnen à Malmö était l'un des plus importants sites industriels de la Suède. Avec ces panneaux solaires et son système de triage et de transformation de déchets, ce quartier est désormais autonome en énergie renouvelable.  Lundi matin, la question du climat sera officiellement abordée au G7, mais certains n'ont pas attendu les réunions au sommet pour agir localement. Västra hamnen, un quartier de quinze mille habitants de la ville de Malmö en Suède, fonctionne à 100% aux énergies renouvelables. Tout y est trié et transformé pour produire de l'énergie ou de l'électricité et nos reporters l'ont constaté. Ce sujet a été diffusé dans le journal télévisé de 20H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/suede-un-quartier-100-ecolo-2130384.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : les chefs d'Etat au travail à Biarritz. Ouverture d'un hyper sans caissière ce 25 août 2019. Enfin, en route pour une randonnée à couper le souffle en Dordogne. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-13h-1981-2130350.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Espelette : les Premières dames en balade","description":"JT 13H - Les conjointes des chefs d'Etat du G7 étaient ce 25 août 2019 à Espelette. Découvrez en images le programme de ces Premières dames.  La commune d'Espelette a accueilli ce 25 août 2019 les conjointes des chefs d'Etat du G7. Pendant cette visite organisée par Brigitte Macron, elles sont allées à la rencontre des commerçants de la ville pour découvrir leur savoir-faire. Ensuite, les Premières dames ont visité l'église de la circonscription. Elles se sont ensuite réunies autour d'un déjeuner dans la charmante ville thermale de Cambo-les-Bains. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/espelette-les-premieres-dames-en-balade-2130357.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la catastrophe sans précédent en Amazonie, les résultats concrets du G7, la question sur le retour aux 90 km/h, l'arnaque sur les travaux thermiques à 1 euro, et notre reportage sur le thé vietnamien. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-6054-2130488.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Une rencontre de haut vol avec deux femmes d'exception","description":"JT 13H - Aude et Bénédicte sont les seules femmes membres de l'équipe de France de voltige.  Le championnat du monde de voltige se déroule à Châteauroux. Une occasion de s'intéresser à l'histoire d'Aude et Bénédicte. Elles sont les seules femmes membres de l'équipe de France de cette discipline. Ces deux personnes d'exception ont su s'imposer dans cet univers d'hommes à travers leur bravoure. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/une-rencontre-de-haut-vol-avec-deux-femmes-d-exception-2130363.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
{"title":"Amazonie : crise écologique et tensions diplomatiques","description":"L'essentiel JT 20H - Alors qu'une partie de l'Amazonie est toujours en flammes, les relations franco-brésiliennes sont de plus en plus tendues.  Les incendies continuent de dévorer la forêt primaire amazonienne. Ces dernières 24 heures, de nouveaux départs de feu ont été constatés. Et il y a urgence, car de nombreuses exploitations agricoles sont menacées. Ce désastre a fait réagir la communauté internationale. Mais le fait que l'Amazonie ait été au cœur des débats du G7 a déplu au président brésilien. Ce dernier s'en est alors pris à Brigitte Macron. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/amazonie-crise-ecologique-et-tensions-diplomatiques-2130470.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Isolation : l'arnaque des travaux à 1 euro","description":"L'essentiel JT 20H - Depuis le début de l'été, un grand nombre d'entre nous a été assailli par des offres, apparemment alléchantes, pour des travaux d'isolation à 1 euro. Attention !  Des publicités pour des travaux d'isolation, à seulement 1 euro, arrivent dans nos boîtes aux lettres et inondent nos mails de promesses d'importantes économies d'énergie. Ces offres sont proposées grâce à un dispositif mis en place par l'État. Il oblige les fournisseurs d'énergie à financer des travaux d'isolation. Mais est-ce vraiment une bonne affaire ? Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/isolation-l-arnaque-des-travaux-a-1-euro-2130477.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Quels sont les postes à pourvoir dans les entreprises privées ?","description":"L'essentiel JT 20H - Le nombre d'emplois à pourvoir dans les entreprises de plus de dix salariés a atteint un niveau record.  Ces derniers mois, le nombre d'emplois à pourvoir dans les entreprises de plus de dix salariés a atteint un niveau record. Est-ce une bonne ou une mauvaise nouvelle ? Quels sont les domaines qui se démarquent ? Quels sont les métiers qui recrutent ? Ces postes ont-ils des chances de trouver preneur ? Éléments de réponses. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/08/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/quels-sont-les-postes-a-pourvoir-dans-les-entreprises-privees-2130478.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/71.html","containsWordGlobalWarming":false}
{"title":"Deux jours dans les coulisses du G7","description":"JT 13H - A l'occasion du sommet du G7 à Biarritz, TF1 a consacré un documentaire sur l'envers du décor de l'événement.  Depuis le 24 août 2019, une équipe de TF1 suit de près le déroulement du G7. Dans la soirée du 25 août, un documentaire dévoilant les coulisses de ce grand rendez-vous sera diffusé sur TF1. De l'accueil des dirigeants à la préparation du dîner, découvrez comment Emmanuel Macron et son équipe se sont investis dans le bon déroulement de ce sommet international. Ce sujet a été diffusé dans le journal télévisé de 13H du 25/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 25 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-25T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/deux-jours-dans-les-coulisses-du-g7-2130354.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/178.html","containsWordGlobalWarming":false}
