{"title":"États-Unis : après la Chine et l'Iran, Donald Trump tente d'intimider le Mexique","description":"Le président américain Donald Trump a annoncé samedi 8 juin qu'il avait obtenu un accord avec le Mexique sur le sujet de l'immigration. Une nouvelle fois, il a brandi des menaces avant de négocier.En désaccord avec le Mexique sur le sujet de l'immigration, Donald Trump menaçait ces derniers jours d'imposer des droits de douane très élevés. Une mesure qui aurait été catastrophique pour les deux pays, mais qui a fait céder le Mexique. \"Avec les Mexicains, Donald Trump applique sa technique habituelle, le bâton, le coup de poing sur la table, la menace, les intimidations, quitte à ce que ses menaces ne soient pas toujours très crédibles\", explique Loïc de la Mornais, en duplex de Washington (États-Unis). Une stratégie imparfaite La stratégie de diplomatie de Donald Trump, brandir la menace avant de devenir le meilleur ami de ses ennemis, avait été la plus flagrante dans ses relations avec la Corée du Nord. Une menace de guerre, d'abord, pour quelques mois plus tard rencontrer Kim Jong-un, le dirigeant nord-coréen, et parler d'idylle. Une technique qu'il a toujours appliquée, avec la Chine ou l'Iran notamment, où il tente d'affaiblir son interlocuteur avant de négocier. Une stratégie qui n'a pas fonctionné à 100%, cependant, avec la Corée du Nord, mais surtout avec l'Iran, en attendant de voir l'évolution des négociations avec la Chine.","date":"2019-06-08T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-apres-la-chine-et-l-iran-donald-trump-tente-d-intimider-le-mexique_3481205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"Nice : un bistrot au plongeoir","description":"À Nice (Alpes-Maritimes), un bistrot s'est installé il y a quatre ans sur un rocher emblématique de la Côte d'Azur, où un plongeoir avait été construit au XXe siècle.Faire de ce plongeoir historique un bistrot atypique de la Côte d'Azur, c'est le défi que s'est lancé Marc Dussoulier il y a quatre ans. \"C'était un lieu qui était en ruines, qui n'était plus exploité depuis de nombreuses années, raconte-t-il. Moi ça faisait une vingtaine d'années que je regardais ce lieu avec amour (...), il y a eu un déclencheur à un moment, on s'est dit il faut y aller, il faut faire revivre cet espace.\" Vue imprenable, ambiance chaleureuse, les clients sont alors conquis. Le plongeoir construit en 1941 Dans un espace très exigu, où l'on accède à la terrasse par une petite passerelle, le ballet des serveurs doit être parfaitement rythmé. Le rocher sur lequel a pris place une partie du restaurant était déjà, il y a plus d'un siècle, un salon de thé. Puis le plongeoir, construit en 1941, est ensuite devenu un lieu prisé des amateurs de sensations fortes. Aujourd'hui, il est inaccessible, ne répondant plus aux normes de sécurité.","date":"2019-06-08T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/nice-un-bistrot-au-plongeoir_3481011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-juin-2019_3456097.html","containsWordGlobalWarming":false}
{"title":"Naufrage en Vendée : une journée de recueillement et d'hommage aux Sables-d'Olonne","description":"L'heure est au recueillement et aux hommages aux Sables-d'Olonne (Vendée), après la mort de trois marins sauveteurs, sortis en mer pour aider un bateau de pêche en perdition, en pleine tempête Miguel. En direct des Sables-d'Olonne, Pacôme Le Mat, témoigne de l'émotion toujours vive des habitants.Samedi 8 juin, les hommages se sont succédé tout au long de la journée aux Sables-d'Olonne (Vendée), après le naufrage d'un navire de la SNSM, qui a provoqué la mort de trois marins se trouvant à son bord. En direct de la ville côtière, le journaliste Pacôme Le Mat fait le point. \"Le maire des Sables-d'Olonne a décidé de faire un appel aux dons pour soutenir financièrement les familles. Il y a aura aussi une marche silencieuse, lundi 10 juin, pour honorer la mémoire des victimes\", explique-t-il. Plus tôt dans la journée, les familles et les proches ont décidé de se recueillir une dernière fois devant l'épave du navire de la SNSM. Des passants ont aussi marqué des temps de silence et de recueillement en déposant quelques roses. Les marins décédés décorés de la Légion d'honneur Plus symbolique, à midi, les cloches des églises des Sables-d'Olonne ont sonné en même temps pendant sept minutes. Sept, comme le nombre de sauveteurs présents à bord du bateau lors de l'opération de sauvetage d'une embarcation de pêche en perdition, à 1,5 km au large des côtes de la ville. Le président de la République Emmanuel Macron a décidé de marquer un hommage national et a donné aux trois victimes la Légion d'honneur à titre posthume.","date":"2019-06-08T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-miguel/naufrage-en-vendee-une-journee-de-recueillement-et-d-hommage-aux-sables-d-olonne_3481215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : les 93 ans de la reine Elizabeth II célébrés en grande pompe","description":"Alors qu'elle est née un 21 avril, la reine d'Angleterre fête chaque année son anniversaire le 8 juin afin d'éviter les caprices de la météo.C'est un événement national en Grande-Bretagne. Samedi 8 juin, la reine Elizabeth II a célébré ses 93 ans, bien qu'elle soit née en avril. Elle respecte toujours cette tradition vieille de plus de 150 ans : célébrer les anniversaires des souverains en juin pour profiter d'une météo clémente. Pour les badauds et les téléspectateurs, cet événement est une énième occasion de scruter les têtes couronnées, notamment Meghan Markle et le prince Harry. Les premiers pas du petit Louis Parade militaire, salut aux couleurs, orchestre, c'est le rituel en l'honneur de la reine chaque deuxième samedi de juin. À l'issue du défilé, une foule immense s'est massée autour de Buckingham Palace pour assister à la traditionnelle photo de famille. Tous les regards se sont tournés vers Louis, 1 an, le dernier fils de Kate Middleton et du prince William. L'enfant a pu s'exercer au salut royal, une tradition bien britannique.","date":"2019-06-08T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/familles-royales/grande-bretagne-les-93-ans-de-la-reine-elizabeth-ii-celebres-en-grande-pompe_3481217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"Une enquête ouverte pour \"crimes contre l'humanité\", 76 ans après la rafle de 1943 à Marseille","description":"Les faits se sont déroulés à Marseille (Bouches-du-Rhône), entre le 22 et le 24 janvier 1943. Plusieurs rafles ont été conduites sur décision de l'occupant allemand, mais en collaboration active avec les miliciens français sous les ordres du Secrétaire d'État à l'Intérieur, René Bousquet.Soixante-seize ans après des rafles sur le Vieux-Port à Marseille lors de la Seconde Guerre mondiale, le parquet de Paris a ouvert, samedi 8 juin, une enquête pour \"crimes contre l'humanité\". Cela fait suite à une plainte contre X pour le même chef déposée en janvier dernier par un avocat marseillais. Il représente quatre survivants, dont Robert Barone et Antoine Mignemi. Les deux hommes avaient 6 ans lorsque, le 24 janvier 1943, ils sont raflés à Marseille sur ordre des Allemands. À 7 heures du matin, je me préparais pour aller à l'école et on a entendu un bruit sourd dans le couloir. On a tapé violemment sur la porte d'entrée. C'était la garde mobile française [qui nous a dit] qu'il fallait évacuer. Robert Barone, rescapé à France 2 \"J'ai vu que mes parents me préparaient un petit ballot de vêtements les plus nécessaires\", raconte de son côté Antoine Mignemi. En janvier 1943, sous l'Occupation nazie, l'opération Sultan est déclenchée. Huit cents juifs partent pour les camps de la mort. Vingt mille Marseillais sont expulsés de leur logement et partent par convois dans un camp d'internement du Var. Les Allemands veulent raser ce qu'ils appellent la \"verrue de l'Europe\". Une semaine après la rafle, 1 500 immeubles sont démolis à Marseille. Une tragédie pour les habitants. L'ouverture de cette enquête représente un espoir pour eux de reconnaître enfin ce passé douloureux.","date":"2019-06-08T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/marseille-une-plainte-pour-crimes-contre-l-humanite-deposee-76-ans-apres-la-rafle-de-1943_3481219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"\"On lui avait dit de ne pas y aller\", raconte un proche du pêcheur disparu au large des Sables-d'Olonne","description":"France 2 a rencontré des proches du pêcheur disparu, que les sauvetenurs de la SNSM étaient partis secourir avant de faire naufrage.\"C'est une triste fin.\" France 2 a rencontré deux jeunes marins qui connaissaient le pêcheur disparu vendredi 7 juin, dans la tempête Miguel, près des Sables-d'Olonne. Tanguy, 25 ans, raconte avoir dîné avec le retraité la veille. \"On l'avait prévenu de pas partir, vu la météo, raconte-t-il, les gros bateaux rentraient.\" Selon lui, le pêcheur, sorti \"faire trois coups de chalut pour sa poignée de crevettes\", a certainement été \"surpris\". \"C'est malheureux, surtout de perdre trois autres vies pour aller en sauver une\", ajoute le matelot, attristé par la mort de trois sauveteurs de la SNSM, dont la vedette a fait naufrage en tentant de secourir le pêcheur. \"Il était à un mille du port, c'est pas loin, il n'y a pas besoin d'être à 40 km des côtes par 200 m de fond pour avoir un accident\", observe encore Tanguy. Pour Matthieu, patron pêcheur, qui a \"tout appris\" avec le pêcheur disparu,cette sortie en mer était \"imprudente\", mais l'homme était \"un vrai marin\". \"Je l'aimais beaucoup\", témoigne-t-il. \"Mais il a mis beaucoup de vie en danger et trois personnes de la SNSM sont mortes, c'est quand même gros\", ajoute-t-il.","date":"2019-06-08T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-miguel/video-on-lui-avait-dit-de-ne-pas-y-aller-raconte-un-proche-du-pecheur-disparu-au-large-des-sables-d-olonne_3480935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-juin-2019_3456097.html","containsWordGlobalWarming":false}
{"title":"Sables-d'Olonne : les rescapés racontent le drame","description":"Samedi 8 juin, deux des rescapés du drame aux Sables-d'Olonne, en Vendée, ont témoigné et raconté le drame qui a coûté la vie à trois sauveteurs en mer, vingt-quatre heures plus tôt.Des proches et des collègues des sauveteurs se sont recueillis, samedi 8 juin, à quelques mètres de l'épave de la vedette de la SNSM, à bord de laquelle trois marins ont perdu la vie, vendredi 7 juin. \"C'est l'ultime moment parce que demain tout cela va être démantelé, et demain soir il n'y aura plus de bateau, explique Xavier de la Gorce, président de la SNSM (Société nationale de sauvetage en mer). C'est la dernière image qu'ils vont garder de ce terrible accident.\" \"On a eu de la chance de revenir\" L'émotion était déjà très forte, plus tôt dans la journée, lorsque deux des rescapés ont tenu à témoigner, raconter l'incident et rendre hommage à leurs trois amis décédés. \"On a eu de la chance de revenir\", disait simplement l'un d'eux. Au cœur de la tempête, face à des vagues de six mètres, aucun des marins n'a hésité à aller en mer pour aller aider un pêcheur en difficulté. Les rescapés assurent vouloir reprendre leur activité de sauveteur une fois qu'ils auront fait le deuil de leurs amis disparus.","date":"2019-06-08T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-miguel/sables-d-olonne-les-rescapes-racontent-le-drame_3481203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"Londres : une agression homophobe dans un bus choque l'Angleterre","description":"L'Angleterre est sous le choc après la révélation d'une agression homophobe contre deux jeunes femmes, survenue dans un bus de Londres vendredi 7 juin. En direct de Londres (Royaume-Uni), Arnaud Comte revient sur les faits.C'est la publication des visages ensanglantés des deux jeunes femmes victimes d'une agression homophobe dans un bus vendredi 7 juin, qui a déclenché une vague d'indignation. \"La diffusion des images de l'agression émeut considérablement l'Angleterre, et bien au-delà des frontières du Royaume-Uni puisque ces images ont été partagées de manière virale à travers le monde entier sur les réseaux sociaux\", explique le journaliste Arnaud Comte, en direct de Londres. Le maire de la ville Sadiq Khan a dénoncé \"des faits répugnants\". Theresa May a également commenté l'affaire en adressant un message de compassion aux deux victimes. Cinq adolescents arrêtés Il faut dire qu'il y a un contexte à Londres, puisque ces quatre dernières années, les attaques homophobes ont augmenté de plus de 60% et cette histoire en est la dernière illustration. Sur le cliché diffusé, les deux femmes apparaissent terrorisées dans un bus londonien, le visage en sang. Elles ont été frappées au nez par leurs agresseurs. Il est 2h30 du matin. Quelques minutes plus tôt, au moins quatre adolescents les accostent et leur demandent de s'embrasser en tenant des propos homophobes. Les deux victimes ont décidé de prendre la parole pour faire passer un message de tolérance. Cinq adolescents âgés de 15 à 18 ans ont été arrêtés vendredi 7 juin.","date":"2019-06-08T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/londres-une-agression-homophobe-dans-un-bus-choque-l-angleterre_3481223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"Musique : la K-pop coréenne remplit le Stade de France","description":"La K-pop, style de musique venu de Corée, est aujourd'hui un phénomène mondial. Vendredi 7 et samedi 8 juin, le groupe BTS a rassemblé 160 000 spectateurs au Stade de France (Seine-Saint-Denis).En deux soirs au Stade de France (Seine-Saint-Denis), le groupe coréen BTS, qui regroupe sept jeunes garçons, a rassemblé 160 000 spectateurs. \"À chaque fois que je me lève le matin, je suis contente de les entendre\", explique une fan. BTS est le plus gros groupe de K-pop actuel, se distinguant par des chansons qu'ils écrivent eux-mêmes et un message de tolérance et d'acceptation de soi. \"Ils nous disent d'être nous-mêmes et de vivre notre vie comme on a envie de la vivre\", explique une amatrice du groupe. Une grosse activité sur les réseaux sociaux Peu représenté à la radio française, le groupe doit en partie son succès à son activité sur les réseaux sociaux. Une fièvre qui se poursuit en magasins. Près du Stade de France, une boutique éphémère attire de nombreux admirateurs, entre deux chorégraphies. Ici, comptez 50 € pour un t-shirt, 115 € pour une veste ou 18 € pour une paire de chaussettes. \"Quand on aime, on ne compte pas\", sourit une fan.","date":"2019-06-08T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/pop/musique-la-k-pop-coreenne-debarque-en-france_3481197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"Théâtre : la touche-à-tout Julie Ferrier dans un cabaret excentrique","description":"La comédienne Julie Ferrier est passée par la danse avant de s'adonner à la comédie. Elle joue actuellement une pièce de théâtre qui là encore, mélange les genres.Julie Ferrier sait tout faire : jouer, danser, se métamorphoser, parler anglais et même organiser d'improbables défilés, comme dans son dernier spectacle, qu'elle a imaginé, écrit et mis en scène. Avec une volonté : se laisser la liberté de mélanger les genres. \"C'est du divertissement dans une forme qui est le cabaret, dite foutraque, explique-t-elle. Il y a du chant, de la danse, du roller, du dressage, de la magie, et tout ça à travers une vingtaine de personnages, mais interprétés que par trois ou quatre acteurs.\" \"Ce que je préfère, c'est jouer la comédie\" Fille, petite-fille et arrière-petite-fille d'artiste, elle a baigné dans ce milieu. D'abord danseuse, humoriste puis comédienne, avec plus de trente films en quinze ans, elle a une carrière remplie. \"Je crois que ce que je préfère, c'est jouer la comédie\", dit-elle alors quand on lui demande de choisir. Après cette parenthèse au théâtre, elle sera donc bientôt au cinéma. A ma place, vous Ferrier quoi ? Du mardi 4 juin au mardi 30 juillet 2019 Théâtre de l'atelier, 1 Place Charles Dullin, Paris 18e","date":"2019-06-08T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/theatre-rencontre-avec-julie-ferrier_3481027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-juin-2019_3456097.html","containsWordGlobalWarming":false}
{"title":"Tendance : un potager dans son appartement","description":"Les fabricants d'électroménager proposent des mini-potagers d'intérieur pour les citadins. France 2 a enquêté sur cette tendance.Un kit pour planter fruits et légumes. Pour les citadins, les fabricants d'électroménager proposent désormais des potagers prêts à l'emploi, version miniature. Amélie Abayan fait pousser des tomates, de la coriandre et du basilic à l'intérieur de son appartement. Après la récolte, il lui faudra acheter des capsules onéreuses : 2,95 € pour une laitue contre 1,59 € dans un magasin bio. 75 000 potagers vendus Ces potagers d'intérieur ont été inventés dans le laboratoire de la start-up parisienne Prêt à pousser. Les ingénieurs doivent sans cesse trouver de nouveaux légumes capables de s'adapter. Ils viennent de développer une tomate capable de grimper aussi haut que celles cultivées en extérieur. L'an dernier, l'entreprise a vendu 75 000 potagers d'intérieur en France. Pour les apprentis jardiniers, c'est l'occasion de cuisinier des plats avec leurs propres récoltes.","date":"2019-06-08T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/tendance-un-potager-dans-son-appartement_3481221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"Sables-d'Olonne : les questions autour du pêcheur disparu","description":"Le corps du pêcheur disparu en mer aux Sables-d'Olonne (Vendée), que les sauveteurs ont tenté d'aller secourir, n'a pas été retrouvé. Les raisons de son départ en mer dans des conditions difficiles continuent de questionner.Aux Sables-d'Olonne (Vendée), tout le monde se pose la même question. Comment expliquer la sortie du pêcheur disparu en pleine tempête ? \"Je l'ai vu sortir vers 6 heures, il a même donné un coup de klaxon en partant pour montrer qu'il partait\", raconte Aymé Logeais, poissonnier. L'un de ses anciens apprentis, Tanguy Massé, raconte ses premiers embarquements aux côtés du pêcheur. Le matelot d'aujourd'hui 25 ans a tout appris avec lui. \"Il savait ce qu'il faisait\" \"On l'avait prévenu de ne pas partir, vu la météo qu'ils annonçaient, les gros bateaux rentraient, explique-t-il. Lui voulait juste sortir, faire trois coups de chalut, pour aller pêcher sa poignée de crevettes, et la mer est montée d'un coup, je pense qu'il a dû se faire surprendre. C'est malheureux.\" Sur le port, le pêcheur est pourtant décrit comme un marin expérimenté. \"Il savait ce qu'il faisait\", témoigne un autre matelot qui a appris à ses côtés. Le corps du pêcheur n'a pas été retrouvé et les recherches ont été définitivement abandonnées.","date":"2019-06-08T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-miguel/sables-d-olonne-les-questions-autour-du-pecheur-disparu_3481213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"Sables-d'Olonne : l'abandon des recherches du pêcheur disparu","description":"Au lendemain de la tentative de sauvetage qui a coûté la vie à trois marins, aux Sables-d'Olonne (Vendée), les sauveteurs affirment samedi 8 juin qu'il n'y a plus d'espoir de retrouver le pêcheur disparu.Vendredi 7 juin, les sauveteurs de la Société nationale de sauvetage en mer (SNSM) décédés à cause d'une mer déchaînée, aux Sables-d'Olonne, tentaient de secourir un pêcheur en grande difficulté. Un pêcheur que les sauveteurs n'ont plus d'espoir de retrouver. \"Clairement, les recherches ont été abandonnées ce matin (samedi 8 juin)\", explique le journaliste Pacôme Le Mat, en duplex depuis Les Sables-d'Olonne (Vendée). Analyser la vedette de la SNSM \"Maintenant il va se passer quelque chose de très délicat, cet après-midi, poursuit le journaliste. On se situe à environ une centaine de mètres de l'épave de la vedette de la SNSM. Depuis vingt-quatre heures, cette épave est ballotée par le vent, la mer, le sel, c'est donc une épave fragilisée. Une entreprise de travaux publics va essayer, avec un instrument de levage de plus de 60 tonnes, d'extraire cette épave du sable pour l'analyser. C'est cette analyse qui devrait maintenant faire avancer l'enquête.\"","date":"2019-06-08T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-miguel/sables-d-olonne-l-abandon-des-recherches-du-pecheur-disparu_3480971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-juin-2019_3456097.html","containsWordGlobalWarming":false}
{"title":"Tourisme : bientôt des vacances dans l'espace","description":"D'ici l'année prochaine, la NASA proposera un séjour au sein de la Station spatiale internationale. Une première dans l'histoire, mais une expérience qui ne sera pas accessible à toutes les bourses.Et si l'espace devenait la nouvelle destination de vacances préférée des plus riches ? \"La NASA ouvre la Station spatiale internationale au développement commercial\", a ainsi expliqué Jess DeWit, le directeur financier de la NASA. Chaque année, une douzaine de touristes pourra jouer les astronautes en passant jusqu'à 30 jours dans la Station spatiale internationale, en orbite à 400 kilomètres de la terre. Pour le moment, aucun critère d'âge ou de condition physique n'a été évoqué. Un voyage à 50 millions d'euros Mais l'expérience sera cependant réservée aux plus riches : le trajet coûtera plus de 50 millions d'euros, puis il faudra payer pour chaque nuitée environ 30 000 euros. Dans les années 2000, huit touristes avaient déjà pu visiter la station. Cette fois, la NASA veut en faire un business régulier qui permettrait de financer d'autres projets, comme le premier voyage de l'homme sur Mars, que la NASA prévoit pour le moment en 2033.","date":"2019-06-08T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/tourisme-bientot-des-vacances-dans-l-espace_3481009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-juin-2019_3456097.html","containsWordGlobalWarming":false}
{"title":"Santé : chez les spécialistes, de longs délais d'attente","description":"Il faut en moyenne patienter 55 jours pour avoir un rendez-vous chez son ophtalmologue, c'est le résultat d'une récente enquête, qui souligne les délais d'attente pour consulter des médecins spécialisés.Une récente enquête a pointé les temps d'attente pour obtenir des rendez-vous chez les médecins spécialisés. Pour voir son ophtalmologue, il faut donc être patient, 55 jours en moyenne. \"C'est long, mais c'est mieux qu'il y a deux ans où les délais étaient de 80 jours\", souligne malgré tout la journaliste Jihane Benzina, en plateau. Raison de cette évolution, notamment, la possibilité de prendre rendez-vous en ligne, qui fluidifie le service. Cela reste pourtant insuffisant car 36% des demandes de consultations n'aboutissent pas. 60 jours en moyenne pour voir un dermatologue Selon les régions, il y a aussi de grandes disparités. Il ne faut ainsi attendre que 25 jours en région parisienne, contre 135 en Normandie. Mais les longs délais ne concernent pas que les ophtalmologues : il faut patienter 60 jours en moyenne pour voir un dermatologue, 50 jours pour un cardiologue et 44 jours pour un gynécologue.","date":"2019-06-08T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/sante-chez-les-specialistes-de-longs-delais-d-attente_3481019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-juin-2019_3456097.html","containsWordGlobalWarming":false}
{"title":"Sables-d'Olonne : les rescapés racontent le naufrage","description":"Au lendemain du drame qui a coûté la vie à trois sauveteurs en mer aux Sables-d'Olonne (Vendée), vendredi 7 juin, deux des rescapés ont livré leur poignant récit des évènements.Samedi 8 juin aux Sables-d'Olonne (Vendée), c'est le deuil et l'émotion qui dominent. Sur les visages des rescapés du drame qui a fait trois morts parmi les sauveteurs en mer, la tristesse est difficile à cacher. Quand ils évoquent ainsi leurs amis décédés, les voix s'étranglent. Il était un peu plus de 11 heures, vendredi 7 juin, quand les sauveteurs reçoivent un message d'alerte d'un bateau de pêche. L'océan était déchaîné, mais les bénévoles n'hésitent pas et partent en mer. Une opération rapidement avortée Une première vague fracasse les vitres de leur bateau et les marins sont pris au piège dans la tempête. Trois des sauveteurs sont ensuite éjectés et tentent de rejoindre les côtes à la nage. Eux seront sauvés, mais trois autres sauveteurs perdront la vie. En hommage, samedi 8 juin, les cloches des Sables-d'Olonne ont résonné à midi.","date":"2019-06-08T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-miguel/sables-d-olonne-les-rescapes-racontent-le-naufrage_3480969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-8-juin-2019_3456097.html","containsWordGlobalWarming":false}
{"title":"Consommation : les Français aiment toujours la viande","description":"Les scandales alimentaires sur la viande ou les considérations sur le bien-être animal ont-ils une incidence sur la consommation des Français ? Dans les chiffres, il y a en tout cas peu de changement.En rôti ou en filet, bœuf, porc ou volaille, les Français aiment toujours la viande. L'an dernier, nous avons consommé en moyenne 87,5 kg de viande par personne, soit 240 grammes par jour. C'est un peu plus qu'en 2017. Dans ce restaurant de Toulouse (Haute-Garonne), par exemple, difficile de trouver une table où les assiettes ne contiennent pas de viande. \"Nous sommes viandards\", explique un client. Une consommation en baisse depuis vingt ans \"Avant, j'en mangeais tous les jours, maintenant deux fois par semaine maximum\", nuance malgré tout un autre client. En vérité, depuis vingt ans, la consommation de viande des Français a largement baissé : elle s'élevait à 93,6 kg par personne et par an en 1998. Les scandales sanitaires ou les actions des associations antispécistes y sont pour quelque chose. Mais l'an dernier, la consommation de bœuf, de porc et de volaille a de nouveau augmenté. Les Français semblent prêts à mettre le prix pour des produits de qualité.","date":"2019-06-08T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-les-francais-aiment-toujours-la-viande_3481201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
{"title":"SNSM : qui sont ces sauveteurs bénévoles qui risquent leur vie ?","description":"Le président de la Société nationale de sauvetage en mer (SNSM) a mis en avant la noblesse de l'engagement des sauveteurs bénévoles. En France, ils sont 8 000. Qui sont-ils et quel est le sens de leur engagement ?La sortie en mer n'était pas prévue ce matin, mais la mort de trois sauveteurs aux Sables-d'Olonne (Vendée), vendredi 7 juin, a bouleversé ces secouristes de Menton (Alpes-Maritimes). Chacun à son poste, le Saint-Michel II quitte le port. Un départ forcément particulier. \"Ce matin, quand il a fallu mettre le polo, qu'on met par habitude et engagement, on les a portés sur nous. C'était beaucoup plus émouvant que d'habitude\", explique Karine Lachèvre, présidente de la station SNSM de Menton, la voix serrée. Aujourd'hui, les sauveteurs avaient besoin de se retrouver, de se recueillir. 8 000 sauveteurs bénévoles Créée il y a 52 ans, la SNSM compte aujourd'hui 8 000 sauveteurs. Ils interviennent de jour comme de nuit, 365 jours par an, partout le long du littoral français, et même en cas de mer déchaînée. À Menton, ils sont agent hospitalier, carrossier ou enseignante et ils sont prêts à tous les sacrifices. Et ce malgré l'inquiétude de leurs proches. Leurs missions ont déjà permis de sauver plus de 6 500 personnes en France l'an passé. Mais ces sorties en mer ont un coût pour la SNSM, dont le budget est financé à 80% par des dons de particuliers.","date":"2019-06-08T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/noyades/snsm-qui-sont-ces-sauveteurs-benevoles-qui-risquent-leur-vie_3481225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-juin-2019_3456111.html","containsWordGlobalWarming":false}
