{"title":"Doit-on faire demi-tour si on se fait arrêter pour non-respect du couvre-feu ? Le 20H vous répond","description":"PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\". Au menu du jour notamment : si je me fais arrêter sans motif valable sur la route pendant le couvre-feu, dois-je faire demi-tour en plus de l'amende ?  Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Au menu du jour : doit-on faire demi-tour si on se fait arrêter sur la route pendant le couvre-feu ? Le conducteur de la voiture est-il le seul à payer l'amende ? Un mois après avoir contracté le Covid, un enfant peut-il embrasser ses grands-parents ? Alexia Mayer répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Si je me fais arrêter sur la route pendant le couvre-feu sans motif valable, hormis l’amende, dois-je faire demi-tour ? Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de cette période. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-doit-on-faire-demi-tour-si-on-est-arrete-pour-non-respect-du-couvre-feu-le-20h-vous-repond-2178746.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/63.html","containsWordGlobalWarming":false}
{"title":"À la rencontre de ces Français fous de reptiles","description":"La détention des reptiles est devenue aujourd'hui une passion française. Deux millions de personnes auraient pour animal de compagnie geckos, dendrobates, agames barbus, ou des serpents plus ou moins encombrants.  Il n'a que dix ans, et déjà une idée bien précise de ce qu'il veut faire plus tard. Gabriel Lellouche veut devenir herpétologue et entomologiste, c'est-à-dire un spécialiste des reptiles et des insectes. Dans sa chambre, il élève des petits lézards, un gecko, des dendrobates et des grenouilles tropicales. De leur habitat naturel à leur alimentation, ces animaux n'ont aucun secret pour lui. Il a même créé sa chaîne YouTube pour partager sa passion. Son modèle est Tanguy alias Toopet. Chacune de ses vidéos est visionnée plus de 500 000 fois. Il nous reçoit dans son studio au milieu de ses nombreuses espèces d'oiseaux et de reptiles. Tanguy vient se fournir en nourriture à la ferme tropicale à Paris. Dans ce temple de la terrariophilie, on trouve de tout. Car l'offre s'est diversifiée ces dernières années, tout comme la clientèle, jeunes et citadines, qui est prête à y mettre le prix. Même les espèces les plus impressionnantes y sont vendues du moment qu'elles ne présentent pas de risque pour l'homme. En revanche, il faut un certificat de capacité pour détenir des espèces dangereuses. Pierre Quistinic, fondateur du Terrarium & Vivarium de Kerdanet à Chatelaudren-Plouagat (Côtes-d'Armor), en récupère régulièrement comme ces pythons réticulés de près de 40 kg chacun. Ils ont été saisis par la police chez un particulier qui en détenait une trentaine illégalement. Les tortues terrestres ou aquatiques figurent parmi les animaux les plus vendus. Elles peuvent vivre jusqu'à 80 voire 100 ans. Adopter un reptile doit être mûrement réfléchi. Plus de deux millions de personnes en détiennent légalement en France.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-a-la-rencontre-de-ces-francais-fous-de-reptiles-2178857.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Le vouvoiement, une exception française","description":"C'est une tendance qui peut sembler être désuète mais qui résiste dans ce monde où l'on s'affranchit de plus en plus des conventions sociales. Le vouvoiement est loin d'être anodin. Marque de respect et d'autorité, dans quelle situation l'utiliser ?  La vie en société, c'est un jeu de convenance, de tradition, de hiérarchie et souvent de mots. Celui du \"tu\" ou \"vous\", le casse-tête français. D'où vient ce \"vous\" qui nous complique tant l'existence ? La réponse se trouve quelque part à Lyon. Un professeur de lettres est remonté aux origines. Au IIIe siècle à Rome, on y parlait le Latin. C'était le moment où les empereurs parlaient d'eux au pluriel. Bien plus tard, à la Révolution française, le \"vous\", c'est l'ennemi. Il faut l'abolir, car il symbolise la hiérarchie injuste. Puisque cela fait aujourd'hui partie de notre quotidien, le vouvoiement est au programme scolaire. Des élèves de CP d'Amiens s'exercent régulièrement à s'adresser aux adultes et la maîtresse, en particulier. Les règles du jeu sont parfois bien plus claires, écrites noir sur blanc. C'est le cas pour les gendarmes et les policiers. Leur code de déontologie stipule sans ambiguïté que vouvoyer la population est obligatoire. Dans le monde du travail, le \"tu\" a envahi les entreprises, 63% des Français tutoient leur chef direct, mais il y a des nuances intéressantes. Nous osons bien dire \"tu\" dans le privé plutôt que dans le public. Les hommes se le permettent bien davantage que les femmes. Nous ne sommes donc pas égaux devant le tutoiement en open space. Il peut même être un piège.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-vouvoiement-une-exception-francaise-2178855.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Le grand retour des réparateurs","description":"Entre les entrailles d'un téléviseur et l'électronique d'un lecteur DVD, soixante ans d'écart, et un point commun : nous n'y comprenons rien. Mais il y a de l'espoir. Les réparateurs, que l'on pensait disparus, sont de retour.  Cet atelier de réparation de vélo à Nantes a ouvert il y a deux ans, avec des ambitions modestes au départ. Mais en quelques mois, l'entreprise a décollé. Elle compte aujourd'hui six salariés et pourtant, les délais d'attente ne cessent de s'allonger. L'atelier affiche depuis peu le label des Répar'Acteurs attribué par la Chambre des métiers et de l'artisanat. Elle en fait la promotion depuis quelques années. Ce label garantit l'engagement de l'entreprise dans une démarche de développement durable. Elles étaient 4 500 affiliées fin 2020. C'est 6% de plus qu'en 2019. Sur son site, la Chambre des métiers propose aussi un annuaire des réparateurs non labellisés. 100 000 artisans y sont référencés. L'objectif est d'en finir avec un gaspillage insensé. En 2019, les Français ont jeté 854 000 tonnes de déchets électriques et électroniques. Cette lutte est devenue un enjeu national dont s'emparent aussi les citoyens. Ce commerçant parisien prête sa boutique deux fois par semaine pour des ateliers de réparation gratuits, animés par des bénévoles. N'importe qui peut y apporter ses appareils défectueux. Cette dame est venue avec un vieil autocuiseur en panne. Il sera réparé. L'association née il y a douze ans aux Pays-Bas est aujourd'hui présente dans plusieurs pays. L'âge d'or de la réparation est peut-être devant nous.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-le-grand-retour-des-reparateurs-2178856.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Montagne : comment se passent ces vacances pas comme les autres ?","description":"Les vacances d'hiver sont certes décevantes au regard d'une année normale, mais certaines stations de ski redoutaient des résultats bien pires. Et elles ont tout essayé pour faire venir des touristes malgré l'absence de remontée mécanique.  En temps normal, à cette période de l'année, ils sont plus de 25 000 sur les pistes de Val Thorens. Un temple du ski alpin qui n'a jamais connu une telle quiétude en plein hiver. \"C'est paisible, il n'y a pas trop de monde\", note une touriste. À peine 3 000 vacanciers dans la station, un taux de remplissage de 20% et des appartements à prix bradés. Une clientèle 100% française qui découvre de nouvelles activités : karting sur glace, baby raquette pour les plus jeunes ou le VTT électrique. Mais à Val Thorens comme ailleurs, quelques mordus de glisse ont trouvé une astuce pour remonter les pistes malgré tout. Empruntés les bus gratuits qui circulent dans la vallée. Dans la station voisine de Courchevel, les clients rejoignent les hauts des pistes en voiture ou en taxi. Un balai de véhicule qui déclenche la polémique. \"Écologiquement, c'est une catastrophe pour la montagne\", déplore un visiteur. Les stations indiquent que ces transports par la route sont autorisés. Mais que des contrôles vont être renforcés pour limiter l'affluence aux arrêts de bus et vérifier le port du masque.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-montagne-comment-se-passent-ces-vacances-pas-comme-les-autres-2178853.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Famille royale britannique : Meghan et Harry privés de titres officiels","description":"Le divorce entre Harry, Meghan et la famille royale a été définitivement prononcé aujourd'hui. Le couple avait un an pour réfléchir à cette lourde décision. Il a perdu tous ses titres et ses fonctions officielles.  C’est l’épilogue d’un divorce annoncé entre Harry et Meghan, le couple glamour chouchou des Britanniques, et la reine d’Angleterre. Il y a un an, Harry faisait sa dernière apparition princière, avant de s'envoler vers le Canada, rejoindre sa femme Meghane. Depuis, ils ont confirmé ne plus vouloir être membres actifs de la couronne britannique. La souveraine vient donc de trancher. “La Reine a écrit pour confirmer qu’en renonçant au travail lié à l’appartenance à la famille royale, il n’est pas possible de continuer à exercer les responsabilités et devoirs au service public”, a annoncé le palais de Buckingham Palace dans un communiqué. Un choix radical qui les prive de leur dernier titre, ce militaire d’Harry auquel il a été très attaché après avoir servi en Afghanistan. Meghan, elle, perdra ses patronages caritatifs. En revanche, l’un comme l'autre conservent toute leur place dans les cœurs des Britanniques. Leurs priorités sont inchangées, celui de mener une vie indépendante, y compris sur le plan financier, et fuir la pression médiatique, même s’ils n’ont pas fini d’alimenter la chronique à leur manière. Dimanche dernier, le couple a dévoilé une photo pour annoncer leur deuxième enfant, le jour de la Saint-Valentin.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-famille-royale-britannique-meghan-et-harry-prives-de-titres-officiels-2178854.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Conquête spatiale : quels pays y participent et dans quel but ?","description":"Les Américains et les Français ne sont pas les seuls à s'intéresser à la planète rouge. La Chine et les Émirats arabes unis ont envoyé récemment leur propre sonde. L'exploration de notre système solaire coûte pourtant des milliards d'euros.  Il y a tout juste une semaine, une photo de la planète Mars a été prise depuis une sonde des Émirats arabes unis. C'est un exploit pour ce petit pays, lancé sur la route vers Mars déjà bien embouteillée, avec les Chinois, qui viennent de mettre en orbite leur sonde autour de la planète rouge. Les Émirats vont analyser le climat martien. Les Chinois espèrent étudier des zones encore inconnues. Mais avec cinquante années d'exploration, les plus avancés restent les Américains. L'autre destination très prisée, c'est la Lune. Si les Américains y ont fait les premiers pas il y a 52 ans, les Chinois sont les premiers à faire atterrir un engin sur sa face cachée. Il pourrait ainsi y envoyer des satellites et développer un puissant système de télécommunication. Pour les États-Unis, la conquête de l'espace est surtout un enjeu de défense nationale. Avec des satellites de plus en plus perfectionnés, ils peuvent envoyer des images de la Terre en temps réel, lors d'opérations militaires par exemple.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-conquete-spatiale-quels-pays-y-participent-et-dans-quel-but-2178850.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Perseverance s'est posé sur Mars : les coulisses d’un succès planétaire","description":"Mars a accueilli hier soir le robot de la NASA Perseverance après un voyage de 470 millions de kilomètres et un atterrissage au combien délicat. Il a envoyé ses premières cartes postales avant de se mettre au travail.  La planète rouge en couleur comme si vous y étiez. Perseverance vient de poster de nouvelles photos de son atterrissage sur mars. Photos relayées immédiatement sur son compte Twitter. \"Bonjour le monde ! Première vue de ma nouvelle maison pour toujours\" a tweeté le compte officiel du rover pour accompagner l’extraordinaire image en noir et blanc. Il est 21h55 hier soir à Pasadena en Californie, lorsque la NASA hurle de joie au signal de l'arrivée de son robot à destination. À Paris, au CNES, le président Emmanuel Macron applaudit, tout comme les ingénieurs de Toulouse, car il y a un petit bout de France dans ce robot martien. Plus exactement dans sa tête où il y a l'instrument SuperCam, une caméra doublée de rayon laser. Sa mission consiste à tirer sur les roches pour analyser leurs compositions avec en plus, et c'est une première sur Mars, un micro. Au-delà de l'aspect poétique d'écouter souffler le vent, sa mission est scientifique, analyser le son des tirs. Toutes ces opérations serviront à retracer l'histoire de ces rochers. Une mission importante du programme. C'est pourquoi ces équipes toulousaines vont vérifier pendant plusieurs semaines, si leurs instruments ont bien supporté le voyage. L'autre appareil qui attire l'attention, c'est un petit hélicoptère. Un vrai défi technologique, car voler sur Mars n'a encore jamais été testé. L'atmosphère y est moins dense que sur terre. Les pales devront donc tourner deux fois plus vite qu'un hélicoptère terrien pour maintenir en l'air le drone martien. Dans quelques jours, lorsque tous les tests auront été faits, Perseverance et son compagnon volant Ingenuity pourront commencer leurs missions. Chercher la vie ou plus exactement chercher des traces de ce qui a pu être de la vie il y a trois milliards d'années.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-perseverance-s-est-pose-sur-mars-les-coulisses-d-un-succes-planetaire-2178849.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Vortex polaire aux États-Unis : les explications de Louis Bodin","description":"Un thermomètre en dessous de zéro à cette période, c'est exceptionnel dans les États du Sud des États-Unis, qui sont à la même latitude que la Tunisie ou l'Egypte. Quel est alors ce vortex polaire et pourquoi est-il descendu si bas cette année ?  C'est une situation étonnante, qu'on n'a pas l'habitude de voir. Nous allons essayer de comprendre très simplement avec notre journaliste Louis Bodin. Au-dessus du pôle Nord, l’air froid s’accumule puis forme une circulation et un vortex qui tourne comme un tourbillon qui retient la froid. Ces derniers jours, le vortex s’est inversé. C’est comme si l’on faisait tourner de l'eau dans une bassine, en arrêtant un moment, cette eau va déborder brutalement. Et c’est exactement ce qui s’est passé au cours de ces dernières semaines. L’air froid débordait pour envahir beaucoup de pays de l'hémisphère Nord, descendant à des latitudes où il ne va jamais, avec une grosse brutalité. Aux États-Unis au cours de ces derniers jours. L’air froid a brutalement envahi le continent nord-américain pour descendre jusque sur les bords du golfe du Mexique où il y a eu de la neige. Cette situation ne leur arrive qu’une fois tous les 50 ans. D’autres pays ont été concernés. C’est ce qui s’est passé dans le Nord de l’Hexagone et qui se décale maintenant vers l’Europe comme la Grèce, la Turquie. Tout cela va se prolonger. Il y aura peut-être d’autres vagues de froid ces prochains jours, toujours en raison de ce vortex polaire.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-vortex-polaire-aux-etats-unis-les-explications-de-louis-bodin-2178848.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/70.html","containsWordGlobalWarming":false}
{"title":"Vague de froid aux États-Unis : le réseau électrique du Texas n’a pas tenu","description":"Suite à la vague de froid qui a durement touché les États-Unis, les réseaux électriques n'ont pas tenu au Texas. Cet État a en plus la particularité d'être déconnecté du reste du pays. Il est donc particulièrement vulnérable.  Doucement, le Texas se relève. Mais cinq jours après la tempête, certaines petites villes n'ont toujours pas de courant, comme c'est le cas au sud de Dallas. Jennifer est privée d'électricité depuis quatre jours. Cette femme fait le tour du quartier pour comprendre d'où vient la coupure du réseau. \"Ça n'a aucun sens. Certaines maisons n'ont plus d'électricité depuis quatre jours. Et d'autres n'ont pas eu de coupure de courant\", déplore-t-elle. C'est justement ce réseau texan qui est actuellement au centre des critiques. Les centrales existantes n'ont pas pu répondre à l'explosion de la demande d'électricité. Premier producteur de pétrole, de gaz naturel... Il faut savoir que le Texas est le poumon énergétique des États-Unis. Alors, pour beaucoup d'Américains, l'effondrement de ce réseau électrique a été vécu comme un choc. Le système est décrit comme vétuste, mal aménagé et insuffisant pour chauffer tout un État. Devant la presse, le patron du réseau avoue une certaine impuissance face au pic de consommation. Mais surtout, le Texas a son propre réseau indépendant du reste de l'Amérique. Un côté cow-boy solitaire très cher payé puisqu'il est impossible d'apporter de l'énergie des autres États. Enfin pour ajouter à la polémique, un autre scandale vient d'éclater. Pendant que la population souffrait du gel, le sénateur du Texas s'est envolé en catastrophe à Cancún au Mexique.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-vague-de-froid-aux-etats-unis-le-reseau-electrique-du-texas-n-a-pas-tenu-2178845.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/70.html","containsWordGlobalWarming":false}
{"title":"Jauge à 5 000 personnes assises pour les festivals d’été : comment vont-ils s’organiser ?","description":"Le gouvernement a posé un cadre pour les festivals d’été. Les conditions sont très strictes. Pas plus de 5 000 personnes et il faudra qu'elles soient toutes assises. Ce qui ne convient pas à tous les styles musicaux.  À condition de ne pas être plus de 5 000, les festivaliers obtiennent l'assurance de pouvoir se rassembler. Cela s'ils se tiennent à bonne distance, qu'ils s'asseyent et qu'ils restent masqués. Des conditions qui ont conduit certains d'ores et déjà à jeter l'éponge. La musique métal ne peut se vivre sagement assis, le festival Hellfest est annulé, comme Solidays et très probablement les festivals de musique électronique. Mais à Carhaix, si on est loin de pouvoir accueillir les 270 000 personnes aux Vieilles Charrues, on reçoit la nouvelle comme une onde très positive. Être agile et inventif, c'est ce qui attend les directeurs de festival. À Avignon, il n'y a pas vraiment de problème de jauge, car le Palais des papes ne peut contenir plus de 2 000. Il faut comprendre l'incidence de ces festivals sur tous les territoires. Des chercheurs ont mesuré l'impact en 2020 de l'annulation des 3 000 rassemblements de l'été, que ce soit pour l'hôtellerie, la restauration ou encore les transports. Ils ont relevé 2,6 milliards d'euros de perte dans tout le pays. Tous savent donc déjà que les 30 millions d'aides annoncées seront très insuffisantes.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-jauge-a-5-000-personnes-assises-pour-les-festivals-d-ete-comment-vont-ils-s-organiser-2178847.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/70.html","containsWordGlobalWarming":false}
{"title":"Baisse des contaminations au Covid : les scientifiques surpris","description":"Le recul des contaminations est également observé en France ces derniers jours, mais aussi au niveau mondial, malgré la virulence des variants. Aujourd'hui, les scientifiques reconnaissent qu'ils sont surpris.  Baisse des contaminations dans le monde, progression des variants du virus, ... Difficile d'y voir clair sur la situation épidémique. En cause en France, ce fameux plateau haut du nombre de nouveaux cas qui perdure dans le temps. À l'échelle du pays, les indicateurs semblent plutôt à la baisse : - 9% de contaminations par rapport à la semaine dernière, - 10% de nouvelles hospitalisations et des entrées en réanimation stables. Mais en toile de fond, les variants progressent. Le virus britannique par exemple est passé de 25 à 36% des cas suspects en une semaine. Sa diffusion est moins rapide que prévue par les scientifiques. Simple décalage dans le temps de la menace pour l'épidémiologiste Pascal Crépey. Le problème c'est que si la vague arrive, les hôpitaux seront-ils en capacité de prendre en charge les patients ? De nombreux services de réanimation sont déjà surchargés. En orange sur la carte les départements où plus de 60% des lits sont occupés par des patients Covid et plus de 120% en rouge. Dans un établissement parisien, un médecin cherche déjà à ouvrir des lits supplémentaires. Les autorités redoutent désormais l'arrivée des beaux jours qui pourraient limiter le respect du couvre-feu après 18 heures.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-baisse-des-contaminations-au-covid-les-scientifiques-surpris-2178844.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/70.html","containsWordGlobalWarming":false}
{"title":"Pourquoi le vaccin AstraZeneca suscite-t-il autant de méfiance ?","description":"Effets secondaires, moins efficace que les autres... Le vaccin AstraZeneca est beaucoup plus froidement accueilli dans l'Hexagone. Du coup, certaines doses ne trouvent pas preneurs. Un comble en période d'épidémie.  Dans un cabinet médical que nous avons visité, il y a très peu d'appels pour les prises de rendez-vous de vaccination avec AstraZeneca. Cinq médecins partagent le cabinet, mais la semaine prochaine, seulement deux d'entre eux iront chercher leurs doses du vaccin. Les autres attendront tout simplement la fin des vacances. \"Ce n'est pas forcément la meilleure période. C'est la plus grosse zone qui est en vacances. C'est Paris et Marseille\", explique Dr Jean-Paul Hamon, président d'honneur de la Fédération des Médecins de France (FMF). Le vaccin impose aussi une organisation spécifique. Planifier dix patients dans la journée, puisque les dix doses contenues dans un flacon doivent être administrées le même jour. Le vaccin AstraZeneca peine aussi à convaincre à l'hôpital. Son efficacité de 70% en moyenne n'est pas jugée suffisante par certains responsables. Pour les soignants en Moselle où le variant sud-africain circule, le spécialiste de la vaccination au gouvernement a même recommandé de ne pas l'utiliser. Son efficacité contre le variant n'étant pas encore prouvée. Ce vendredi soir, près de 250 000 doses restent disponibles. Et les pharmacies pourront enfin délivrer des flacons supplémentaires aux médecins volontaires afin que toutes les doses puissent être utilisées.","date":"2021-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-pourquoi-le-vaccin-astrazeneca-suscite-t-il-autant-de-mefiance-2178841.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/70.html","containsWordGlobalWarming":false}
