{"title":"VIDÉO - Rejoindre sa famille pour les fêtes : un parcours du combattant","description":"Ceux qui le peuvent prendront le train... Pour les autres, il reste le covoiturage, le bus, ou même... la cabine de chauffeur routier. Tous les moyens sont bons pour avoir une chance de passer Noël en famille.  Une chose est sûre : dans le train, il y a plus de place pour les bagages. Son TGV ayant été annulé à la suite de la grève des contrôleurs, la famille de Frédéric a décidé de rejoindre Toulon en voiture depuis Melun, un périple de 800 kilomètres. Hors de question de rater le réveillon, même s'il faut se mettre à cinq dans une voiture. Ce n'est pas l'idéal, comme on le constate dans le reportage de TF1 en tête de cet article, mais il leur faudra tenir le coup pendant dix heures. Pour rejoindre sa famille à Chambéry, Tanguy, lui, a réussi à trouver une place dans un autocar. Depuis Paris, il lui faudra huit heures pour atteindre la Savoie au lieu de trois heures et demie en train. À Orly, Sébastien a sauvé le week-end de Noël de Lydie et de ses enfants, en leur proposant un trajet jusqu'en Bretagne, via une application de covoiturage. Initiative originale : par solidarité, une société de transport a décidé de se substituer à la SNCF. Jeudi soir, un chauffeur de l'entreprise a donc proposé une place dans sa cabine à Roméo, 22 ans. Un trajet de 339 kilomètres entre Louhans et le péage d'Orange, où sa famille est venue le récupérer en fin de soirée. L'entreprise propose gratuitement une cinquantaine de voyages. Seule contrainte : venir jusqu'au siège de l'entrepôt.","date":"2022-12-24T09:21:28.349Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-rejoindre-sa-famille-pour-les-fetes-un-parcours-du-combattant-greve-sncf-2242913.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Voiture, bus, avion : pendant la grève, les alternatives au train atteignent des prix fous","description":"Faute de train, rejoindre sa famille pour les fêtes peut coûter cher. La grève des contrôleurs SNCF pousse de nombreux voyageurs vers des alternatives. Mais les tarifs des bus et des avions, ou ceux des voitures de location, se sont envolés.  Nous n’y avons pas échappé : une de nos journalistes constate à regret que son TGV Paris-Marseille, de 130 euros, fait partie de ceux qui ont été annulés, à la suite de la grève des contrôleurs de la SNCF. Le premier réflexe est de chercher une voiture de location, mais les prix donnent le vertige, comme on peut le voir dans le reportage de TF1 en tête de cet article. Sur Internet, le prix d'une voiture peut grimper jusqu’à 795 euros pour trois jours- au lieu de 451 euros en temps normal. En se rendant directement en agence, on n'obtient pas beaucoup mieux : 621 euros. Qu’en est-il alors de l’avion ? \"Le train était à 79 euros\", témoigne une jeune femme qui vient de réserver un vol pour Marseille, \"et l'avion m'a coûté 400 euros, un aller simple\". Le même vol ne coûtait que 220 euros en début de semaine. Du côté des bus, c’est beaucoup plus abordable, même si les prix ont sérieusement augmenté. Comme le constate notre équipe dans une gare routière, ceux qui ont acheté leur billet après les grèves ont parfois payé le double de ceux qui avaient réservé leur billet avant, pour un même trajet. Une autre solution au problème de transport pendant la période de grève, c’est le covoiturage. La bonne nouvelle, c’est que le numéro un du secteur encadre ses prix. Un Paris-Marseille, pour rester sur le même exemple, ne pourra jamais dépasser les 75 euros.","date":"2022-12-24T10:02:11.174Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-voiture-bus-avion-pendant-la-greve-sncf-les-alternatives-au-train-atteignent-des-prix-fous-fetes-de-noel-2242914.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Rejoindre sa famille pour les fêtes : un parcours du combattant","description":"Ceux qui le peuvent prendront le train... Pour les autres, il reste le covoiturage, le bus, ou même... la cabine de chauffeur routier. Tous les moyens sont bons pour avoir une chance de passer Noël en famille.  Une chose est sûre : dans le train, il y a plus de place pour les bagages. Son TGV ayant été annulé à la suite de la grève des contrôleurs, la famille de Frédéric a décidé de rejoindre Toulon en voiture depuis Melun, un périple de 800 kilomètres. Hors de question de rater le réveillon, même s'il faut se mettre à cinq dans une voiture. Ce n'est pas l'idéal, comme on le constate dans le reportage de TF1 en tête de cet article, mais il leur faudra tenir le coup pendant dix heures. Pour rejoindre sa famille à Chambéry, Tanguy, lui, a réussi à trouver une place dans un autocar. Depuis Paris, il lui faudra huit heures pour atteindre la Savoie au lieu de trois heures et demie en train. À Orly, Sébastien a sauvé le week-end de Noël de Lydie et de ses enfants, en leur proposant un trajet jusqu'en Bretagne, via une application de covoiturage. Initiative originale : par solidarité, une société de transport a décidé de se substituer à la SNCF. Jeudi soir, un chauffeur de l'entreprise a donc proposé une place dans sa cabine à Roméo, 22 ans. Un trajet de 339 kilomètres entre Louhans et le péage d'Orange, où sa famille est venue le récupérer en fin de soirée. L'entreprise propose gratuitement une cinquantaine de voyages. Seule contrainte : venir jusqu'au siège de l'entrepôt.","date":"2022-12-24T09:21:11.217Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-rejoindre-sa-famille-pour-les-fetes-un-parcours-du-combattant-greve-sncf-2242913.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
