{"title":"Égypte : la passion des pigeons depuis les Pharaons","description":"Au Caire en Égypte, les habitants se passionnent pour les pigeons voyageurs depuis les Pharaons. Des oiseaux pour lesquels certains sont capables de dépenser beaucoup d'argent. Des courses quotidiennes accompagnent le coucher du soleil sur les pyramides.  Aux portes du désert, le silence est rompu par un bruit inhabituel. Dans ce camion, quelque 1 200 pigeons s'apprêtent à disputer une course de 300 km jusqu'au Caire. Cette bague, attachée à leur patte, permettra d'identifier le premier arrivé et donc les gagnants parmi les 25 propriétaires. C'est parti pour un voyage de deux heures environ. Vénérés au temps des Pharaons, les pigeons sont élevés au Moyen-Orient depuis plus de 2 000 ans. L'oiseau y est à la fois un messager, un compagnon mais aussi un gagne-pain. Dans la Cité des morts, la plus ancienne nécropole du Caire, le calme règne en apparence seulement. Chaque vendredi, entre les tombes et les mausolées, un drôle de marché est dédié aux locaux et aux visiteurs. De nombreuses espèces d'oiseaux y sont exposées et vendues. Mais le plus prisé reste bien le pigeon. Le prix d'un pigeon varie de dix à sept cents euros. Chaque semaine, des milliers de colombophiles viennent de toute l'Égypte pour acheter ou vendre. Les plus beaux spécimens sont les plus chers. Chaque jour, quand le soleil décline, le même spectacle se produit dans le ciel du Caire : des courses de pigeons. C'est une compétition, un jeu et aussi un moyen de s'évader, de contempler au loin un paysage millénaire.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-egypte-la-passion-des-pigeons-depuis-les-pharaons-2190525.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Immersion à l’école des cascadeurs","description":"L'école de cascadeurs du Nord de la France est l'une des plus réputées d’Europe. Quand certains étudiants sont dans les amphithéâtres, ils sautent des toits ou n’hésitent pas à s’enflammer pour les besoins d’une scène.  Ce matin-là, ces apprentis cascadeurs ont simulé une course poursuite sur un échafaudage. Leur objectif est de se tenir debout sur une barre à deux mètres de hauteur. Les échecs sont rares. Tous ont des années de gymnastique derrière eux, c’est obligatoire pour intégrer l’école. Dans cette école dans le Nord, l’une des plus prestigieuses d’Europe, 70 apprentis ont été recrutés parmi des centaines de candidats. Pendant deux ans, ils vont faire dix stages facturés 5 000 euros. Étudiants ou salariés le reste de l’année, ils partagent le même objectif : devenir cascadeur au cinéma. Pour les encadrer, la crème des cascadeurs français, des professionnels séduits par le matériel dernier cri de cette école ouverte en 2017. Chaque année, elle attire des élèves de l’Europe entière. Dans un univers ultra-concurrentiel, seul un élève sur cinq travaillera au cinéma. D’autres exerceront dans des parcs d’attraction. mais dans les deux cas, ils doivent maîtriser l'exercice périlleux de la bagarre des rues. Alors, tout le monde peut-il devenir un cascadeur ? Découvrez l’intégralité de ce document dans la vidéo ci-dessus.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-immersion-a-l-ecole-des-cascadeurs-2190523.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Le savoir-faire français s'expose à l'Élysée","description":"Le palais de l'Élysée accueille pour la deuxième année consécutive le salon du Fabriqué en France. L'occasion de visiter ces lieux prestigieux, mais aussi de découvrir que notre pays produit bien plus que du vin et du fromage.  Entre les tours de manège et les verres historiques de la cantine, il y avait de quoi retomber en enfance à l’Élysée samedi matin. \"Fabriqué français\", le credo des 126 entreprises qui exposent ce week-end sous les fenêtres du président. Et des produits, il y en a pour tous les goûts, du plus classique au plus impressionnant, comme un ULM venu tout droit des Hautes-Alpes. Et pour admirer le savoir-faire français, des centaines de personnes se sont levées tôt, en partie pour découvrir le palais présidentiel. Comme l'explique l'une d'entre elles, \"en vrai, c'est l'occasion de visiter effectivement le palais de l'Élysée. C'est très compliqué au moment des journées du patrimoine, donc c'est une belle opportunité\". À l'intérieur, la salle des fêtes s'est transformée en caverne d'Alibaba. Le seul endroit où le cacao trône à côté des brosses à dents, et où il est possible de faire un test PCR tout en essayant des bijoux. Malheureusement pour les visiteurs, aucun produit n'est à vendre ce week-end, mais les exposants comptent bien sûr ce cadre insolite pour se développer. \"C'est plus bel écrin pour une plus belle mis en avant pour le Made in France. Ça donne une visibilité qui permet à d'autres personnes peut être plus influente aussi de s'y intéresser\", explique Laurent Vignoulle, directeur de l'entreprise Opteam Distribution. Pour les retardataires, toutes les places ont été distribuées. Huit mille visiteurs sont attendus à l'Elysée jusqu'à dimanche soir.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-savoir-faire-francais-s-expose-a-l-elysee-2190522.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Congrès RN à Perpignan : l'heure des doutes","description":"C'est un congrès pétri de doutes qui s'est ouvert pour le RN ce week-end à Perpignan. La défaite aux dernières régionales a troublé des militants. Certains remettent aujourd'hui en question la stratégie de dédiabolisation mise en place par Marine Le Pen.  La semaine dernière, les militants RN se sont pris un coup sur la tête. Aucun département, aucune région n'a été remporté lors des dernières élections régionales et départementales. Alors, au congrès du parti, l'heure est à l'introspection. Selon de nombreux militants, il faut que le parti se remette en cause. Mais ces interrogations ont été balayées d'un revers de main par Louis Aliot, vice-président du parti. \"Le RN n'est pas en train de s'aseptiser. Un seul petit bémol peut-être, ce qu'on aura raté dans cette élection régionale, c'est de ne pas avoir su réveiller finalement nos électeurs. Je pense que c'est dû au contexte général et non pas à un problème lié au Rassemblement national\". Pour Romain Lopez, maire (RN) de Moissac (Tarn-et-Garonne), la politique d'ouverture va parfois au détriment des figures locales du parti. \"On parachute des candidats çà et là au dernier moment. Il y a des délégués départementaux, des responsables des cantons, de circonscriptions qui sont un peu frustrés\", explique cet élu. Parmi les prises de position remarquées lors de ce congrès, il y a celle de Jean-Marie Le Pen qui regrette de voir sa fille délaisser les fondamentaux : l'immigration et l'insécurité. Un constat partagé par l'euro-député Gilbert Collard qui n'a pas fait le déplacement. Dimanche, Marine Le Pen sera réélue à la tête de son mouvement. Elle n'a plus que dix mois pour remobiliser ses électeurs avant l'élection présidentielle de 2022.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-congres-rn-a-perpignan-l-heure-des-doutes-2190520.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Moins de morts sur les routes : les radars… et après ?","description":"Un rapport de la Cour des comptes interpelle. Il remet en question l’efficacité des radars dans notre politique de sécurité routière. Voilà une dizaine d’années que le nombre de morts ne diminue plus, avec la nécessité de nouvelles stratégies.  Longtemps terreur des conducteurs, les radars vous font-ils toujours aussi peur ? Selon la Cour des comptes, les politiques répressives n'avancent plus. Avec le début des radars fixes, le nombre de morts a chuté pendant dix ans. Mais depuis 2013, il ne baisse presque plus. En 2019, 3 244 personnes sont décédées. Le conseil national de Sécurité routière compte donc changer ses méthodes avec de grands axes. Il n’est pas question d’abandonner les radars. Mais à l’avenir, ils seront plus performants. Pour les villes, ce modèle en test est capable de savoir si vous téléphoner ou si votre ceinture est bien attachée. Sur les routes les plus dangereuses, ces nouveaux radars autonomes peuvent être déplacés en 30 minutes.  L'idée serait aussi d’améliorer les infrastructures. Parmi les pistes, ces peintures fluorescentes, utilisées pour les pistes cyclables pour l’instant, mais testées dès cet été sur les routes. Comme dans les pays scandinaves, les autorités pourraient aussi décider de sécuriser les routes bordées d’arbres en les coupant ou en installant des glissières de sécurité. Sur les axes les plus dangereux, les voies à double sens, la meilleure solution serait la construction de terre-plein, des aménagements qui coûtent très chers. Il faudrait donc une volonté politique forte pour les soutenir.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-moins-de-morts-sur-les-routes-les-radars-et-apres-2190518.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Info/Infox : le pass sanitaire européen est-il un traçage des usagers ?","description":"Le pass sanitaire européen est entré en vigueur cette semaine. Un nouveau dispositif qui a attisé la méfiance de certains internautes. Sur les réseaux sociaux, on dénonce un traçage des usagers.  Pour le pass sanitaire français qui permet d'accéder aux concerts par exemple, le contrôleur voit le nom, prénom, date de naissance et si la personne peut entrer ou pas. Le but est d'éviter l'usurpation d'identité. Pour circuler en Europe, l'application dévoilera davantage d'information, comme le type de vaccin, le nombre de doses et la date du test. Tout cela parce que les règles sont différentes d'un pays à l'autre. La Grèce par exemple demande un test de moins de 72 heures, alors que pour l'Espagne, c'est moins de 48 heures. Selon la CNIL, les garanties qui sont prévues par le gouvernement permettent de limiter au strict minimum l'accès à ces données personnelles. À noter que ces données ne sont pas conservées. Le décret précise bien que l'application qui sert à contrôler ne fait que lire le justificatif médical. Toutefois, la CNIL admet qu'il est possible pour une personne malintentionnée et compétente techniquement d'accéder à l'intégralité des données intégrées au QR code. Il peut par exemple savoir dans quel centre le test a été réalisé.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-info-infox-le-pass-sanitaire-europeen-est-il-un-tracage-des-usagers-2190519.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'obligation vaccinale a fait ses preuves dans les hôpitaux italiens","description":"En Italie, depuis le mois d'avril, les soignants réfractaires à la vaccination ne sont plus payés. Ils sont même parfois suspendus de leur fonction. L'hôpital affiche ainsi un taux exceptionnel de 97% de salariés vaccinés.  Sans vaccin, pas de salaire ! En Italie, la vaccination obligatoire des soignants décrétée au mois d'avril pose un ultimatum au personnel médical. À l'hôpital de Gênes, sur les 4 000 soignants, 95 % sont vaccinés et fiers de l'être. Et pour ceux qui refusent, pas de licenciement, mais une sanction financière. \"Au début, on demandait à ces soignants de prendre des vacances forcées, mais maintenant s'ils continuent de refuser le vaccin, on va les mettre à des postes administratifs moins bien payés et surtout, loin des patients\", explique Pr Giancarlo Icardi, chef du service infectiologie de l'hôpital Saint-Martin à Gênes. Pour les plus réfractaires, ils pourraient être tout simplement suspendus sans salaire. Dans cet hôpital, les sanctions pourraient même continuer après la crise. Une politique radicale, mais acceptée par la grande majorité du personnel soignant. Pour le Dr Andrea Ordi, épidémiologiste, \"la vaccination, c'est l'instrument fondamental pour contrôler une épidémie et pas seulement le covid\". L'Italie fut longtemps le pays européen le plus touché par la pandémie, un traumatisme. C'est pour éviter de connaître à nouveau les services de réanimation débordés que le gouvernement a décidé d'imposer la vaccination aux soignants. Désormais, cette méthode a porté ses fruits, puisque même les plus sceptiques ont fini par être convaincus. En Italie, sur près de deux millions de soignants, seulement 45 000 n'ont toujours pas été vaccinés.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-covid-19-l-obligation-vaccinale-a-fait-ses-preuves-dans-les-hopitaux-italiens-2190514.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Vacances : la vaccination vient à vous","description":"Le nombre de contaminations lié au Covid repart à la hausse. Le variant Delta représente un cas sur cinq. Les vacanciers sont invités à profiter de leur congé pour se faire vacciner. Dans les zones touristiques, tout est fait pour leur faciliter la tâche.  Cette compétition de pétanque, rassemblant des milliers de joueurs, est un événement incontournable à Marseille (Bouches-du-Rhône). Mais à quelques mètres de leur terrain de jeu, des tentes médicalisées ont été mises en place pour vacciner les joueurs, les spectateurs et les touristes. Il est donc inutile de prendre rendez-vous. \"Nous avons reçu par exemple des personnes de régions diverses et variées qui n'avaient toujours pas réussi à se faire vacciner avec des vaccins à ARN messager. Ils profitent aujourd'hui de cette occasion pour le faire\", souligne Andreas Chevalier, interne en médecine généraliste. Sur le port de Vanne (Haute-Saône), des équipes mobiles de la Croix-Rouge ont aussi mené une autre opération. Elles distribuent des autotests et entament des discussions avec les vacanciers autour de la vaccination alors que plusieurs cas du variant Delta ont été détectés dans la ville. \"On axe beaucoup plus sur la vaccination depuis plusieurs semaines, notamment avec l'arrivée du variant Delta\", précise Cécile Archambaud, coordonnatrice médiateur de la Croix-Rouge (Morbihan). La progression de ce nouveau variant est une raison supplémentaire pour le gouvernement d'accélérer la campagne vaccinale pendant l'été. Tout sera mis en place pour simplifier la vaccination des touristes. Dès lundi, les vacanciers n'auront plus à s'inquiéter. Sur la plage, au camping... Ils pourront choisir de recevoir leur deuxième dose là où ils se trouvent pendant l'été.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vacances-la-vaccination-vient-a-vous-2190515.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Californie : la peur des incendies","description":"La canicule continue au Canada et dans l'ouest des États-Unis. En Californie, la sécheresse risque de gâcher la fête nationale.  Au nord de San Francisco, plus précisément à Sonoma, les pompiers américains sont chargés d'organiser les feux d'artifice pour la fête nationale des États-Unis le dimanche 4 juillet. Pour éviter tout risque d'incendie, le moindre pétard est interdit pour tous les habitants, sous peine d'amende, voire de prison. Il faut savoir que la Californie connaît une sécheresse historique. Des records de température sont battus et des milliers d'hectares de forêts sont prêts à brûler. Même si dans cet État de l'Ouest américain, des feux, il y en a tous les étés, cette année 2021 pourrait être épouvantable et historique. Alors, pour y faire face, la Californie rassemble ses troupes et elles sont nombreuses. On compte 15 000 pompiers, 200 hélicoptères, 34 avions bombardiers d'eau. Mais même tout cela ne suffira pas. Cette situation inquiète jusqu'à la Maison-Blanche. C'est la raison pour laquelle Joe Biden a débloqué jusqu'à 37 millions de dollars, juste pour ce comté afin d'acquérir de nouveaux moyens.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-californie-la-peur-des-incendies-2190512.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Premier gros incendie de l'été : 250 hectares de végétations en feu près de Narbonne","description":"Les secours sont mobilisés dans le massif de la Clape (Aude), où un feu important s'est déclaré en fin de matinée. Les flammes s'étendent sur 250 hectares. Trois domaines et un camping situés à proximité ont été évacués de manière préventive.  Les autorités craignent que les feux ne se rapprochent des zones habitées, notamment de la commune de Gruissan. À cause des vents tournants, l'incendie est très virulent. Le responsable des opérations a indiqué tout à l'heure qu'ils rendaient le travail des pompiers très compliqué puisqu'il leur est quasiment impossible de déterminer la trajectoire prise par la flamme. Alors, depuis le début de l'incendie vers 13 heures, le feu a changé à plusieurs reprises de direction et se dirigeait vers certains secteurs quasiment inaccessibles de ce massif de la Clape dans le département de l'Aude. Plus de 250 hectares de végétation ont été ravagées par les flammes. Quelques habitations, un camping et des domaines viticoles ont été évacués de manière préventive dans l'après-midi. Et les habitants demeurent inquiets de ce qui pourrait se passer cette nuit. Ils espèrent quand même l'arrivée de la pluie dimanche en milieu de matinée.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-premier-gros-incendie-de-l-ete-250-hectares-de-vegetations-en-feu-pres-de-narbonne-2190505.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Incendie près de Narbonne : le vent inquiète les pompiers","description":"C’est le premier gros feu de la saison estivale. Près de Narbonne, 250 hectares de garrigue sont déjà partis en fumée. Et les pompiers ont mobilisé plusieurs centaines d’hommes ainsi que de canadairs car le relief escarpé ne leur facilite pas la tâche.  Les flammes sont visibles depuis la route. Elles dévorent la garrigue et la pinède. Nous sommes dans le massif de la Clape, une zone difficile d’accès. Alors, ce sont les canadairs qui interviennent sans discontinuer. Et par précaution, le camping voisin a été évacué. \"Ça commence à se rapprocher. Puis, les pompiers sont venus nous voir pour nous dire qu’il fallait absolument évacuer le camping parce que ça prenait trop d’ampleur et qu’il fallait évacuer tout le monde au fait”, précise une habitante.  Au sol, le vent tournant complique la tâche des 500 pompiers mobilisés. L’origine du feu est encore inconnue. Mais la météo de ces dernières semaines est un facteur aggravant. “Nous avons trois semaines d’avance sur la sécheresse en comparaison des années à peu près identiques”, affirme colonel Jean-Luc Beccari, chef des opérations SDIS Aude.  Depuis la plage de Narbonne, on aperçoit cet épais nuage de fumée noire. Les canadairs s’approvisionnent à quelques mètres seulement des baigneurs. Le feu progresse actuellement vers la station balnéaire de Gruissan. Au moins 200 hectares seraient déjà partis en fumée. Les pompiers seront mobilisés toute la nuit.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-incendie-pres-de-narbonne-le-vent-inquiete-les-pompiers-2190508.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Week-end à Aveiro, une ville au charme très méditerranéen","description":"Ce week-end, nous vous emmenons au Portugal, à la découverte de la ville d'Aveiro.  A moins d'une heure au sud de Porto, sur les bords de l'Atlantique, émerge une ville au charme très méditerranéen : Aveiro. Avec ses façades colorées et ses parterres de mosaïques, on se rend compte que l'eau n'est jamais bien loin. Elle est surnommée \"la Venise portugaise\". Le symbole de la ville, ce sont les moliceiros. Autrefois, ces bateaux servaient à récolter un mélange d'algues utilisées comme engrais. Mais aujourd'hui, ils ne transportent plus que les touristes. Pour treize euros, nous montons sur ces embarcations traditionnelles. Aveiro se dévoile au fil de l'eau. Suivre le fleuve, c'est accepter de quitter le centre-ville et se perdre dans les marais salants tout proches. Maintenant, découvrons la spécialité de la ville : les ovos moles ou les œufs mous. Place à un petit cours de cuisine à l'Oficina do Doce. Ici, on commence toujours par casser quelques œufs. Mélangez ensuite le jaune d’œuf avec de l'eau et du sucre pour obtenir de la crème. A présent, il ne reste plus qu'à lui donner une nouvelle coquille. Découvrez d'autres institutions et bonnes adresses à Aveiro.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-aveiro-une-ville-au-charme-tres-mediterraneen-2190493.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : les produits de la baie de Somme au menu","description":"BORD DE MER - Ce samedi, notre Quatre à table sera composé exclusivement de produits de la baie de Somme. Un menu savoureux qui nous transporte au large.  Depuis 20 ans, les végétaux de la baie de Somme sont à la carte de Philippe Carré, chef au Crotoy. Il en a même fait sa signature. Ce samedi, il a accepté notre défi en concoctant un menu 100% produits baie de Somme pour 30 euros. En premier lieu, nous récoltons les salicornes, les pompons et aussi les asters maritimes. Ensuite, direction la poissonnerie pour acheter deux maquereaux et quatre vives. Ceux-ci seront déclinés en entrée et en plat. Le dessert, lui, aura un goût de chèvre avec de la faisselle. Enfin, pour la garniture, le chef choisit quelques courgettes jaunes et un gros chou-fleur qui viendront trancher la salinité du poisson et des végétaux de la baie. Pour le reste, nous prenons une dizaine de fraises, un oignon, de la crème et du beurre. En entrée, le chef prépare une rillette de maquereaux accompagnée de salicornes crues. Les légumes sont cuits et accompagneront la vive, le tout sur une tombée d'asters maritimes cuits à feu doux comme des épinards. Quant aux pompons, ils chantent 20 secondes dans la friteuse. Enfin, pour le dessert, on mélange la faisselle de chèvre avec les fraises, un peu de sucre et des salicornes confites au sirop.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-quatre-a-table-les-produits-de-la-baie-de-somme-au-menu-2190491.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Innovation high-tech : Baugy devient le premier village connecté de l'Hexagone","description":"Les régions rurales ont bien compris que les nouvelles technologies pouvaient leur donner un second souffle. La commune de Baugy (Cher) vient d'achever sa mue en devenant le premier village connecté du pays.  Au milieu des champs, ce petit village de 1 700 habitants ressemble à tous les autres ou presque. Baugy est un concentré de technologies avec une connexion haut-débit, des lampadaires intelligents, des passages piétons lumineux ou encore une vidéoprotection très présente pour lutter contre les incivilités comme les dépôts sauvages. A la mairie, depuis son centre de vidéosurveillance, l'agent peut compter sur six caméras. Une caméra infrarouge protège ensuite les biens de la commune contre les intrus plus ou moins malveillants. C'est une petite révolution pour ce village qui a réussi à transformer son éclairage public. A la clé : 70% d'économie d'énergie et la possibilité, en cas d'urgence, de rallumer les lampadaires en pleine nuit à partir d'un téléphone. Ces installations ont un coût : 450 000 euros. Elles sont financées à 60% par des partenaires privés et publics avec comme objectif : prouver que ces nouvelles technologies ne sont pas réservées qu'aux villes. Des innovations bien accueillies par les villageois.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-innovation-high-tech-baugy-devient-le-premier-village-connecte-de-l-hexagone-2190492.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"À la découverte d’endroits insoupçonnés de Corse à bord de son petit train","description":"Par la route, cela peut prendre des heures pour traverser la Corse et découvrir ses paysages et reliefs somptueux. D’où la naissance du petit train il y a plus de 130 ans.  Une voie unique serpente à travers le maquis, enjambe des vallées escarpées sur une cinquantaine de viaducs et traverse des montagnes. Bienvenue à bord du petit train Corse. Des sommets aux vallées à 40 km/h de moyenne, c’est le véhicule le plus pittoresque pour découvrir l’île. Il vous conduit dans des endroits insoupçonnés, comme la gare de Vizzavona, minuscule hameau perché à 1 100 mètres d’altitude. Ici, on croise surtout des randonneurs venus se mesurer au GR20, le célèbre sentier de randonnée. Ce train ne s’adresse pas qu’aux touristes. D’Ajaccio à Bastia, de l’Île-Rousse à Calvi, ce réseau de 232 km permet de désenclaver certaines régions. Il est précieux, notamment pour les 4 000 étudiants qui convergent de toute la Corse vers l’université de Corte. Par ailleurs, ce train pourrait bien devenir une alternative à la circulation automobile sur l’île de Beauté. Sa fréquentation ne cesse d’augmenter pour atteindre désormais 1,2 million de passagers par an. Certains rêvent d’étendre le réseau jusqu’à Bonifacio.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-la-decouverte-d-endroits-insoupconnes-de-corse-a-bord-de-son-petit-train-2190490.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Le salon du Fabriqué en France bat son plein à l'Elysée","description":"Pour la deuxième année consécutive, l'Elysée accueille ce samedi le salon du Fabriqué en France. Le palais présidentiel rouvre au public pour la première fois de l'année.  L’Élysée ne s'est pas transformé en parc d'attractions pas plus qu'en un gigantesque aérodrome en plein cœur de Paris. Et pourtant, cet ULM, arrivé tout droit des Hautes-Alpes, séjournera tout le week-end sous les fenêtres du président à l'occasion du salon du Fabriqué en France. À ses côtés, 125 produits venus de tous les départements. Et pour les admirer, plusieurs centaines de personnes, levées tôt, autant attirées par l'exposition que par son lieu insolite. Dans la grande salle de l’Élysée, difficile de savoir où donner de la tête. Pas de surprise donc si votre brosse à dents traîne à côté des cornichons, que vous trinquez dans le verre de votre enfance avant de disputer la partie de babyfoot la plus classe de la République. Pour ce babyfoot haut de gamme, comptez près de 12 000 euros. Pour les plus petits budgets, votre regard pourra aussi se tourner sur les produits du stand alimentaire ou sur les bijoux de cette entreprise ardéchoise, fière d'être mise en valeur dans un tel écrin. Les visiteurs ne pourront pas acheter ce week-end, mais ils sont près de 8 000 à s'être inscrits pour assister à ce salon.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-salon-du-fabrique-en-france-bat-son-plein-a-l-elysee-2190488.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Le Rassemblement national en congrès à Perpignan ce week-end","description":"Le Rassemblement national se réunit en congrès à Perpignan (Pyrénées-Orientales) ce week-end. Il n'échappera sûrement pas à une remise en question.  L'heure n'est pas à l'insouciance du côté du Rassemblement national. Après les déceptions des régionales, le parti de Marine Le Pen est en plein doute. Certains regrettent notamment la stratégie de dédiabolisation qui a donc dilué le message. Au congrès du RN à Perpignan, les débats promettent d'être animés. Au sein du mouvement, des voix s'élèvent pour pointer une forme de manque de radicalité et une forme d'aseptisation. Récemment, c'est Jean-Marie Le Pen qui menace : si sa fille oublie les fondamentaux, à savoir l'immigration et l'insécurité, elle risque tout simplement de s'effacer. Gilbert Collard, de son côté, déplore la volonté de respectabilité mondaine. En coulisse, les conseillers de Marine Le Pen oublient qu'il n'est pas question de changer de stratégie pour la présidentielle de 2022. Mais comment ne pas s'interroger : pourquoi autant d'électeurs ne se sont pas mobilisés malgré les appels de Marine Le Pen pour aller voter ?","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-le-rassemblement-national-en-congres-a-perpignan-ce-week-end-2190489.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Les touristes peuvent se faire vacciner pendant les vacances","description":"Selon le ministre de la Santé, il est tout à fait possible de se faire vacciner sur son lieu de villégiature. Dans les régions, on anticipe déjà.  Profiter de la plage, du soleil et des vacances n'empêche pas de se faire vacciner. Ici, en plein cœur d'Arcachon (Gironde), 180 soignants seront mobilisés tout l'été pour accueillir les vacanciers. Cette famille de parisiens pensait au départ attendre la rentrée mais, elle a finalement saisi cette opportunité. \"Pendant l'été, il va y avoir un brassage de population. Ma fille va un petit peu voyager. Donc, on a jugé nécessaire de se vacciner avant le début de l'été\", confie Olivier Dupuy. \"Au tout démarrage, on avait des gens qui venaient du pourtour du bassin d'Arcachon et puis au fur et à mesure, on a vu des gens de Libourne, de Clermont-Ferrand voire de Nice, qui venaient ici pour une première ou une deuxième injection\", précise une soignante. Pour cela, aucun justificatif n'est nécessaire, même pour une deuxième dose. Il faut juste annuler son rendez-vous initialement prévu. \"C'est le même protocole, il n'y a rien qui change entre chez moi et ici\", lance une touriste. A Arcachon, le centre sera ouvert sans rendez-vous deux jours par semaine pour les touristes.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-touristes-peuvent-se-faire-vacciner-pendant-les-vacances-2190486.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Le tourisme fluvial sur le canal latéral à la Loire, un moyen de découvrir des paysages grandioses","description":"Le tourisme fluvial permet de changer de paysage en permanence et tout en douceur. Pas besoin d'avoir le pied marin, les bateaux sont tout confort.  On a l'habitude de voir les bateaux naviguer sous les ponts. Sur le canal latéral à la Loire, ils passent dessus. \"On sent qu'on vit un moment exceptionnel et unique\", raconte un plaisancier. À bord, ils sont quatre. Le bateau a été loué pour une semaine pour remonter ce canal qui relie Briare à Digoin. Un long voyage rythmé par le passage des écluses. C'est un moyen de découvrir des sites grandioses inaccessibles par la route. La vitesse de croisière est de huit km/h. Le canal est bien balisé et l'activité ne présente aucun risque. Elle est même ludique pour les novices. Une fois parti, on n'entend plus que le bruit de l'eau et le chant des oiseaux. \"On s'arrête où on veut et quand on en a envie\", raconte une touriste. Ou encore, faire une halte dans les propriétés viticoles pour déguster les crus et les fromages du terroir. Par ailleurs, la clientèle étrangère représentait 80% des plaisanciers. Mais avec la crise, elle sera moins présente cette année. Les loueurs de bateaux espèrent attirer de nouveaux publics.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-tourisme-fluvial-sur-le-canal-lateral-a-la-loire-un-moyen-de-decouvrir-des-paysages-grandioses-2190485.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : les Français se rendent dans des endroits plus proches","description":"Cet été, certains Français ont prévu de ne pas dépasser un rayon de 50 km autour de chez eux. Il n'y a pas besoin de partir loin pour se sentir totalement dépaysé.  On pourrait croire que dans un camping de Saint-Félix-de-Bourdeilles, les vacanciers viennent de très loin pour trouver du calme au cœur de la Dordogne. Et bien non. Ici, il y a beaucoup de clients des environs et parfois même des habitués. \"On habite à 30 km. On est là cinq mois de l'année. Pas besoin d'aller ailleurs, car on est bien\", lance un vacancier. Il y règne effectivement une bonne ambiance qui incite même aux demandes en mariage. Avec 66 emplacements à taille humaine, ce camping joue la carte de la proximité. La plupart des salariés sont originaires de la région. \"On préfère faire marcher l'économie du territoire\", explique Stéphanie Aubineau, la gérante du camping. Une recette qui fonctionne, car cet établissement affiche complet jusqu'au 21 août. A 300 km de là, dans l'Hérault, c'est la même recette locale. Depuis deux ans, un restaurant associé à une nouvelle base de loisirs accueille surtout des touristes du cru. Une clientèle locale qui redécouvre la région par exemple en canoë le long de l'Hérault.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vacances-d-ete-les-francais-se-rendent-dans-des-endroits-plus-proches-2190483.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Glissement de terrain au Japon : deux morts et vingt disparus","description":"Une vague de boue de plusieurs mètres de haut a emporté les maisons et voitures en quelques secondes au Japon. Avec de nombreux glissements de terrain depuis vendredi, c’est l’une des plus dramatiques de cette saison de pluie.  Ces secouristes japonais interviennent sur des inondations. Visiblement, ils n’avaient pas prévu l’arrivée de cette vague géante. À peine le temps de s’enfuir, et déjà, la coulée de boue charrie des habitations entières, balaie des voitures en une fraction de seconde. En cette saison de pluie, tout un pan de la montagne dévale les rues d’Atami, qui compte 37 000 habitants. En contrebas, les piétons se réfugient vers les étages des immeubles encore debout. Un véhicule vient juste d’échapper à la première coulée de boue. Mais en quelques secondes à peine, la catastrophe recommence avec une force décuplée. De leur côté, les piétons voient s’avancer vers eux des maisons qui semblaient jusque-là épargnées. Environ 300 habitations sont détruites et une vingtaine de personnes portées disparues. Le bilan de deux morts n’est que provisoire. À 90 km au Sud-Ouest de Tokyo, la police et l’armée interviennent immédiatement. Les autorités ont commencé à évacuer par précautions toutes les zones touchées par les pluies torrentielles, qui vont continuer à s’abattre sur le Sud du Japon durant les prochains jours.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-glissement-de-terrain-au-japon-deux-morts-et-vingt-disparus-2190484.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Canicule historique : plus de 700 morts au Canada, 150 incendies en cours","description":"CATASTROPHE CLIMATIQUE - La vague de chaleur jamais vue dans l'ouest du Canada et des Etats-Unis a fait plus de 700 morts. 150 incendies étaient toujours en cours samedi matin.  C'est une scène digne d'un film apocalyptique. Un bombardier d'eau tente de calmer un incendie qui ravage le comté de Shasta en Californie. Tous les habitants de la zone ont été évacués. Certains sont encerclés par un mur de fumée épaisse, tandis que d'autres, observent la fumée au loin sur la route et n'en croient pas à leurs yeux. 9000 pompiers américains ont été déployés et il pourrait y en avoir plus si la situation s'aggrave. Idem au Canada, où le village de Lytton, a été évacué ce jeudi alors qu'il était en train d'être avalé par la fumée. Depuis, le village a été totalement détruit. Samedi matin, plus de 150 incendies étaient toujours en cours. Les experts estiment que cette vague de chaleur, qui a déclenché des alertes à la canicule dans des zones où habitent des millions de personnes et a fait près de 700 morts au Canada et au moins 16 aux Etats-Unis, a été provoquée par le réchauffement climatique. \"Nous devons faire tout ce qui est possible pour être prêt face à ce nouveau phénomène. Le réchauffement climatique provoque une chaleur extrême et une sécheresse prolongée\", a réagi le président américain, Joe Biden. Ces incendies qui ravagent la côte ouest des États-Unis sont notamment dus à un \"dôme de chaleur\" - des nuages de fumée chauds, lourds et chargés d'électricité - sous lequel il fait plus de 45 °C. Un phénomène auquel il faudra malheureusement s'habituer, comme l'explique la météorologiste Christelle Robert, dans le reportage de TF1 en tête d'article : \"Les records de température ont été pulvérisés, plusieurs jours de suite, c'est une situation exceptionnelle (...) les projections indiquent qu'il faudra s'attendre à des vagues de chaleur plus fréquentes et plus intenses.\" Le dôme de chaleur s'éloigne désormais de la côte ouest et devrait toucher l'est de l'Amérique dans les prochains jours.","date":"2021-07-03T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/canicule-historique-nord-ouest-americain-plus-de-700-morts-au-canada-150-incendies-en-cours-2190463.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":true}
