{"title":"Tempête Harvey : sauvé de la noyade en direct, à Houston","description":"Coincé dans la cabine de son camion alors que l'eau montait, un chauffeur a été sauvé in extremis, grâce à l'intervention d'une journaliste.Brandi Smith est en plein reportage pour une chaîne de télévision à Houston. Avec son cameraman, elle découvre ce camion piégé et à l'intérieur, dans l'habitacle, inondé jusqu'au tableau de bord, son conducteur. Il ne peut plus sortir. La journaliste décide de l'aider. Elle donne l'alerte à des secouristes qui passaient par là. Évacué par la fenêtre du camion Les sauveteurs interviennent rapidement grâce à Brandi Smith qui poursuit son reportage. L'homme est évacué par la fenêtre du camion, sain et sauf. Puis, il apprend que c'est l'équipe de journalistes qui a permis son sauvetage. \"Heureusement que vous étiez là pour me ramener sur la terre ferme, ça me touche\", remercie-t-il. Brandi Smith ne peut s'empêcher de conclure l'interview par une accolade, consciente d'avoir vécue une journée hors du commun dans sa vie de reporter.","date":"2017-08-28T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-harvey/tempete-harvey-sauve-de-la-noyade-en-direct-a-houston_2346321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Tempête Harvey : des inondations sans précédent","description":"Jamais le Texas n'avait connu de telles inondations. Les rues et les avenues sont submergées par les eaux.Ils se croyaient sortis d'affaire, échappant à la tempête Harvey, mais soudain leur bateau coule. Ces Texans auront finalement été sauvés. Mais les habitants de Houston n'oublieront jamais cette fuite impressionnante, une marche, une errance, aux allures de fin du monde dans les rues de la quatrième ville américaine. \"Le courant était très fort. On nous a aidés à atteindre un camion militaire\", témoigne cette femme. Trump se rendra à Houston En jet-ski, en canoë-kayak : tous les moyens sont bons pour évacuer. 30 000 personnes sont menacées par la montée des eaux. Certains sont sur les toits, d'autres restent accrochés à leur voiture. Les secours sont littéralement débordés. Plus loin, cette femme est hélitreuillée. Dans les centres d'accueil, des centaines de rescapés. Dans les campagnes, des dizaines de troupeaux à la dérive. Confronté à ce désastre, le président Trump se déplace. Il sera le 29 août à Houston pour afficher sa compassion.","date":"2017-08-28T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/tempete-harvey-des-inondations-sans-precedent_2346729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Tempête Harvey : Houston coupée du reste des États-Unis","description":"En direct de Flatonia (Texas), Jacques Cardoze fait le point sur les conséquences de la tempête Harvey à Houston.Houston est de plus en plus isolée alors que la tempête Harvey frappe la ville. \"C'est une ville qui est coupée du reste des États-Unis. L'autoroute qui mène San Antonio à Houston a été fermée hier soir, 27 août, comme l'ensemble des autoroutes qui sont autour de Houston. Les autorités ne veulent plus prendre de risques. On ne peut plus rentrer. Évidemment, les évacués peuvent sortir de cette ville\", explique Jacques Cardoze, en direct de Flatonia, au Texas. Les deux aéroports fermés Les deux aéroports de la plus grande ville du Texas ont aussi été fermés hier. \"Ils sont en partie sous l'eau, on ne peut plus décoller ni atterrir. Les conditions ne s'améliorent pas. Il pleut sans discontinuer depuis que nous sommes arrivés dans la région. Le pire est peut-être à venir. Le centre national des ouragans dit qu'il devrait tomber autant d'eau ce lundi 28 et mardi 29 août que dans la nuit de samedi à dimanche\", ajoute le journaliste.","date":"2017-08-28T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-harvey/tempete-harvey-houston-coupee-du-reste-des-etats-unis_2346341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Suppression des emplois aidés : une commune décale sa rentrée","description":"Dans une commune du Calvados, la reprise des cours a été repoussée après la suppression des cinq emplois aidés, prévus cette année.Un pavé dans la mare à sept jours du retour en classes. À Valorbiquet (Calvados), la commune a décidé de repousser d'une semaine la rentrée scolaire. En cause : le gel de cinq contrats aidés. Pour madame la maire, il s'agit avant tout d'une question de sécurité. Pour le directeur d'une des trois écoles concernées, difficile aussi d'assurer les activités mises en place l'an passé. Les parents tentent de s'organiser 230 élèves sont concernés. Les parents rencontrés ce matin, 28 août, tentent de s'organiser. \"Si on avait été prévenu avant, ça aurait été moins grave, mais là, c'est vrai que ça va être compliqué de s'organiser\", indique cet homme. Il y a dix jours même scénario, 18 des 25 communes de la Réunion ont décalé de cinq jours la rentrée : un cri de colère face à la suppression des emplois aidés.","date":"2017-08-28T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/calvados/suppression-des-emplois-aides-une-commune-decale-sa-rentree_2346303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Chalon-sur-Saône : la justice rétablit les menus sans porc","description":"Le tribunal administratif de Dijon a invalidé ce 28 août la décision du Conseil municipal de Chalon-sur-Saône (Saône-et-Loire) de ne proposer qu'un seul menu dans ses cantines.Deux ans après la polémique, la justice a tranché. À Chalon-sur-Saône (Saône-et-Loire), ce sont des plats préparés pour remplacer le porc dans les assiettes des élèves de confession juive et musulmane qui devraient faire leur grand retour dans les cantines. Il y a deux ans, ces plats avaient été supprimés suite à une décision du conseil municipal prise au nom de la laïcité. Cette décision polémique a été annulée par la justice cet après-midi. Au nom des droits de l'enfant Pour l'avocat de la ligue de défense judiciaire des musulmans, cette décision devrait faire jurisprudence. Le tribunal administratif de Dijon explique avoir annulé cette décision au nom des droits de l'enfant. Mais il ne compte pas trancher le débat sur l'atteinte liberté de culte. Le maire de Chalon prévient qu'il ne remettra pas en place ces menus des la rentrée, officiellement pour des raisons logistiques.","date":"2017-08-28T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/chalon-sur-saone-la-justice-retablit-les-menus-sans-porc_2346743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Décès de Mireille Darc : une femme engagée","description":"Mireille Darc, décédée le 28 août, était aussi une femme engagée dans des associations, aux côtés des plus faibles.Mireille Darc, un regard sur le monde, un engament pour les grandes causes humanitaires. L'actrice, décédée le 28 août à l'âge de 79 ans, s'était investie il y a quinze ans pour l'association la ''Chaîne de l'espoir\", en faveur des enfants malades. Mireille Darc cachait derrière sa douceur une grande capacité de colère. \"En permanence, la qualité de Mireille Darc, c'est, elle s'indigne, et elle pose des questions\", se souvient le professeur Alain Deloche, président de la Chaîne de l'espoir. En 2008, elle s'engage auprès des personnes âgées à l'hôpital. Une réalisatrice de documentaires Elle défend les causes qui lui sont chères à travers des documentaires dans la suite de sa carrière. Elle met toute son énergie dans son nouveau métier. Mireille Darc mettra sa sensibilité au service d'un documentaire consacré au pardon en 2012. Recueillir la parole de ceux que la vie n'a pas épargnés, c'était devenu sa seconde vocation.","date":"2017-08-28T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/deces-de-mireille-darc-une-femme-engagee_2346769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Éducation : faut-il raccourcir les vacances scolaires ?","description":"Les élèves français ont- ils trop de vacances ? Le ministre de l'Éducation Jean-Michel Blanquier souhaite réduire les vacances de la Toussaint.Les vacances des élèves français sont elles trop longues ? Ne faudrait-il en raboter un peu ? C’est le souhait du ministre de l'Éducation, Jean-Michel Blanquier, qui cible particulièrement les vacances de la Toussaint :\"personnellement ça m'a toujours semblé un peu long, d'autant plus que j'ai constaté que c'était un facteur de décrochage pour certains élèves au cours du premier trimestre\". 162 jours de classe par an En 2012, les congés de la Toussaint sont passés de 10 jours à deux semaines. Alors faut-il revenir en arrière ? Les parents sont partagés. Qui dit beaucoup de vacances, dit peu de jours en classe. La France est le pays de l'OCDE avec le moins de jours d'écoles : 162 contre 185 en moyenne dans les autres pays. Pour cet expert, il en résulte des journées de classe particulièrement chargées ce qui pénalise l'élève en difficulté.","date":"2017-08-28T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/refondation-de-l-ecole/education-faut-il-raccourcir-les-vacances-scolaires_2346767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Rentrée politique : le gouvernement sous pression","description":"Le mois de septembre ne sera pas de tout repos pour le gouvernement qui fait sa rentrée sous pression.Face à des sondages de popularité en chute libre Emmanuel Macron sonnent l'alerte avec un premier message à destination de ses ministres. \"Nous avons à aborder une rentrée qui est attendue. Certains prédisent le pire. Il ne faut jamais céder aux cassandre. Certains peut-être même le souhaitent\" déclare le président de la République. Une erreur de diagnostic Car l'exécutif a un dossier brulant dès cette semaine : la présentation jeudi 31 aout des 5 ordonnances reformant le Code du travail. Le Premier ministre s'attend à un débat agité : \"nous allons expliquer, démontrer, discuter, débattre, mais sans jamais renoncer à la volonté d'avancer, car encore une fois l'immobilisme ne peut pas être une politique\". Mieux expliquer,en clair mieux communiquer, une erreur de diagnostic pour l'opposition, de droite comme de gauche.","date":"2017-08-28T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/rentree-politique-le-gouvernement-sous-pression_2347203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Consommation : internet rajeunit la brocante","description":"Les sites de brocante en ligne transforment le marché des antiquités.Des luminaires d'occasion, de la vaisselle en cristal, des objets de petite décoration, plus besoin de courir les brocantes pour dénicher la bonne affaire. Désormais tout se chine sur internet. Ces vide-greniers en ligne, disponible à toute heure transforme le marché de l'antiquité alors est-ce la fin de la brocante classique ? La perle rare sur internet Nathalie Drouaire est passionnée de décoration. Ce jour-là elle se fait livre deux tabourets chinés sur un site de brocante en ligne. 50 euros, une affaire selon elle. Pour trouver la perle rare, elle ne jure plus que par internet. La plupart de ses meubles ont été dénichés en ligne. Achetez de la brocante en ligne cela ne lui pose aucun problème. Avec ces ventes sur internet, de nombreux antiquaires ont vu le moyen d'augmenter leur chiffre d'affaires.","date":"2017-08-28T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-internet-rajeunit-la-brocante_2346705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Code du travail : un référendum en entreprise à l'initiative du patron","description":"Le gouvernement souhaite élargir le référendum aux entreprises et permettre aux patrons d'interroger directement les salariés. Alors est-ce plus démocratique et quelle place pour les syndicats ?Permettre au patron de poser une question directement aux salariés, c'est l'idée du gouvernement : élargir le référendum en entreprise. Un référendum c'est déjà possible depuis le premier janvier. Des syndicats minoritaires peuvent en proposer un. Avec la réforme du Code du travail, ce pouvoir serait aussi donné à l'employeur qui pourrait directement consulter ses salariés sur le temps de travail, les salaires ou la fixation des congés par exemple. Donner la parole aux salariés Un chef d'entreprise qui les interroge sans le filtre d'un syndicat, ces salariés sont partagés. \" C’est une continuité, je pense, de la démocratie participative en entreprise \" explique un homme.\" Ça m'inquiète parce que je pense que le rôle du syndicat est diminué de ce fait\" exprime un autre. Alors ne pas toujours passer par le syndicat est-ce synonyme de plus de démocratie, c'est le point de vue du patronat qui revendique de donner la parole aux salariés. Le patron ne pourrait déclencher un référendum qu’après négociations avec les syndicats minoritaires.","date":"2017-08-28T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/code-du-travail-un-referendum-en-entreprise-a-l-initiative-du-patron_2346761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : rentrée sous tension","description":"Une rentrée délicate attend Emmanuel Macron et le gouvernement Philippe.C'est la rentrée des ministres et il faut endiguer la chute dans les sondages. Alors avant même le début du séminaire du gouvernement, Emmanuel Macron dédramatise. \"Certains prédisent le pire, mais il ne faut jamais céder aux Cassandre. Si nous sommes là, c'est pour faire avec détermination\", a-t-il déclaré en préambule du séminaire. Un sourire pour afficher sa foi en l'avenir, mais en réalité il s'agit de reprendre les choses en main. \"Retour sur Terre\" Alors un peu plus tôt ce matin, 28 août, le gouvernement s'est installé dans les fauteuils des matinales, car le chemin d'Emmanuel Macron sera semé d'embûches en cette rentrée de réformes, comme le prédisent l'opposition de gauche comme de droite. \"C'est le retour sur Terre brutal. Il va falloir que le gouvernement prouve qu'il peut faire des réformes\", explique Roger Karouchi. La stratégie qui a permis à Emmanuel Macron d'être élu serait-elle en panne pour gouverner ? Le président et ses ministres devraient s'adresser davantage aux Français dans les jours à venir pour tenter de se faire comprendre.","date":"2017-08-28T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gouvernement-rentree-sous-tension_2346295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Rentrée des classes : achat groupé de fournitures scolaires, une solution plus économe","description":"Dans la commune de Montaigu en Vendée, c'est l'école qui commande les fournitures scolaires. Un achat groupé qui fait faire des économies.Pas de cohue comme dans les grands magasins, ni de stress. Dans ce collège de Montaigu (Vendée), on vient tranquillement en famille retirer les packs de fournitures scolaires pour la rentrée à venir. Chacun repart avec exactement ce que les professeurs ont demandé. Pour les parents, c'est un soulagement. \"C’est moins d'heures à chercher les fournitures et parfois on cherche, mais on ne trouve pas ce qu'il faut\", explique un père de famille. De 59 à 70 euros le kit Six bénévoles de l'association des parents d'élèves ont travaillé depuis février pour obtenir les listes de fournitures pour près de 200 élèves. \"Il fallait que tous les professeurs s'organisent pour avoir le même choix de fournitures\", explique la trésorière. Un achat groupé qui permet d'obtenir des tarifs préférentiels, entre 59 et 70 euros le kit selon la classe des enfants.","date":"2017-08-28T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/rentree/rentree-des-classes-achat-groupe-de-fournitures-scolaires-une-solution-plus-econome_2346349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Auto-entrepreneurs : le plafond du chiffre d'affaires doublé","description":"Bruno le Maire a annoncé que le plafond de chiffre d'affaires sera doublé pour les auto-entrepreneurs. Les artisans dénoncent une concurrence déloyale. Les explications de Jean-Paul Chapel.Combien sont les micro-entrepreneurs ? \"1 072 000 officiellement déclarés. Ils sont en forte augmentation depuis leur création en 2009. Attention, ceux qui sont réellement actifs ne sont que 670 000. Chiffre d'affaires moyen : 1091 euros par mois. Seuls 10 % d'entre eux ont un chiffre d'affaires supérieur à 1670 euros par mois, cela correspond à peu près à leur revenu vu la faiblesse des charges\" raconte le journaliste en plateau. Une concurrence accrue \"Au total seulement 40% d'entre eux le sont à plein temps, pour les autres c'est seulement un complément de revenu\" poursuit le journaliste. Peut-on parler d'une concurrence accrue pour les artisans ? \" Oui, doubler le plafond va avoir un double effet. Environ 50 000 auto-entrepreneurs vont pouvoir augmenter leur activité sans être obligé de quitter ce statut favorable. Puis on estime que 50 000 artisans qui eux avaient créé leur société seront tenter de changer de statut\" conclut Jean-Paul Chapel.","date":"2017-08-28T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/auto-entrepreneurs-le-plafond-du-chiffre-d-affaires-double_2346735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Décès de Mireille Darc : l'élégance d'une star","description":"Entourée par son mari et son ami Alain Delon, Mireille Darc est décédée le 28 août, à l'âge de 79 ans.Mireille Darc, qui est décédée lundi 28 août 2017, a connu plusieurs vies : star de cinéma, chanteuse, auteure, réalisatrice... La télé révèle l'actrice, encore brune, en 1960, elle a 22 ans. Mais la mode de l'époque est au blond platine alors c'est une blonde pétillante qui donne sa première interview en 1964. Ses débuts au cinéma, Mireille Darc les effectue aux côtés de Louis de Funès en 1963 dans Pouic-pouic. Puis, Mireille Darc est rapidement surnommée \"La grande sauterelle\" en référence à son personnage dans le film de Georges Lautner en 1967. Opération du coeur en 1980 Lautner, Molinaro, Audiard en font une vedette et le charme se mêle à l'humour. En 1972 dans Le grand blond avec une chaussure noire, c'est de sa robe dont on se souvient. À l'aube des années 80, Mireille Darc subit une opération à coeur ouvert. Elle reviendra à la fiction dans les années 90, c'est là qu'elle retrouve Alain Delon avec qui elle a partagé sa vie pendant 15 ans.","date":"2017-08-28T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/deces-de-mireille-darc-l-elegance-d-une-star_2346245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Québec : rencontre avec les baleines","description":"France 2 est partie à la rencontr des baleines à Tadoussac au Québec (Canada)A Tadoussac, au Québec (Canada), on vient voir les baleines et les bélugas, une dizaine d'espèce au total. C’est ici qu'elles ont élu domicile dans le fleuve Saint-Laurent. L’estuaire du fleuve Saint-Laurent, croisement d'eau douce et d'eau salée, est le garde-manger idéal des mammifères marins. Des espèces en voie de disparition Impossible de s'approcher de ces mammifères marins à moins de 400 mètres pour ne pas les perturber. \"Dans Saint-Laurent elles vont mesurer en moyenne entre 20 et 25 mètres de longueur. Mais les plus grosses peuvent mesurées l'équivalent de trois bus scolaires de long\" explique une guide naturaliste. Chaque année plus d'un million de visiteurs tente de voir les baleines de Tadoussac (Québec) mais certaines espèces sont en voie de disparition alors les scientifiques ont mis en place des mesures pour tente de les protéger.","date":"2017-08-28T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/canada/quebec/quebec-rencontre-avec-les-baleines_2346771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Égalité salariale : transparence obligatoire au Royaume-Uni","description":"Pour lutter contre les inégalités salariales hommes-femmes, le gouvernement britannique veut contraindre les entreprises à une transparence totale.Ils ont exactement le même poste, la même formation et pourtant, il y a de fortes chances pour que cette femme gagne moins que ses collègues masculins. Un constat auquel le gouvernement britannique a décidé de s'attaquer. Chaque entreprise de plus de 250 salariés va devoir rendre publics les écarts de salaires entre les hommes et les femmes. 8 000 entreprises sont concernées Plus de transparence dans les rémunérations, certaines entreprises s'y sont déjà mises. Et les publications révèlent quelques surprises. Ce groupe britannique a indiqué que le salaire horaire net d'un homme était en moyenne 33% plus élevé que celui d'une femme. À la sortie des bureaux à la City, cette nouvelle loi est plutôt bien accueillie. En moyenne ici, l'écart de salaires entre les hommes et les femmes est de 20%. Tous les écarts de salaires devront être publiés avant avril prochain. Au total, plus de 8 000 entreprises sont concernées au Royaume-Uni","date":"2017-08-28T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/egalite-salariale-transparence-obligatoire-au-royaume-uni_2346701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Rentrée politique : \"opération mobilisation maximum du gouvernement\"","description":"En direct de l'Élysée, Jean-Baptiste Marteau fait le point sur les enjeux de cette rentrée politique pour l'exécutif.L'exécutif est à l'offensive pour cette rentrée politique compliquée. Les dossiers ne manquent pas. Emmanuel Macron appelle le gouvernement au volontarisme. \"Opération mobilisation maximum du gouvernement. Terminé la période d'apprentissage, il est demandé aux ministres d'être plus à l'initiative, de ne plus subir l'actualité\", explique Jean-Baptiste Marteau, en direct de l'Élysée. Planning des annonces à venir Les ministres ont par exemple reçu ce 28 août un planning des annonces à venir d'ici la fin de l'année. \"Histoire de séquencer les réformes, de savoir les vendre à l'opinion, de faire un peu plus de politique. Un très gros dossier va marquer la semaine. Jeudi 31 août, Édouard Philippe et sa ministre du Travail vont présenter le texte des ordonnances, c'est un rendez-vous déterminant alors que les Français semblent hésitants sur cette réforme du droit du travail\", complète le journaliste.","date":"2017-08-28T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/rentree-politique-operation-mobilisation-maximum-du-gouvernement_2346313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Texas : des inondations sans précédent","description":"Houston se retrouve sous les eaux après le passage de la tempête Harvey.C'est une marche qu'ils n'oublieront jamais, alors qu'ils fuient la tempête Harvey, à Houston (Texas). Une atmosphère de fin du monde dans les rues. Les habitants quittent leur quartier, un baluchon en plastique pour tout bagage ou parfois juste ce qu'ils ont de plus précieux comme leur petit chien. Des milliers de personnes sont évacuées par les autorités alors que la tempête stagne au-dessus de la ville. Trump sur les lieux le 29 août En une semaine, c'est l'équivalent d'une année de pluie qui devrait s'abattre sur cette région. Les sauveteurs de l'État sont tout simplement débordés. Les États-Unis n'avaient pas vécu une telle catastrophe depuis l'ouragan Katrina en 2005 qui avait ravagé La Nouvelle-Orléans, en Louisiane. Donald Trump devrait se rendre sur place demain, mardi 29 août. Le président américain devrait afficher sa compassion.","date":"2017-08-28T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/texas-des-inondations-sans-precedent_2346311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Espagne : la nouvelle route des migrants","description":"L'Espagne connait une importante augmentation d'arrivées de migrants venus d'Afrique. En cause, les arrestations en pleine mer du côté de la Lybie et de l'Italie.L'image saisissante a fait le tour du monde. En plein été, au milieu des touristes, une trentaine de migrants venus d'Afrique débarque sur une plage espagnole. Une semaine plus tard à quelques kilomètres de là, près de Gibraltar, ils sont plus de 300. D'autres ont été secourus en mer alors qu'ils tentaient de traverser depuis le Maroc. Sur le sol espagnol les arrivées sont de plus en plus nombreuses : 8385 depuis le début de l'année, deux fois plus que l'an dernier. Moins de passage en Lybie Des migrants originaires d'Afrique subsaharienne qui transitent par le Maroc pour atteindre l'Espagne. A la frontière marocaine, la vigilance aurait baissé à la suite d'un différent commercial avec l'Union européenne. Au même moment, les flux venus de Lybie se tarissent en Italie : sept fois moins de migrants ce mois-ci ont tenté la traversée. Car ils sont désormais arrêtés en mer par les gardes-côtes Lybiens et maintenus en Lybie. Ils seraient des milliers bloqués dans conditions inhumaines dans des centres de détention.","date":"2017-08-28T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-la-nouvelle-route-des-migrants_2346751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Mireille Darc : l'hommage à une figure du cinéma","description":"Mireille Darc, décédée ce lundi 28 août, était originaire de Toulon (Var).Le talent, le sourire, la simplicité de Mireille Darc... C'est avec tout cela que Mireille Darc avait gagné la sympathie du public. Ce matin, 28 août, dans les rues de Toulon (Var), sa ville natale, les habitants sont très émus. \"Je la trouvais très belle, élégante, c'était une bonne artiste\", indique cette dame. \"C'était une femme sensible, très intelligente, très introvertie et très généreuse\", devine cet homme. Une grande générosité Richard Melloul fut son ami et photographe pendant trente ans. Il se souvient d'une femme d'une grande générosité. \"C'était quelqu'un qui s'occupait beaucoup plus des autres que d'elle. A chaque fois qu'on parlait de ses projets, elle balayait la question d'un revers de la main et préférait parler de ce que ses interlocuteurs faisaient. Dans ce monde aussi replié sur soi, elle passait son temps à s'occuper des autres\", explique-t-il.","date":"2017-08-28T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/mireille-darc-l-hommage-a-une-figure-du-cinema_2346293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Canaries, les sept bienheureuses (1/5)","description":"Le feuilleton de France 2 nous emmène aux îles Canaries, une destination très prisée des Français.Au large du Maroc, des volcans ont fait surgir de la mer des terres. Sept petits cailloux espagnols, les Canaries. Des terres admirées par un astronome, la tête en l'air. \"Nous sommes sur la terrasse du télescope Themis, ce site est exceptionnel du point de vue astronomique\", explique-t-il. Des terres épiées par une plongeuse la tête sous l'eau. Des îles synonymes d'évasion, de soleil, de fête Des terres escaladées par ce guide et globe-trotteur belge. Des terres travaillées par Pedro et sa famille pour les traditionnelles vendanges. Pour beaucoup, les îles Canaries sont synonymes d'évasion, de soleil, de fête. Toute l'Europe se donne rendez-vous ici. Les Anglais par millions, les Français, 500 000, décident chaque année de rougir sous le soleil espagnol. À l'ombre des plages bondées, des villages déserts. Ici résonne l'âme espagnole et au bout de l'allée, quelques sonorités françaises.","date":"2017-08-28T00:00:00.000Z","order":17,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/feuilleton-canaries-les-sept-bienheureuses_2346363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Réforme du Code du travail : quel impact pour la France ?","description":"Le journaliste François Lenglet analyse l'impact potentiel de la réforme du Code du travail annoncée par Emmanuel Macron.L'acte fondateur du quinquennat. Sur le plateau du journal de 20 heures, le journaliste François Lenglet analyse la réforme annoncée du marché du travail. \"De manière générale, les réformes du marché du travail n'ont pas d'effets mécaniques. Les patrons embauchent quand ils ont des commandes. En Italie, faute de croissance, les réformes n'ont pas vraiment réduit le chômage. En Espagne, 1 million d'emplois avaient été créés après les réformes, mais plus de 2 millions avaient été supprimés avant. La baisse du chômage n'a rien de miraculeux. En Allemagne le chômage a presque disparu, mais comment faire la part entre les réformes du marché, la démographie et la compétitivité des produits allemands ?\" s'interroge-t-il. Un impact politique En ce qui concerne la France, cette réforme aura un impact en dehors même du marché du travail. \"Une réforme réussie, sans crise sociale, aurait un effet positif au niveau politique. Si le président réussit à atteindre le point d'équilibre, les futures réformes seront plus faciles à passer : c'est l'acte fondateur de tout le quinquennat\" conclu François Lenglet","date":"2017-08-28T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-quel-impact-pour-la-france_2346741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Rentrée : retour au travail en douceur dans une start-up","description":"C'est également la rentrée dans les entreprises. France 2 a suivi le retour au bureau dans une start-up parisienne.Dans cette entreprise parisienne, une semaine avant les écoliers, c'est la rentrée. Un café pour les dirigeants, arrivés tôt ce matin, 28 août et c'est parti. Première tâche : lire ses courriels. \"On a reçu une centaine de mails chacun de demandes diverses\", indique Thomas Arnaudot, cofondateur de l'entreprise SoyezBCBG.fr. Une réunion pour se remettre en route C'est à neuf heures que la dizaine de salariés arrivent. Leur activité : la conciergerie. Ils s'occupent de laver et retoucher les costumes de leurs clients. À peine revenus de congés, certains se font déjà chambrer. Pour d'autres, c'est encore un peu difficile, la tête est encore à la plage. Très vite, la réalité les rattrape, le téléphone n'arrête pas de sonner. Mais pour se remettre en route, rien de mieux qu'une réunion. Les moins malheureux sont dehors, les livreurs sur leur scooter.","date":"2017-08-28T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/rentree/rentree-retour-au-travail-en-douceur-dans-une-start-up_2346347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Consommation de sel : le vrai du faux","description":"Sur le plateau de France 2, Jihane Benzina analyse les vérités et contre-vérités autour du sel.Le sel est un produit de quotidien, mais est-il bon ou mauvais pour la santé ? Tout d'abord, les Français consomment-ils de plus en plus de sel ? \"C’est faux. Les Français n'en consomment pas plus qu'avant et les industriels ont même fait un petit effort en salant un peu moins leurs produits. Et ça, c'est important, car en réalité 80% du sel que l'on consomme est caché dans les aliments\", explique Jihane Benzina, sur le plateau de France 2. Entre 3 à 6 grammes de sel par jour L'apport moyen journalier de sel est 7,7 grammes, c'est trop. Il faudrait en consommer entre trois à six grammes par jour. Alors le sel est-il mauvais pour la santé ? \"Vrai et faux. Le sel augmente la tension artérielle et donc le risque cardio-vasculaire. Cependant, ce n'est vrai que pour les 30% à 40% de personnes dont l'organisme est sensible au sel et le surpoids et l'âge avancé vont augmenter cette sensibilité\", précise la journaliste.","date":"2017-08-28T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-de-sel-le-vrai-du-faux_2346357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Auto-entrepreneurs : les artisans en colère","description":"La volonté du gouvernement d'aider les micro-entrepreneurs en augmentant le plafond annuel de leur chiffre d'affaires effraie les artisans. Ils redoutent une hausse de la concurrence.Les artisans sont en colère contre le gouvernement qui compte augmenter le nombre de micro-entrepreneurs. Les plafonds pour bénéficier de ce régime pourront doubler l'an prochain. Limités à 33 100 euros pour les services, ils pourront atteindre 66 400 euros. Pour les activités commerciales, ce montant passe de 82 800 à 165 600 euros. Une réunion d'urgence Pour un artisan électricien rencontré par France 2, cette modification pourrait provoquer une hausse de la concurrence avec un statut plus avantageux que le sien. Procédures administratives et fiscalités réduites, cette nouvelle réjouit de son côté cette secrétaire qui avait peur de perdre son statut à cause d'un chiffre d'affaires en hausse. Ce 28 août, l'une des organisations qui représentent les artisans demande une réunion d'urgence au ministre de l'Économie.","date":"2017-08-28T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/auto-entrepreneurs-les-artisans-en-colere_2346703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Sel : à toutes les sauces","description":"Le sel se réinvente pour séduire des consommateurs toujours plus exigeants.C'est l'un des trésors de la Camargue : 8 000 hectares de marais salants. Sous ces eaux rouges, se cache l'un des produits les plus demandés des consommateurs : la fleur de sel. Tout commence au petit matin, selon une technique ancestrale bien particulière. La fleur de sel se cristallise à la surface de l'eau à la suite de variations de température. C'est un produit haut de gamme, très rare. Sels aromatisés C'est une production en petite quantité qui ne dépasse pas ici les 500 tonnes par an, contre 220 000 pour le sel fin classique. L'entreprise a pourtant choisi de miser sur ce \"caviar de Camargue\", une manière de réinventer le sel. Et pour vendre plus, le groupe créé depuis cinq ans dans ce laboratoire de nouvelles recettes de sels aromatisés. Chaque recette est élaborée pour cibler une clientèle bien précise. Tout est pesé au gramme près et le mélange doit être le plus homogène possible.","date":"2017-08-28T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/sel-a-toutes-les-sauces_2346323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Tempête Harvey : une journaliste donne l'alerte et permet le sauvetage d'un homme","description":"À Houston (États-Unis) grâce à l'intervention d'une journaliste, un homme coincé dans son camion alors que l'eau montait a été sauvé.Brandi Smith est en plein reportage dans les rues de Houston lorsqu'elle remarque ce camion piégé. Dans l'habitacle, inondé jusqu'au tableau de bord,le conducteur ne peut plus sortir. La journaliste décide de l'aider. Elle donne l'alerte à des secouristes qui passaient par là. Une accolade Grâce à la reporter, ils interviennent rapidement.L'homme est évacué par la fenêtre du camion, sain et sauf. Puis, il apprend que c'est l'équipe de journalistes qui a permis son sauvetage. \"Heureusement que vous étiez là pour me ramener sur la terre ferme, ça me touche\", remercie-t-il. Brandi Smith conclut l'interview par une accolade, consciente d'avoir vécue une journée hors du commun dans sa vie de reporter. La pluie continue de tomber sur Houston et sur la région, la situation devrait s'émliorer en milieu de semaine.","date":"2017-08-28T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-harvey/tempete-harvey-une-journaliste-donne-l-alerte-et-permet-le-sauvetage-d-un-homme_2346721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Tempête Harvey : la situation toujours critique","description":"Le journaliste Jacques Cardoze, envoyé spécial au Texas, fait le point sur les inondations qui frappent la ville de Houston.Des pluies torrentielles continuent de se déverser sur le Texas. Des milliers d'habitants de Houston et de ses environs ont dû être évacués d'urgence. Et cela continue. Sur place, le journaliste Jacques Cardoze fait le point sur l'ampleur des dégâts. \"La pluie ne cesse de tomber sur Houston, ici, à moins de trente kilomètres de la ville, la partie sud est totalement immergée\" indique le journaliste. Le pire n'est pas passé La situation n'est pas prête de s'améliorer : \"Pour s'apercevoir de la montée des eaux, ces poteaux immergés étaient au sec il y a quelques heures. Les habitants de la région viennent en aide à ceux qui sont encore pris au piège. Dans cette partie de la ville très résidentielle, il y a des évacuations en permanence avec les moyens du bord, car les secours sont débordés. A priori, la situation ne devrait pas s'améliorer avant mercredi\" annonce-t-il.","date":"2017-08-28T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-harvey/tempete-harvey-la-situation-toujours-critique_2346737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-aout-2017_2336533.html","containsWordGlobalWarming":false}
{"title":"Isère : disparition inquiétante d'une fillette","description":"Une fillette de neuf ans a subitement disparu dans la nuit de samedi 26 à dimanche 27 août alors qu'elle était à un mariage.Elle s'appelle Maëlys, elle a neuf ans, on est sans nouvelle d'elle depuis plus de 24 heures maintenant. Avec ses parents, la petite fille participait à une fête de mariage dans cette salle polyvalente de la commune de Pont-de-Beauvoisin (Isère). La dernière fois que la petite fille a été vue, c'était dans la nuit de samedi 26 au dimanche 27 août. D'importants moyens de recherche mobilisés Toute la journée d'hier 27 août, d'importants moyens de recherche ont été mobilisés : hélicoptère, équipe cynophile, plongeurs. Le secteur autour de la salle des fêtes, boisé et accidenté, a été passé au peigne au fin. Dans cette commune de 3 500 habitants, l'émotion est forte et l'inquiétude grandit. Ce lundi 28 août, les recherches ont pris un tour plus judiciaire, les quelque 200 convives du mariage vont être interrogés. L'appel à témoin a été diffusé dans toute la France.","date":"2017-08-28T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-disparition-inquietante-d-une-fillette_2346289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Mireille Darc : une femme engagée","description":"Mireille Darc, décédée le 28 août, utilisait sa notoriété et son caractère pour mener d'autres combats plus personnels.On l'appelait la dame de cœur au sein de l'association la Chaîne de l'espoir. Mireille Darc, décédée le 28 août, s'y était engagée il y a près de 15 ans pour apporter des soins à des enfants du monde entier, notamment d'Afrique, en particulier pour leurs pathologies cardio-vasculaires. Engagée, impliquée même, car la femme au grand cœur cachait derrière sa douceur une grande capacité de colère. Le pouvoir de la colère Pour sauver ces enfants, Mireille Darc récolte elle-même des fonds. Engagement encore en 2008 auprès des personnes âgées à l'hôpital et pour de multiples causes à travers ses documentaires, dans la deuxième moitié de sa carrière. Mireille Darc, le pouvoir de la colère, mais aussi le don de la confession. Mireille Darc mettra encore sa sensibilité au service du pardon, dans son dernier documentaire en 2012, il s'appelait tout simplement Le pardon. Elle invitait des hommes et des femmes, meurtris par la vie, à s'exprimer sur leur sens du pardon.","date":"2017-08-28T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/mireille-darc-une-femme-engagee_2346249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Albi : faire face à la canicule","description":"L'alerte orange à la canicule s'est étendue à huit départements du centre et du sud-ouest de la France.Faire ses courses tôt le matin, en cherchant l'ombre, puis se mettre à l'abri chez soi, derrière les volets fermés, c'est la recette fraîcheur de Pierre, 77 ans. À 9h30 ce matin, 28 août, il faisait déjà 26 degrés chez lui. Le Tarn fait partie des départements en alerte orange canicule. \"C'est connu, Albi est une des villes les plus chaudes de France avec Carcassonne et Nîmes. Aujourd'hui, c'est piscine et volets fermés comme tous les Albigeois\", relativise cet homme. 37 degrés attendus Aujourd'hui, les températures vont monter jusqu'à 37 degrés. Pour les bébés, c'est promenade uniquement le matin et brumisation obligatoire. Les plus grands rêvent de se mettre à l'eau dans les fontaines publiques, mais pour les bébés, ce n'est pas possible. \"Il aimerait bien y aller en entier, mais ce n'est pas possible, c'est trop dangereux il est trop petit, alors je lui mets juste les pieds dans l'eau, c'est déjà ça\", explique cette jeune maman. Comme partout ailleurs, à Albi, la prudence est de mise pour gérer cet épisode de chaleur.","date":"2017-08-28T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/albi-faire-face-a-la-canicule_2346317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
{"title":"Vacances en septembre : le choix de 7 millions de Français","description":"Sept millions de Français optent pour des vacances pendant l'arrière-saison. Un dernier bol d'air frais.Du bassin d'Arcachon (Gironde) aux plages du Juan-les-Pins (Alpes-Maritimes), les vacances jouent les prolongations. Des rêves de sable fin après la haute saison. Au total, sept millions de Français préfèrent partir en septembre selon Protourisme. Pour un dernier bol d'air avant la rentrée, les derniers jours du mois d'août sont également très prisés. La France, destination privilégiée Profiter de la baignade tout en faisant des économies, c’est l'autre avantage de l'arrière-saison. Dans des bungalows de la façade atlantique, on affiche déjà de grosses promotions. \"C’est moins cher que la semaine dernière, beaucoup moins cher que la semaine dernière. On est sur du moins 40% à peu près\", explique la directrice d'un camping de Biscarosse (Landes). Le camping est quasi complet jusqu'à la mi-septembre. La France reste la destination privilégiée des touristes de l'arrière-saison.","date":"2017-08-28T00:00:00.000Z","order":16,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-en-septembre-le-choix-de-7-millions-de-francais_2346353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-28-aout-2017_2336107.html","containsWordGlobalWarming":false}
