{"title":"Attentat à Strasbourg : la ville se recueille","description":"Côte à côte, unis dans la douleur. Mardi 11 décembre, à la même heure, dans cette rue des Orfèvres, à Strasbourg (Bas-Rhin), les premières victimes tombaient sous les balles du tireur. Un angle de rue devenu lieu de recueillement pour les riverains. Strasbourg touchée en plein cœur à deux semaines de Noël. \"C'est d'une violence inouïe. C'est paradoxal, parce qu'on est en période de Noël. Noël, c'est la paix\", déplore un passant. Des bougies pour exorciser la violence Le visage grave, de nombreux passants s'arrêtent un instant. Ils contemplent les mots et bougies posés là pour exorciser la violence. Ici, un dessin d'enfant, témoignage muet de la brutalité qui a fait irruption mardi dans la vie des Alsaciens. Mercredi soir, place Kléber, les Strasbourgeois se recueillent. Des rassemblements de soutien ont aussi eu lieu dans plusieurs villes proches de Strasbourg, comme à Nancy (Meurthe-et-Moselle).","date":"2018-12-11T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/attentat-a-strasbourg-la-ville-se-recueille_3097481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Prime exceptionnelle : des entreprises qui jouent le jeu","description":"Encouragés par le gouvernement, plusieurs grands groupes vont verser des primes à leurs salariés. Dans les télécommunications, Orange et SFR, notamment ; dans le luxe, LVMH ou encore le groupe Kering ; dans l'industrie, par exemple, cette usine d'acier près de Lyon (Rhône). Pour ces 1 000 salariés, une prime de 500 € devrait arriver d'ici la fin du mois. Ce geste représente 1% de ses bénéfices. Une facture à un milliard d'euros pour l'État Une prime que le gouvernement souhaite encadrer. Pas de charges ni d'impôts à payer dans la limite de 1 000 €. Seuls les salariés touchant moins de 2,5 smics pourraient la toucher, et le versement devrait se faire avant la fin du premier trimestre. Des dispositions qui doivent être discutées avec les partenaires sociaux. Dans l'entreprise, un argument a convaincu les dirigeants : aucune charge à payer sur cette prime. Une prime plus difficile à verser dans les PME, comme dans cette entreprise de conseil de 25 salariés. Le dirigeant veut verser 800 € à tous ses employés. Au total, la défiscalisation de cette prime pourrait coûter plus d'un milliard d'euros à l'État.","date":"2018-12-11T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/prime-exceptionnelle-des-entreprises-qui-jouent-le-jeu_3097483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"\"Il était allongé et sa femme était en train de pleurer\" : des témoins de l'attentat de Strasbourg racontent","description":"A cette période de l'année, la \"Grande Ile\" de Strasbourg est animée. Les rues sont bondées d'habitants et de touristes, qui regagnent leurs pénates, le soir, pendant que les cabanes du marché de Noël se ferment. De nombreux témoins ont donc assisté à l'horreur, quand un tireur a ouvert le feu dans le centre de la capitale alsacienne, faisant au moins deux morts, mardi 11 décembre. \"J'ai vu un homme s'effondrer, j'ai accouru\", raconte un jeune homme, qui n'a pas vu le visage du tireur, à France Télévisions. \"J'ai vu l'homme avec une plaie au niveau de la tête, à la tempe gauche\", poursuit-il. Un journaliste autrichien a assisté à la même scène. \"Il était allongé et sa femme était à côté de lui en train de pleurer\", se souvient-il. La victime est un touriste thaïlandais, qui n'a pas survécu malgré les tentatives des passants de le ranimer. Certains témoins sont encore bouleversés. \"Je pense à ma petite voisine, la flle du fromager, qui a reçu une balle\", témoigne Alain Lafont, un habitant de Strasbourg. \"Jeanne, je pense à toi\", adresse-t-il, les larmes aux yeux, à la jeune femme de 18 ans, opérée dans la nuit de mardi à mercredi.","date":"2018-12-11T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/video-il-etait-allonge-et-sa-femme-etait-en-train-de-pleurer-des-temoins-de-l-attentat-de-strasbourg-racontent_3097471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : le récit de l'attaque","description":"Mardi 11 décembre au soir, à Strasbourg (Bas-Rhin), un homme filme sa rue. On entend deux détonations et on voit des policiers armes au poings. Un attentat est en cours sous ses fenêtres. Puis, on entend des cris stridents, paniqués, captés par un autre riverain. Sur le trottoir, un homme s'est effondré. C’est le début d'une soirée d'horreur dans la ville. Le marché de Noël va bientôt fermer ses portes quand un homme, muni d'une arme de poing et d'un couteau, remonte vers le centre-ville. À 19H47, devant le 10, rue des Orfèvres, il ouvre le feu et fait ses premières victimes. L’homme se déplace de rue en rue et crie \"Allah akbar\" selon plusieurs témoins. Les premiers secours se précipitent auprès des premiers blessés, au sol. Certains sont évacués en urgence absolue. Une gigantesque chasse à l'homme Dans le centre-ville, c'est la panique et la confusion. Tout le monde tente de se mettre à l'abri. Les clients d'un supermarché se retrouvent confinés à l'intérieur, avec interdiction de sortir. D'autres trouvent refuge dans les restaurants encore ouverts. Dehors, l'assaillant continue son parcours meurtrier quand il tombe nez à nez avec des militaires de la force Sentinelle. Une quinzaine de cartouches est tirée dans un échange de coups de feu. L'homme est blessé au bras, mais parvient à prendre la fuite. Vers 20h10, place des Moulins, il monte dans un taxi et demande qu'on le conduise dans le quartier du Neudorf. Durant les 10 minutes de route, il avoue au chauffeur son passage à l'acte et le justifie. Déposé près d'un commissariat, une nouvelle fusillade éclate avec des policiers en patrouille. Le tireur se déplace de rue en rue, fait encore feu à plusieurs reprises et les policiers finissent par perdre sa trace. Une gigantesque chasse à l'homme débute alors, dans une ville devenue déserte en une demi-heure à peine.","date":"2018-12-11T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/strasbourg-le-recit-de-l-attaque_3097449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Attentat à Strasbourg : la traque de Chérif Chekatt","description":"L'appel à témoins a été lancé par la police. Voici l'homme le plus recherché de France : Chérif Chekatt. Depuis 24 heures, plus de 700 personnes sont à sa poursuite. À la frontière avec l'Allemagne, des policiers vérifient tous les véhicules qui passent. Les visages de chaque conducteur et passager sont scrutés. Les coffres sont ouverts à la recherche du fugitif. Mêmes images côté allemand. Camions, voitures : tout est vérifié. Dans le centre-ville où a eu lieu la fusillade, des barrages filtrants ont été installés sur les ponts, pour le moment sans résultat. Les gares routières et ferroviaires sous surveillance C'est dans le quartier de Neudorf que se sont concentrées les fouilles dans la nuit du 11 au 12 décembre. Les hommes de la BRI, la brigade de recherche et d'intervention, ont été envoyés pour inspecter des immeubles où pourrait se trouver le suspect, mais la traque ne se limite pas aux recherches sur le terrain. Les enquêteurs de la police judiciaire vont s'appuyer sur des traces ADN, mais aussi sur des informateurs ou des écoutes téléphoniques. Le suspect était fiché S pour radicalisation, ce qui pourrait permettre de le retrouver plus vite. Mercredi soir, Strasbourg reste en alerte maximale. Les gares routières et ferroviaires sont sous surveillance.","date":"2018-12-11T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/attentat-a-strasbourg-la-traque-de-cherif-chekatt_3097467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Strasbourg, une ville déjà visée par des attaques terroristes","description":"Avec ses 2 millions de touristes, le marché de Noël de Strasbourg (Bas-Rhin) est une cible des terroristes depuis plusieurs années. La ville fut même l'une des premières en Europe menacée par les réseaux d'Al-Qaïda. C'était en décembre 2000. Ce jour-là, la police allemande déclenche une opération à Francfort. Plusieurs hommes prépareraient un attentat à Strasbourg. Dans un appartement, la police découvre des armes et de quoi fabriquer des bombes, mais il n'y a personne à l'intérieur. \"Les locataires, deux d'entre eux, sont à bord d'une voiture (...) avec une caméra vidéo, ils sont en train de filmer le trajet qui va de Francfort à Strasbourg\", éclaire Louis Caprioli, l'ancien responsable à la DST (Direction de la surveillance du territoire). \"La symbolique des festivités\" Arrivés à Strasbourg, ils se rendent au marché de Noël, bondé. Ils continuent de filmer en prononçant de funestes paroles : \"Vous irez en enfer si Dieu le veut.\" Le groupe terroriste sera arrêté deux jours plus tard. \"On était à quelques jours de l'opération. Les repérages étaient faits, tout était fait\", témoigne Jean-Louis Bruguière, un ancien juge antiterroriste. Viser le marché revêt une portée symbolique, selon un expert des réseaux jihadistes, Wassim Nasr. \"Il y a la symbolique religieuse, mais surtout il y a la symbolique de festivités\", détaille-t-il. D'autres marchés de Noël ont également été la cible d'attaques, comme Berlin (Allemagne) en 2016, où un camion avait foncé dans la foule, faisant 12 victimes et plus de 50 blessés.","date":"2018-12-11T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/strasbourg-une-ville-deja-visee-par-des-attaques-terroristes_3097503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Attaque à Strasbourg : Chérif Chekatt s'est-il radicalisé en prison ?","description":"Rien ne peut dire que le principal suspect de l'attaque à Strasbourg (Bas-Rhin), Chérif Chekatt, s'est radicalisé en prison. À 29 ans, il a été condamné 27 fois pour des faits de droit commun. \"Sa radicalisation a été décelée lors de sa seconde incarcération, c'est-à-dire en 2013, explique Dominique Verdeilhan, spécialiste justice de France 2. \"On a noté, je cite 'une approche rigoriste de l'islam et une volonté manifeste de faire du prosélytisme mais jamais de signe de passage à l'acte'.\" \"Ce qu'il ne faut pas écarter, en revanche, c'est qu'il se soit endurci dans sa radicalisation durant sa détention. Avant sa libération, comme c'est la règle, l'administration pénitentiaire a fait un signalement, d'où l'inscription au fichier des personnes radicalisées, et d'où la fiche S\", poursuit le journaliste. Un délinquant mué en terroriste Condamné 27 fois, il n'a passé que cinq ans en détention. Si cela peut choquer, c'est en réalité \"banal dans notre système judiciaire, répond Dominique Verdeilhan. Il s'agissait des faits de délinquance, jamais de faits de terrorisme. Ensuite parce que ces condamnations n'étaient pas toutes des peines de prison ferme. Nous sommes une fois de plus devant un délinquant qui s'est mué en terroriste\", conclut-il.","date":"2018-12-11T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/attaque-a-strasbourg-cherif-chekatt-s-est-il-radicalise-en-prison_3097493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Attentat à Strasbourg : comment le tueur présumé a échappé trois fois à la police en une journée","description":"L'assaillant de Strasbourg, qui a tué au moins deux personnes et en a blessé 13 autres, a échappé à trois reprises aux forces de l'ordre, mardi 11 décembre. Chérif Chekatt, 29 ans, n'était tout d'abord pas chez lui mardi matin quand des gendarmes ont perquisitionné son domicile, a indiqué Rémy Heitz, procureur de la République de Paris. Les gendarmes agissaient dans le cadre d'une information judiciaire pour tentative d'assassinat, violences aggravées et association de malfaiteurs dans une affaire de droit commun. Ils ont trouvé chez lui une grenade défensive, une arme 22 LR chargée, des munitions, quatre couteaux dont deux de chasse, a précisé Rémy Heitz. Plusieurs échanges de tirs dans le centre-ville L'homme a ensuite été vu avec une arme à feu peu avant 20 heures rue des Orfèvres, au cœur de Strasbourg et du marché de Noël, puis dans d'autres rues de ce quartier très touristique. Pendant ce parcours, il a ouvert le feu à plusieurs reprises avec une arme de poing et a également utilisé un couteau pour s'attaquer à ses victimes, a raconté le procureur. Il s'est alors retrouvé face à quatre militaires de l'opération Sentinelle et a tiré dans leur direction. Les militaires ont riposté et l'ont blessé au bras, a précisé le magistrat. \"Dans le centre-ville (...) il y avait beaucoup de public, des visiteurs qui venaient au marché de Noël. Il y avait des risques de blesser ces personnes-là. [Les jeunes militaires qui s'y trouvaient] ont riposté mais en faisant attention à ne pas blesser d'autres personnes\", explique à France 2 Christophe Rouget, secrétaire général adjoint du syndicat des cadres de la sécurité intérieure. Chérif Chekatt a alors fui en taxi le centre de Strasbourg et s'est fait déposer dans le quartier de Neudorf dix minutes plus tard. Une fois descendu du taxi, il a croisé des policiers, avec lesquels il a de nouveau échangé des coups de feu. Selon le maire de Strasbourg, Roland Ries, l'un de ses policiers a braqué sur lui une lampe torche et une balle tirée par le tueur a frôlé l'un des agents. Chérif Chekatt a de nouveau réussi à prendre la fuite. L'essentiel sur l'attentat à Strasbourg • RECIT. \"Il a tiré encore, encore et encore\" : à Strasbourg, un homme armé sème la mort en plein centre-ville >> à lire ici • Traque du suspect, réactions... Suivez notre direct >> à lire ici • Qui est Chérif C., l'auteur présumé de l'attentat ? >> à lire ici • Pourquoi franceinfo n'a pas diffusé la photo et le nom du suspect avant mercredi après-midi >> à lire ici • VRAI OU FAKE. Attentat à Strasbourg : les théories du complot se multiplient sur des groupes Facebook de \"gilets jaunes\" >> à lire ici","date":"2018-12-11T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/video-attentat-a-strasbourg-le-tueur-presume-a-echappe-trois-fois-a-sa-capture-mardi_3097451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Manifestations : les \"gilets jaunes\" s'interrogent","description":"Les \"gilets jaunes\" sont toujours autant mobilisés sur de nombreux sites en France, même si l'attaque de Strasbourg (Bas-Rhin) est dans tous les esprits. \"On comprend la douleur de ces gens à Strasbourg tout à fait, mais notre mouvement doit continuer parce qu'il est légitime\", déclare un manifestant. Ils veulent continuer le mouvement et manifester samedi 15 décembre, malgré tout. À Auxerre (Yonne), le message a été entendu et les \"gilets jaunes\" restent déterminés. Une mobilisation en baisse Mais tous ne sont pas sur la même ligne. Pour certains \"gilets jaunes\", l'heure est grave et samedi prochain, la mobilisation doit s'adapter. \"Nous n'appelons pas à manifester dans les centres-villes pour ne pas perturber le dispositif 'urgence attentat'. Samedi, nous invitons tous les 'gilets jaunes' à porter un brassard noir\", a déclaré Christophe Chalençon, un \"gilet jaune\" du Vaucluse. D'autres porte-parole, comme Karl Toquard de l'Eure, craignent des débordements et recommandent de ne pas manifester dans la capitale. Mercredi 12 décembre, la mobilisation est en baisse : ils sont 4 600 manifestants contre 6 700 il y a une semaine en France selon le ministère de l'Intérieur.","date":"2018-12-11T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/manifestations-les-gilets-jaunes-s-interrogent_3097511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Attentat à Strasbourg : les proches des victimes témoignent","description":"Touriste thaïlandais, il visitait mardi 11 décembre le marché de Noël de Strasbourg (Bas-Rhin) avec sa femme. Elle est blessée, lui n'a pas survécu malgré une heure de massage cardiaque. Dans sa région natale, près de Bangkok, ses cousins sont sous le choc. L'autre victime décédée est un Français de 45 ans, ancien salarié d'une banque de Strasbourg, touché alors qu'il sortait d'un restaurant. Ce garagiste afghan prénommé Kamal travaille quant à lui dans le quartier. Il est mercredi 12 décembre en état de mort cérébrale. Il a reçu une balle en pleine tête. Ses amis et sa famille le décrivent comme un bon vivant. Plusieurs blessés en état d'urgence absolue Blessé grièvement aussi, cet apprenti journaliste italien, Antonio Megalizzi, 28 ans, envoyé à Strasbourg pour couvrir l'actualité européenne. Tous les jours, il anime une émission dans une radio associative. Il est aujourd'hui dans le coma. Au terme de la soirée de mardi, on compte plusieurs autres blessés, dont une jeune femme de 19 ans. Sa mère, commerçante, témoigne à la radio. Mercredi soir, plusieurs blessés sont toujours en état d'urgence absolue.","date":"2018-12-11T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/attentat-a-strasbourg-les-proches-des-victimes-temoignent_3097485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Réinsertion : la bonne étoile de la cuisine","description":"Après des années sans emploi, c'est dans la cuisine qu'elles ont trouvé leur bonne étoile. Chaque année depuis 2015, 12 femmes au chômage se forment professionnellement auprès de grands chefs marseillais (Bouches-du-Rhône). Dans ce restaurant gastronomique, Clara Gallardo, 53 ans, est en plein apprentissage. Ce jour-là, elle s'occupe de la cuisson du poisson sous l'œil attentif de son chef. Après des petits boulots dans des crèches et un an de chômage, elle a intégré cette brigade il y a deux semaines. Elle n'a quasiment aucune notion de cuisine. À ses côtés, quatre jeunes collègues. Certains sont également en formation. Une initiative reprise partout en France Clara Gallardo vit dans les quartiers nord de Marseille. Pour payer son loyer, elle touche la somme de 1 000 € net par mois pendant son année de CAP, le premier diplôme de cette mère de deux enfants. La formation est un succès. Trois quarts des diplômés retrouvent un emploi. C'est le cas d'Hafidha Sahal, qui a décroché un CDI dans un hôtel-restaurant. Elle prépare les repas de la centaine d'employés. Une lourde responsabilité pour celle qui débutait il y a trois ans. Le programme de réinsertion lancé il y a trois ans a séduit au-delà de Marseille. Après Bordeaux (Gironde), Nice (Alpes-Maritimes) et Montpellier (Hérault), c'est l'Île-de-France qui l'expérimente pour la première fois cette année.","date":"2018-12-11T23:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/reinsertion-la-bonne-etoile-de-la-cuisine_3097507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Chérif Chekatt, un délinquant radicalisé","description":"Chérif Chekatt, filmé par des caméras de surveillance lors du braquage d'une pharmacie en 2016 en Allemagne, c'est l'image d'un petit délinquant multirécidiviste. Pour ces faits, le Français a été condamné à deux ans de prison. Selon le propriétaire de la pharmacie, son mode opératoire était rodé. \"Il a cassé la porte d'entrée, il est rentré, il a ouvert les caisses et il a pris de l'argent, environ 300 €\", raconte-t-il. Chérif Chekatt, 29 ans, n'en était pas à son premier acte de délinquance, il a 27 condamnations à son casier judiciaire. Première condamnation à 14 ans Né à Strasbourg (Bas-Rhin) dans une famille de sept enfants, le jeune homme est également connu des services de renseignement et est fiché S pour radicalisation depuis 2016. Mercredi 12 septembre dans son quartier, certains voisins affirment qu'il ne laissait rien paraître de sa radicalisation. Une voisine parle d'un jeune homme violent au parcours chaotique. Sa première condamnation intervient à l'âge de 14 ans et il sera incarcéré par la suite à deux reprises en France. Depuis sa libération en septembre 2015, Chérif Chekatt faisait l'objet d'un suivi des services de renseignement.","date":"2018-12-11T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/cherif-chekatt-un-delinquant-radicalise_3097469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Attaque à Strasbourg : la sécurité renforcée à la frontière avec l'Allemagne","description":"\"La frontière franco-allemande et sous très haute surveillance\", raconte la journaliste Anne-Claire Poignard en direct de la frontière avec l'Allemagne. Selon elle, des policiers sont en poste, \"chargés de fouiller chaque piéton, chaque voiture, chaque camion qui passe (...) c'est exactement la même chose côté français avec des fouilles systématiques qui occasionnent d'énormes bouchons\", explique-t-elle encore. Les contrôles sont aussi renforcés sur une trentaine de kilomètres entre la France et l'Allemagne. L'assaillant toujours introuvable Chérif Chekatt est-il passé en Allemagne ? C'est toute la question. \"On le sait, le suspect a circulé dans le passé entre les deux pays, poursuit la journaliste. A-t-il gardé des contacts en Allemagne ? Est-ce là-bas qu'il se cache ? Il est pour l'heure toujours introuvable\", conclut Anne-Claire Poignard.","date":"2018-12-11T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/attaque-a-strasbourg-la-securite-renforcee-a-la-frontiere-avec-l-allemagne_3097505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Attaque à Strasbourg : le point sur l'enquête","description":"Après la tuerie de Strasbourg mardi 11 décembre, quatre proches de Chérif Chekatt, le principal suspect, ont été placés en garde à vue. \"Ses parents et deux de ses frères connus des services de police pour vols et violences\" se sont présentés spontanément au commissariat de Strasbourg la nuit dernière [mardi 11 décembre], précise Clément le Goff en direct sur place. \"Parallèlement, les services de renseignement ont mis sur surveillance certaines de ses connaissances. Les enquêteurs essaient de fermer toutes les pistes, de savoir s'il a pu bénéficier de complicité et puis surtout de savoir où il se trouve en ce moment\", détaille-t-il. Une plateforme internet pour aider l'enquête \"Un appel à témoin a été lancé avec un numéro de téléphone, mais aussi, et c'est une première, une plateforme internet. Ce soir, ce sont tous les services de police, judiciaires, antiterroristes, scientifiques qui sont mobilisés pour tenter de retrouver le fugitif\", conclut le journaliste.","date":"2018-12-11T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/attaque-a-strasbourg-le-point-sur-l-enquete_3097491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
{"title":"Attentat à Strasbourg : au cœur de la menace terroriste","description":"Foued Mohamed-Aggad, terroriste du Bataclan en novembre 2015 ; Khamzat Azimov, auteur d'une attaque au couteau dans le quartier de l'opéra, à Paris, en mai dernier. Leur point commun est qu'ils venaient tous deux du Bas-Rhin, de Strasbourg. Un bastion de l'islam radical bien connu des services de renseignement et de la justice. Depuis 2000 et le projet d'attentat contre la cathédrale de Strasbourg, les réseaux jihadistes ne se sont jamais taris. Le groupe État islamique a pris le relai d'Al-Qaïda. Environ 200 personnes radicalisées dans le Bas-Rhin Strasbourg et les communes voisines constituent des points de chute cosmopolites, faciles d'accès, à la frontière franco-allemande. En mai 2017, sept Alsaciens sont interceptés à leur retour de Syrie. Parmi eux, le frère de Foued Mohamed-Aggad, le terroriste du Bataclan. En novembre 2016, une autre cellule est démantelée ; la police soupçonne un projet d'une ou plusieurs attaques en région parisienne. En septembre dernier, c'est un Tchétchène de 18 ans qui est interpellé, suspecté d'avoir voulu passer à l'acte. Une liste qui ne cesse de s'allonger. À l'heure actuelle, les services de renseignement recensent plus de 200 personnes radicalisées dans le Bas-Rhin.","date":"2018-12-11T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/attentat-a-strasbourg-au-coeur-de-la-menace-terroriste_3097473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-decembre-2018_3046285.html","containsWordGlobalWarming":false}
