{"title":"Des frappes aériennes en Syrie semblent imminentes","description":"Des soldats français en alerte et des chasseurs britanniques en mouvement sur une base aérienne de Chypre, tels sont les signes d'une offensive imminente d'une coalition occidentale contre la Syrie. Et dans l'après-midi, Donald Trump n'a pas laissé place aux doutes. La diplomatie a échoué à l'ONU \"Russie, tiens-toi prête, car les missiles ne vont pas tarder, et ils seront tout beaux, tout neufs, et 'intelligents'! Vous ne devriez pas soutenir un animal qui tue son peuple avec du gaz et s'en satisfait\", a-t-il lancé sur Twitter. Mardi 10 avril, la Russie a opposé son veto à une proposition d'enquête sur l'utilisation d'armes chimiques par la Syrie contre des civiles. L'allier russe promet lui de riposter aux attaques américaines. L'armée de Vladimir Poutine dispose de navires et d'armes antimissiles. Toute la région est désormais en alerte, y compris Israël.","date":"2018-04-11T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/des-frappes-aeriennes-en-syrie-semblent-imminentes_2701190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Frappes américaines en Syrie : \"Les options militaires sont sur la table\"","description":"Jacques Cardoze est en direct de Washington et revient sur les récentes déclarations de Donald Trump à propos de la Syrie. \"Il y a des signes qui ne trompent pas, et en ce moment même, le secrétaire d'État à la Défense, James Mattis, se rend à la Maison Blanche. Ce n'était pas à son agenda, c'est une rencontre imprévue pour discuter des options militaires qui sont sur la table\", explique le journaliste. Vers une coalition internationale Le Pentagone a indiqué un peu plus tôt dans la journée qu'il y avait plusieurs options et que l'attaque serait imminente. \"Ce que l'on imagine c'est tout d'abord un missile américain puis une coalition avec en première ligne les Français et les Américains grâce à leurs avions de chasse. Mais tout cela pourrait rentrer dans le cadre d'une coalition plus générale dans laquelle il y aurait aussi la Grande-Bretagne, l'Australie, mais aussi l'Arabie saoudite, histoire de montrer qu'il ne s'agit pas d'une attaque de l'ouest contre un pays arabo-musulman\", précise Jacques Cardoze.","date":"2018-04-11T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/frappes-americaines-en-syrie-les-options-militaires-sont-sur-la-table_2701166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame-des-Landes : une expulsion qui s'enlise ?","description":"Les forces de l'ordre ont avancé partout dans la ZAD de Notre-Dame-des-Landes (Loire-Atlantique) ce mercredi 11 avril. Des affrontements d'une violence inédite au troisième jour des expulsions. Les gendarmes ont d'abord mené une charge massive en plusieurs endroits. Ils ont dégagé des routes et détruit des constructions. Des huissiers les accompagnent. Des sympathisants défendent le mode de vie des zadistes Face aux forces de l'ordre aujourd'hui, les zadistes ont été rejoints par plusieurs dizaines de personnes. Des renforts de tous âges, des habitants de la région. Les gendarmes ont bien tenté de repousser l'arrivée de ces soutiens, mais toute la journée les tracteurs et les voitures n'ont cessé d'affluer. Ces sympathisants viennent défendre le mode de vie des occupants de la ZAD. Le gouvernement l'a promis, seules les personnes investies dans des projets agricoles peuvent rester, à condition de déclarer officiellement leur activité.","date":"2018-04-11T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-une-expulsion-qui-s-enlise_2701168.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"NDDL : \"La ZAD est désormais quasiment sous contrôle\"","description":"Clément Le Goff est en direct de Notre-Dame-des-Landes, en Loire-Atlantique, et revient sur la situation explosive sur la Zone à défendre (ZAD). \"Ce soir les forces de l'ordre ont l'air d'avoir atteint leur objectif : la quasi totalité de ZAD est désormais sous contrôle. Mais à quel prix ?\", se demande le journaliste. Des dizaines de blessés Les violences sont encore montées d'un cran toute la journée et cela continue en début de soirée, ce mercredi 11 avril. \"On compte désormais quatre blessés côté gendarmes et une trentaine côté zadistes. Ces affrontements continuent en ce moment même en plein coeur de la ZAD et la situation n'est toujours pas sous contrôle à Notre-Dame-des-Landes\", explique Clément Le Goff.","date":"2018-04-11T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/nddl-la-zad-est-desormais-quasiment-sous-controle_2701214.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Air France : reprise des négociations","description":"Le dialogue reprend, mais le bras de fer se poursuit entre les syndicats et la direction d'Air France. Pour sortir du conflit, la compagnie fait une nouvelle proposition. Elle comprend une hausse des rémunérations de 2% en 2018 et l'ouverture d'une négociation salariale de 2019 à 2021. La condition est l'arrêt de la grève, car la facture s'élève déjà à 170 millions d'euros selon la direction. Maintien des quatre journées de grèves en avril Cette proposition est insuffisante, selon les syndicats. \"Nous ne sommes pas gourmands, par contre nous avons des goinfres en face de nous\", commente Sophie Gorins, secrétaire générale SNPNC-FO. Le patron d'Air France appelle l'intersyndicale à la responsabilité. Réponse : oui à la discussion, non à la levée du conflit. Les syndicats rencontreront la direction demain, jeudi 12 avril. En attendant, ils maintiennent les quatre journées de grève prévues en avril.","date":"2018-04-11T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-reprise-des-negociations_2701226.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avions : Airbus souhaite aménager la soute de ses appareils","description":"Voyager en soute, c'est le projet fou, mais déjà bien abouti d'Airbus. Bientôt, les clients quitteront leur siège et emprunteront un escalier en direction du sous-sol pressurisé. Lits couchettes, salles de réunion ou pièces de jeu pour enfants, tout est possible dans la soute. Personnes de grande taille ou claustrophobes s'abstenir. \"De la communication et de l'offre\" Pour accéder à ces soutes aménagées, les clients devront payer un supplément. Un moyen de séduire les voyageurs, mais aussi de rentabiliser le prix du m² des avions. \"Plus une compagnie peut offrir des options, plus elle aura des chances d'attirer le client. (...) C'est à la fois de la communication et de l'offre, l'un étant lié à l'autre\", commente Gérard Feldzer, expert aérien. Ces espaces doivent encore être homologués. Lancement espéré en 2020.","date":"2018-04-11T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/avions-airbus-souhaite-amenager-la-soute-de-ses-appareils_2701230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les investissements locatifs dans le viseur de la Cour des comptes","description":"Les dispositifs Borloo, Duflot ou encore Pinel, qui favorisent les investissements locatifs via des défiscalisations sont dans le viseur de la Cour des comptes qui les trouve trop coûteux pour l'État. Ils encouragent l'investissement dans la pierre, avec des réductions fiscales en cas de mise en location avec loyers plafonnés. Une efficacité non prouvée En 2009, les mesures ont coûté 600 millions d'euros, contre 1,7 milliard en 2016. Selon la Cour des comptes, rien ne prouve l'efficacité de ces mesures, avec des investissements qui ne représentent au final que 1% du parc locatif. Elle dénonce aussi \"l'addiction\" des constructeurs à ces aides. Elles demandent leur suppression progressive. Le premier ministre a deux mois pour se prononcer.","date":"2018-04-11T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/les-investissements-locatifs-dans-le-viseur-de-la-cour-des-comptes_2701174.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prélèvement à la source : l'exemple britannique","description":"Au Royaume-Uni, votre employeur s'occupe de tout. C'est lui qui déclare vos revenus et applique le taux d'imposition en fonction du barème du gouvernement. Ici, l'impôt prélevé à la source ne date pas d'hier, il a même été instauré en pleine Seconde Guerre mondiale, en 1944, par le HMRC, les très officiels impôts de Sa Majesté. Simplification C'est d'une facilité déconcertante : une ligne pour le salaire brut, une ligne qui déduit l'impôt sur le revenu, une ligne qui déduit les cotisations sociales, un salaire net, et c'est tout. \"Ça me simplifie la vie, je n'ai pas à mettre de l'argent de côté tous les mois pour payer mes impôts en fin d'année et je n'ai aucune tâche administrative à faire de mon côté\", explique Gaëlle Chatelard, assistante marketing dans une société basée outre-Manche. Comme elle, tous les salariés au Royaume-Uni ont leurs impôts prélevés à la source, seuls les salariés indépendants doivent toujours les déclarer avant le 31 janvier de chaque année.","date":"2018-04-11T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source-l-exemple-britannique_2701216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Banlieues : un sentiment d'abandon","description":"À 45 minutes en train de Paris, la commune de Val-de-Reuil (Eure) comprend 16 000 habitants et 60% de logements sociaux. Ceux qui y vivent se disent des \"oubliés de la République\". L'organisme HLM local est au bord de la faillite. Le collège de la ville va fermer à la rentrée. Des banderoles \"SOS\" ou encore \"collège à vendre\" s'affichent aux fenêtres. Les parents et les professeurs appellent au secours. Un taux de chômage de 25% à Val-de-Reuil Les maisons en chantier dans la commune vont-elles trouver preneurs ? Avec la fermeture du collège, rien n'est moins sûr. Le maire attend toujours l'argent de l'État pour rénover les vieux immeubles. Pour lui, la République délaisse les banlieues. L'emploi est un autre problème, ici le taux de chômage est de 25%. Un plan de bataille pour les banlieues est annoncé pour bientôt.","date":"2018-04-11T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/banlieues/banlieues-un-sentiment-d-abandon_2701248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris : au cœur du nouveau palais de justice","description":"De la pierre, au verre... de l'ombre, à la lumière. Dans quelques jours, magistrats, avocats, greffiers du tribunal vont quitter le Palais de justice historique situé au centre de la capitale pour une tour de 38 étages du quartier des Batignolles, à Paris. La justice a décidé de prendre de la hauteur. \"Cela ressemble à une salle d'embarquement d'un aéroport, mais il s'agit bien de l'accueil public du nouveau Palais de justice\", explique Dominique Verdeilhan en faisant la visite guidée du nouveau bâtiment. La justice voit grand Près de 8000 personnes vont chaque jour se croiser dans le Palais pour une affaire pénale, une affaire civile ou une affaire d'instance. \"En se dirigeant vers les guichets d'accueil, ils vont découvrir une salle des pas perdus, un puits de lumière d'une superficie de 5 000 m²\", indique le journaliste. Adieu les salles d'audience sombres et étriquées de l'ancien Palais où parfois faute de place, le public pouvait à peine entrer. Désormais, la justice voit grand et mise sur le design.","date":"2018-04-11T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/justice/paris-au-coeur-du-nouveau-palais-de-justice_2701222.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Japon : la précarité oblige les seniors à retourner travailler","description":"Le Japon voit ses seniors, à l'âge de la retraite, continuer à travailler. Pour compléter une maigre retraite le plus souvent, ils travaillent à temps partiel ou ne partent pas à la retraite. \"Avec ma retraite, je touche 750 euros par mois, ce n'est pas assez pour vivre\", explique Sadao Yoshida, 80 ans et ancien chauffeur routier. 10% des salariés ont dépassé l'âge de la retraite \"Au Japon, vous cotisez pendant 40 ans, et ensuite avec le régime de base vous touchez 500 euros par mois. Autant dire qu'à Tokyo, si vous êtes locataire, vous n'avez plus de quoi manger\", illustre Ando Tadawshi, dont l'association fait travailler les seniors. Lui-même a 70 ans. Au Japon, 10% des salaires ont dépassé l'âge de la retraite fixé à 65 ans. Néanmoins, certaines personnes âgées veulent rester actives, et refusent de partir à la retraite. Une activité des seniors qui est primordiale pour l'économie japonaise. Ils sont même très demandés.","date":"2018-04-11T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/japon-la-precarite-oblige-les-seniors-a-retourner-travailler_2701180.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : Daniel Auteuil et Sandrine Kiberlain à l'affiche","description":"Sandrine Kiberlain et Daniel Auteuil, à l'affiche de Amoureux de ma femme, film réalisé par Daniel Auteuil lui-même, sont en direct sur le plateau d'Anne-Sophie Lapix. Ils sont venus parler de cette comédie où un homme, très amoureux de sa femme, n'est pas indifférent lorsque la tentation se présente à lui. Le film est l'adaptation de L'envers du décor, une pièce de théâtre signée Florian Zeller. Entre fantasmes et réalité \"On a gardé les choses les plus efficaces de la pièce et on a remplacé les apartés que l'on trouvait dans la pièce par des images\", explique Daniel Auteuil. Dans le film, si Daniel (le personnage), emmène le téléspectateur dans ses fantasmes, sa femme, interprétée par Sandrine Kiberlain, incarne la réalité. \"Elle n’est pas dupe, elle voit que cette femme qui arrive, puis jeune qu'elle, qui est très belle, déconcerte beaucoup son mari, et elle est maline, car elle le laisse rêver. Peut-être la meilleure façon de la garder\", explique Sandrine Kiberlain.","date":"2018-04-11T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-daniel-auteuil-et-sandrine-kiberlain-a-l-affiche_2701192.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-11-avril-2018_2689770.html","containsWordGlobalWarming":false,"media":"France 2"}
