{"title":"Grève du 5 décembre : jeudi noir dans toute la France","description":"La CGT revendique 1 million de manifestants dans toute la France jeudi 5 décembre. De son côté, le ministère de l'Intérieur évoque 806 000 personnes mobilisées. Les transports en commun étaient paralysés.Les transports en commun à l'arrêt. Jeudi 5 décembre, les Français ont opté pour des moyens de transport alternatifs. Très tôt dans la matinée, les cheminots ont appelé à bloquer les trains à la SNCF. \"On fait une grève de lutte pour paralyser l'économie, afin de contraindre le gouvernement de Macron de retirer sa réforme\", indique un syndicaliste. Résultat : les quais de gares sont quasiment tous déserts sur tout le territoire. Le mouvement est très suivi à la SNCF avec 55,6% de grévistes. À la RATP, dix lignes de métro ont été fermées aux usagers. >> DIRECT. Manifestations et grève du 5 décembre : le point sur la situation La CGT parle de 1 million de manifestants Une avocate francilienne a dû pédaler très tôt pour se rendre à l'heure dans son cabinet parisien. D'autres ont choisi le covoiturage faute de transports en commun. Dans les rues, les manifestants étaient au rendez-vous, la CGT parle de 1 million de manifestants dans toute la France. Depuis la cellule de crise du gouvernement, le Premier ministre assure suivre de près la mobilisation.","date":"2019-12-05T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-du-5-decembre-jeudi-noir-dans-toute-la-france_3732253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : à Paris, la manifestation perturbée par les casseurs","description":"À Paris, la mobilisation a été une nouvelle fois marquée par des images de violence. Des heurts ont éclaté en fin d'après-midi entre des casseurs et les forces de l'ordre près de la place de la République.Après plusieurs heures de violences et d'affrontements à Paris jeudi 5 décembre, les forces de l'ordre et les casseurs en viennent à des affrontements presque à mains nues. La police multiplie les interpellations sous le feu des projectiles. Les premiers commerçants déplorent les dégâts. \"J'ai entendu un boum et ils ont tout cassé au marteau\", explique un agent immobilier. Plus tôt dans l'après-midi, les heurts ont émaillé le cortège. Les manifestants ont renversé un engin de chantier avant de l'incendier. >> DIRECT. Manifestations et grève du 5 décembre : le point sur la situation Des violences à Lyon ou Nantes D'autres détruisent ce parterre paysager pour utiliser les rondins de bois comme projectiles en direction des forces de l'ordre. À coups de pierres, à coups de pieds, les casseurs s'en prennent à des vitrines ou à du mobilier urbain. C'est autour de la place de la République à Paris que l'essentiel des heurts a éclaté. Dans plusieurs villes de France, comme à Lyon (Rhône) ou encore à Nantes (Loire-Atlantique), les violences ont terni les manifestations.","date":"2019-12-05T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-5-decembre-a-paris-la-manifestation-perturbee-par-les-casseurs_3732255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : à Paris, une situation \"tendue\" place de la Nation","description":"Le cortège parisen a rejoint la place de la Nation. Des heurts ont éclaté entre les policiers et les manifestants.Jeudi 5 décembre, une manifestation a eu lieu à Paris. Le cortège est parti de la Gare de l'Est avant de rejoindre la place de la Nation. La journaliste Stéphanie Desjars fait le point sur la situation. \"La fin du cortège vient tout juste d'arriver sur cette place de la Nation où je ne vous le cache pas la situation reste très tendue\", explique-t-elle. >> DIRECT. Manifestations et grève du 5 décembre : le point sur la situation \"Il y a déjà eu des affrontements\" La plupart des manifestants ont évacué cette place afin de ne pas assister aux scènes de violences que les forces de l'ordre craignent. \"Il y a déjà eu des affrontements entre des manifestants radicaux et des policiers\", confie la journaliste, faisant référence à des \"charges\". Néanmoins, un millier de personnes étaient toujours présentes sur cette place de la Nation dans la soirée. 806 000 personnes ont manifesté aujourd'hui en France selon le ministère de l'Intérieur, 1,5 million d'après la CGT.","date":"2019-12-05T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-5-decembre-a-paris-une-situation-tendue-place-de-la-nation_3732261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : Lille tourne au ralenti","description":"France 3 a suivi la grève du jeudi 5 décembre à Lille, dans le Nord. Plusieurs milliers de manifestants ont répondu à l'appel des syndicats.La gare de Tourcoing (Nord) était étrangement calme au matin. Jeudi 5 décembre, les équipes de France 3 ont rencontré un groupe de covoitureurs sur le parvis. Sur les quais, les usagers se font rares. Certains ont même anticipé leur retour en trottinette électrique. Mais les rares trains qui arrivent en gare sont presque vides. Beaucoup de salariés ont pris une journée de congé. À la gare de Lille, au terminus, c'est un hall quasi désertique que découvrent les journalistes. Les Lillois se sont adaptés et ont aménagé leur temps de travail. >> DIRECT. Manifestations et grève du 5 décembre : le point sur la situation \"On a perdu quelques clients\" Mais la grève pénalise l'économie du pays. À cause des blocages, les transporteurs disent avoir perdu plusieurs millions d'euros. Dans le centre-ville, une brasserie annonce avoir servi 40% de couverts en moins à midi. \"On a perdu quelques clients, on est habitués a avoir une très grosse activité, mais ça nous a permis d'accueillir les clients dans d'excellentes conditions\", indique le directeur du restaurant. Vendredi 6 décembre, la grève des transports lillois n'est pas reconduite.","date":"2019-12-05T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-5-decembre-lille-tourne-au-ralenti_3732259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : les syndicats satisfaits de la mobilisation","description":"Les syndicats promettaient une forte mobilisation jeudi 5 décembre. Un pari réussi pour eux.Jeudi 5 décembre, la mobilisation contre la réforme des retraites est au rendez-vous. C'est même l'une des plus importantes des dix dernières années. \"Il y a eu beaucoup de manifestants, mais la grève a également été très suivie. Si l'on regarde la SNCF, il y a nettement plus de grévistes que lors du précédent mouvement en 2018 contre la réforme ferroviaire\", explique le journaliste David Boéri sur le plateau du 19/20. Il faut remonter à 2007 pour retrouver une participation équivalente. Il s'agissait là aussi d'une grève contre une réforme des régimes spéciaux des retraites. >> Transports, écoles, hôpitaux : suivez la grève du 5 décembre en direct Une grève qui se poursuivra tout le week-end \"Les syndicats considèrent donc que leur objectif est atteint. Le mouvement est reconduit vendredi 6 décembre et va sans aucun doute se poursuivre tout le week-end. En réalité, c'est ce qui était prévu du côté des syndicats et du gouvernement\", poursuit le journaliste. Il faut donc attendre lundi pour voir comment peut s'organiser la mobilisation jusqu'à la présentation officielle de la réforme attendue d'ici la fin de la semaine prochaine.","date":"2019-12-05T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/greve-du-5-decembre-les-syndicats-satisfaits-de-la-mobilisation_3732263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Grève du vendredi 6 décembre : une nouvelle journée noire dans les transports","description":"","date":"2019-12-05T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-du-vendredi-6-decembre-une-nouvelle-journee-noire-dans-les-transports_3732265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : comment faire garder ses enfants ?","description":"Les parents se sont organisés jeudi 5 décembre pour faire garder leurs enfants. Plusieurs écoles ont fermé dans toute la France.Les parents ont trouvé porte close. Jeudi 5 décembre, de nombreuses écoles du territoire ont répondu à la grève. Pour garder ses enfants, une mère célibataire rencontrée par France 3 a dû poser un jour de congé. \"Je n’ai pas le budget pour une baby-sitter\", confie-t-elle. >> Grève du 5 décembre : suivez la situation en direct Les enfants à la maison Une autre mère de famille a dû prendre les devants et accueillir pour le petit-déjeuner quelques amis de ses enfants collégiens. \"Mes parents ne pouvaient pas s'occuper de moi aujourd'hui parce qu'ils travaillent et du coup mes amis m'ont invitée a passer du temps avec eux\", explique une élève de 6e. un système de garde groupé qui va durer si la grève se prolonge. \"Si ça continue, il faudra qu'on s'organise et je pense qu'on fera à tour de rôle avec les parents. Il y a des parents qui travaillent en télétravail, donc c'est possible. Moi je travaille sur rendez-vous donc je peux gérer mon temps\", indique la mère de famille. Vendredi 6 décembre, la situation sera quasi similaire en Île-de-France. Les syndicats de la RATP et de la SNCF appellent à reconduire la grève.","date":"2019-12-05T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-5-decembre-comment-faire-garder-ses-enfants_3732269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : le gouvernement sur le pont toute la journée","description":"Pendant toute la journée du jeudi 5 décembre, les ministres ont veillé à ne pas mettre de l'huile sur le feu. À l'issue du conseil des ministres, le gouvernement a laissé la porte ouverte à la négociation. Plusieurs options seraient sur la table pour éviter l'enlisement.Toute la journée, jeudi 5 décembre, le secrétaire d'État aux Transports aura été sur le pont. Dans la matinée, et ce soir auprès des agents de la SNCF, et à propos de la réforme des retraites, c'est à chaque fois le même message : rien n'est encore arrêté. \"Nous continuerons jusqu'à la fin du conflit à entretenir cette relation avec les syndicats pour trouver le meilleur objet de compromis\", explique Jean-Baptiste Djebbari. Le ministre de l'Intérieur Christophe Castaner se livre aussi à une opération de déminage. >> DIRECT. Manifestations et grève du 5 décembre : le point sur la situation Repousser la mise en place de la réforme ? Il a envoyé un courrier rassurant aux syndicats de police. Il l'assure : les droits à un départ anticipé resteront ouverts comme aujourd'hui. Pour que le conflit ne s'enlise pas, une piste est déjà sur la table : repousser la mise en place de la réforme. Selon le journal Les Échos, les premiers concernés ne seraient plus les Français nés en 1963, mais ceux nés en 1973. Autrement dit, la retraite à points n'entrerait plus en vigueur en 2025, mais en 2035. Édouard Philippe présentera ses arbitrages en milieu de semaine prochaine.","date":"2019-12-05T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-5-decembre-le-gouvernement-sur-le-pont-toute-la-journee_3732279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : Emmanuel Macron reste déterminé","description":"Le gouvernement s'était préparé à la grève du jeudi 5 décembre, mais pour l'exécutif, le plus dur reste sans doute à venir.La situation risque de se corser. Si le gouvernement avait pris la mesure de la mobilisation du jeudi 5 décembre, le plus dur reste sans doute à venir pour l'exécutif. \"Si le conflit s'installe dans la durée, forcément le climat va vite se tendre. L'Élysée à beau faire savoir que le président est, selon les éléments de langage, calme et déterminé, il observe de très près la mobilisation, comme s'il s'attendait à ce que le mouvement dure longtemps\", indique depuis le palais de l'Élysée (Paris) la journaliste Anne Bourse. >> DIRECT. Manifestations et grève du 5 décembre : le point sur la situation Le retrait de la réforme est non négociable Jeudi, lors du Conseil des ministres, il a demandé aux membres de son gouvernement de rester solides. Pour le moment, il n'est pas question de changer le calendrier. Édouard Philippe dévoilera les grandes lignes de la réforme des retraites à partir de lundi 9 décembre. \"Jean-Luc Mélenchon appelle à une nouvelle mobilisation samedi, mais pour le gouvernement, pas question de céder quoi que ce soit sur le fond\", conclut Anne Bourse. Le retrait de la réforme est non négociable.","date":"2019-12-05T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-5-decembre-emmanuel-macron-reste-determine_3732271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"\"Être acquitté, c’est merveilleux\" : le soulagement d’un père de famille accusé d’avoir tué son bébé","description":"Un père de famille a vécu l’enfer. Il a passé quatre mois derrière les barreaux après avoir été accusé, à tort, d’avoir tué son fils.Une association de parents bataille pour redéfinir les critères du syndrome du bébé secoué. Il est souvent le signe de maltraitance. Néanmoins, les recommandations de la Haute Autorité de Santé (HAS) seraient responsables de nombreuses erreurs médicales et judiciaires. Un père de famille a notamment été accusé, à tort, d’avoir tué son bébé. La justice l’a longtemps accusé d’avoir secoué son enfant. Il aurait fallu attendre huit ans de procédure et quatre mois de prison pour qu’il soit innocenté en appel. \"Aucun médecin n’a de certitude\" \"Il y a quand même eu huit ans de souffrance, huit années très dures. Être acquitté, c’est merveilleux\", confie-t-il très ému. Le père de famille avait été condamné en première instance sur la base d’une expertise qui suivait les recommandations de la Haute Autorité de Santé (HAS). Un médecin confirme que ces expertises ne doivent pas être suivies scrupuleusement. \"Le plus gros problème pour moi, c’est qu’elle dit que le diagnostic peut être établi avec certitude et que la nature violente délibérée du geste peut être établie avec certitude. Aucun médecin légiste, aucun médecin n’a de certitude\".","date":"2019-12-05T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/prisons/etre-acquitte-cest-merveilleux-le-soulagement-dun-pere-de-famille-accuse-davoir-tue-son-bebe_3732273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
{"title":"Bénévolat : cette retraitée donne de son temps au Secours populaire","description":"Outre la grève contre la réforme des retraites, jeudi 5 décembre marquait la journée mondiale du bénévolat. Reportage sur une retraitée qui donne gratuitement de son temps au Secours populaire.Après 40 ans de carrière dans la banque, à peine à la retraite, Mari-Josée Zingraf s'est engagée auprès du Secours populaire français. Elle était bénévole avant de devenir rapidement responsable d'antenne. \"Ça m'occupe beaucoup. Mais si je peux me rendre utile à quelque chose... En plus l'ambiance est bonne donc on ne va jamais là-bas à contrecœur\", explique-t-elle. Tous les deux jours, elle se rend à l'antenne de Trappes (Yvelines). Pour elle, pas question de rester à la maison. Elle a besoin des autres, d'échanger, d'organiser. Prête à continuer encore dix ans Jeudi 5 décembre, c'est la distribution mensuelle de nourriture pour une centaine de familles. Les bénévoles s'activent et apprécient le travail de Marie-Josée. \"Elle est efficace, bonne vivante, et à l'écoute de tout le monde\", souligne une bénévole. À l'extérieur, elle régule la file d'attente et propose des sorties. Pour le mois de décembre, ce sera le château de Versailles. Elle s'attache beaucoup à créer ces sorties qui \"font partie de la culture française\" selon elle. Et avec la bonne ambiance qui règne dans l'association, elle est prête à continuer dix ans à ce rythme.","date":"2019-12-05T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/yvelines/benevolat-cette-retraitee-donne-de-son-temps-au-secours-populaire_3732281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-5-decembre-2019_3703947.html","containsWordGlobalWarming":false}
