{"title":"Noël : arrivée des premiers catalogues, les jouets également touchés par l'inflation","description":"Les catalogues édités par les enseignes de jouets commencent à arriver, jeudi 27 octobre. Un moment d’excitation pour les petits, tandis que les plus grands constateront que le prix des jouets est en hausse. Comment concilier plaisir et budget ? Éléments de réponse.Le catalogue de jouets est devenu indispensable aux enfants pour faire leur liste au Père Noël. Un magasin à Paris propose 2 000 références. Si bien des enfants n'ont pas encore fait leur choix, le budget est pour certains déjà arrêté et plus serré. Pour respecter son budget, des alternatives existent. \"Dans la plupart de nos gammes, on a toujours une alternative, que ce soit proposé par des fabricants ou par nous-mêmes\", assure Franck Mathais, porte-parole d'une enseigne de magasins de jouets. Des astuces pour payer moins chers Les prix sont néanmoins en hausse en 2022 : de 3,5 % en moyenne dans ce magasin, selon le responsable. \"On arrive à maîtriser l'inflation\", assure-t-il toutefois. Une hausse \"trop forte\" sur un produit est ainsi \"compensée par une stabilité ou une baisse sur un autre produit\". Pour réduire la facture, il est aussi possible de chasser les promotions dans les supermarchés, ou de scruter les prix réduits sur internet.","date":"2022-10-27T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["M.Justet","C.Rougerie","F.Bohn","A.Pacary","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-les-premiers-catalogues-arrivent-les-jouets-egalement-touches-par-l-inflation_5443123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : des restrictions d'eau mises en place dans neuf communes du Var","description":"La sècheresse perdure en France, jeudi 27 octobre. 78 départements sont encore concernés par une restriction d'eau. Dans certaines communes du Var, des maires ont limité la consommation à 100 litres par jour et par personne.Dans le village de Seillans (Var), les restrictions d'eau sont devenues une habitude. Sylviane Leibovitz, l'une des habitantes, a dû s'habituer. \"C'est en permanence une cuvette pour récupérer l'eau à chaque fois qu'on se lave les mains, ou quoi que ce soit. Cette même eau sert pour faire tremper les serpillières\", explique-t-elle. La limite est fixée à 100 litres d'eau par jour et par personne. La mesure a été mise en place par neuf communes de l'arrière-pays varois. Elle concerne 28 000 habitants. État de crise de sécheresse prolongé étendu jusqu'au 15 novembre La sécheresse s'aggrave depuis le mois de mai, et il faut à tout prix éviter les coupures d'eau. Ici, chacun a son astuce pour respecter les restrictions. \"Quand je fais couler l'eau de ma douche, avant qu'elle devienne chaude, je remplie un petit arrosoir\", confie ainsi une habitante. À Seillans, une centaine d'habitants a largement dépassé la limite. Le maire a donc fait poser des réducteurs de débit d'eau sur leurs compteurs. La préfecture du Var a étendu l'état de crise de sécheresse prolongé jusqu'au 15 novembre.","date":"2022-10-27T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["D.Brignand","V.Llado","P.Feretti"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/secheresse-des-restrictions-d-eau-mises-en-place-dans-neuf-communes-du-var_5443066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Pizzas Buitoni : y a-t-il eu des négligences dans l’usine ?","description":"Plus de 70 personnes ont été contaminées en mars dernier lors du scandale sanitaire des pizzas Buitoni. Parmi les victimes, un enfant de deux ans et demi est décédé. L’entreprise a-t-elle été négligente ? Enquête.Kelig avait deux ans et demi. Le petit garçon a perdu la vie après avoir goûté une pizza surgelée Buitoni. Sept mois après le drame, ses parents sont toujours traumatisés. \"Ses reins ne fonctionnaient pas et son cerveau était aussi attaqué\", raconte Théo Soavi, le père de l’enfant. Nathan, huit ans, est également décédé après avoir mangé de la pizza de la même marque. 56 personnes ont été intoxiquées en France, presque tous des enfants. Comment cela a pu avoir lieu ? Réduction du temps de nettoyage Des photos de l’entreprise Buitoni sont venues ternir l’image de la marque et poser des questions sur l’hygiène de la fabrication des pizzas. On y voit de la pâte toucher le sol. C’est un ancien salarié qui a pris ses photos. Il a tenté de tirer la sonnette d’alarme un an avant les intoxications. En 2014, la direction a réduit le temps de nettoyage de trois heures pour produire davantage, selon un document interne. \"Avant, c’était une entreprise extérieure qui faisait le nettoyage, c’était nickel. Depuis 2015, il n’y a plus rien qui a été fait\", dénonce anonymement un salarié.","date":"2022-10-27T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":["L. Bellili","STP prod : E. Yvrande","P. Kerempichon","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/pizzas-buitoni-y-a-t-il-eu-des-negligences-dans-lusine_5443498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":false}
{"title":"Climat : un nouveau pic de chaleur sur toute la France, 78 départements sous restrictions d'eau","description":"Les températures sont particulièrement élevées pour la saison, jeudi 27 octobre, et ce depuis déjà dix jours. En raison de la vague de chaleur, 78 départements sont sous restrictions d'eau.Du char à voile sous le soleil, des déjeuners en manches courtes et des bancs publics presque tous complets. La vague de chaleur continue de survoler la France, jeudi 27 octobre. Cette météo inhabituelle en interpelle certains. \"C'est surprenant, et c'est surtout inquiétant je pense pour l'avenir\", confie un homme. 27 °C ont été relevés à Albi (Tarn) durant l'après-midi. À cette période de l'année, il ne devrait faire que 20 °C. Même constat à Lille (Nord), où il a fait six degrés de plus que les normales de saison. Des restrictions d'eau dans plusieurs départements Ces températures estivales en plein automne prolongent l'état de sécheresse. 38 départements sont classés en crise, avec des restrictions d'eau. À Seillans, dans le Var, les habitants sont limités à 100 litres d'eau par jour et par personne, soit l'équivalent d'une douche d'environ 7 minutes. Pour éviter de consommer plus et de s'exposer à 1 500 euros d'amende, certains recyclent l'eau de pluie. La moindre goutte compte. Selon les prévisions, la vague de chaleur devrait perdurer jusqu'au début du mois de novembre.","date":"2022-10-27T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":["J.Lonchampt","D.Brignand","M.Lescanne V.Llado","P.Wursthorn","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-un-nouveau-pic-de-chaleur-sur-toute-la-france-78-departements-sous-restrictions-d-eau_5443531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":true}
{"title":"VIDEO. Disparition de Justine Vayrac : le suspect est passé aux aveux et a été incarcéré","description":"Le principal suspect dans l'affaire Justine Vayrac, a été mis en examen pour meurtre et viol, jeudi 27 octobre. L'homme de 21 ans a reconnu avoir tué puis enterré la jeune femme le week-end dernier.C’est dans une forêt située à Beynat (Corrèze), que le suspect a guidé les enquêteurs, jusqu’au lieu où se trouvait le corps de Justine Vayrac qui a été retrouvé, jeudi 27 octobre, à une centaine de mètres où le jeune homme vivait avec ses parents. Au cours de sa garde à vue, Lucas.L, 21 ans, a reconnu avoir tué la victime après avoir eu un rapport sexuel consenti. \"Il a précisé, sans donner davantage d’explications, qu’il lui avait donné un coup-de-poing ce qui aurait occasionné le décès\", détaille Baptiste Porcher, procureur de la République de Limoges (Haute-Vienne). Le jeune suspect a été incarcéré Mais d’autres éléments, comme la quantité de sang retrouvé sur la scène du crime, accrédite un autre scénario. \"Les premières constatations établissent une pluralité de coups au niveau de la face, dont au moins un avec une arme contondante\", poursuit le procureur. Justine Vayrac, 20 ans, a quitté une discothèque en compagnie du suspect. Elle habitait dans un petit appartement avec sa fille de deux ans. Ses voisins sont bouleversés. Le jeune suspect a été incarcéré.","date":"2022-10-27T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":["N.Perez","I.Delion","M.Martel","J.Delage","D.Breysse","L.de Rusquec","A.Martinez","France 3 Limousin","C.Ricco","F.Reboul"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/disparition-de-justine-vayrac-le-suspect-est-passe-aux-aveux-et-a-ete-incarcere_5443537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":false}
{"title":"Dérèglement climatique : dans le Vaucluse, la récolte des olives s'annonce très maigre en 2022","description":"La récolte des olives est précoce, en 2022, et les quantités ne sont pas au rendez-vous. Reportage dans le Vaucluse.C'est la pire récolte d'olives depuis huit ans. Dans un verger de Beaumes-de-Venise (Vaucluse), elles se ramassent habituellement à l'aide de filets et de peignes. En 2022, elles sont si peu nombreuses que la cueillette à la main suffit. \"De mémoire d'oléiculteur, je n'ai jamais eu ça\", confie Jean-Paul Vaton. Ce maigre rendement s'explique par les conditions météo : du gel au printemps puis une sécheresse persistante, qui a freiné le développement des fruits et favorisé la prolifération des mouches. \"Déjà qu'il n'y avait pas une grosse récolte, là c'est encore plus faible, à cause de la mouche\", déplore-t-il. - 50 % à 70 % d'olives dans le secteur Dans le secteur de Beaumes-de-Venise, la recette d'olives a chuté de 50 % à 70 %. Elle touche les 1 200 oléiculteurs de la coopérative. L'un d'eux a récolté 115 kg cette année, contre 8 tonnes en 2021. La faible production, à laquelle s'ajoutent la crise de l'énergie et la pénurie de bouteilles en verre, devrait avoir des conséquences sur les prix de vente au consommateur. \"On va serrer les boulons de tous les côtés, on va essayer de faire en sorte que l'augmentation soit la plus cohérente possible par rapport à celle qu'on subit\", précise toutefois Bruno Theuerlacher, oléiculteur.","date":"2022-10-27T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":["C.Pain","P.Vaireaux","A.Didier Drone : Vé Production – Gérald Maiche"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/dereglement-climatique-dans-le-vaucluse-la-recolte-des-olives-s-annonce-tres-maigre-en-2022_5443540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":true}
{"title":"Débarquement de Normandie : Léon Gautier, le dernier vétéran français, fête ses 100 ans","description":"Léon Gautier, dernier vétéran vivant du commando Kieffer lors de la Seconde Guerre mondiale, souffle jeudi 27 octobre sa centième bougie. Une cérémonie était organisée à Ouistreham, dans le Calvados.À 100 ans, Léon Gautier peine à se déplacer mais ne boude pas le plaisir de participer à une nouvelle cérémonie en son honneur, jeudi 27 octobre à Ouistreham (Calvados). “Je suis content de voir les amis. Il faut y arriver, si on me l’avait dit, j’aurais dit : ‘Non, ne vous moquez pas de moi’”, sourit le centenaire. Il est le dernier survivant du commando Kieffer, la seule unité française à avoir débarqué en Normandie le 6 juin 1944. “Le plus illustre des Ouistrehamais” Il n’a alors que 22 ans. Dix de ses compagnons d'armes meurent sous les balles allemandes dès le premier jour. Durant le Débarquement, il a contribué à libérer Ouistreham, dont il est la fierté aujourd'hui. “Léon Gautier est sans doute le plus illustre des Ouistrehamais, il fait partie de notre histoire”, témoigne le maire de la ville, Romain Bail. Habitué à revenir chaque année pour les commémorations, il s’est installé dans la ville, où il contribue encore aujourd'hui largement au devoir de mémoire.","date":"2022-10-27T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["V.Lerouge","E.de Miniac","C.Duponchel","France 3 Normandie","A.Da Silva","Valéry Lerouge","équipe de Caen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/debarquement-de-normandie-leon-gautier-le-dernier-veteran-francais-fete-ses-100-ans_5443039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Politique : \"Le cynisme, c’est lui\", rétorque Jean-Luc Mélenchon à propos d’Emmanuel Macron","description":"Invité sur le plateau du 20 Heures, jeudi 27 octobre, Jean-Luc Mélenchon a réagi aux propos tenus par Emmanuel Macron. Lors d’une interview, le président s’est dit être \"en colère\" après le dépôt des motions de censure.Emmanuel Macron était présent sur France 2 lors d’une interview le mercredi 26 octobre. À cette occasion, le chef de l’état s’est adressé aux partis ayant adressé des motions de censure, comme la Nupes notamment. \"Ce qui me met en colère, c’est le cynisme et le désordre\", a fustigé le président. \"Le cynisme, c’est lui (...) quand il a été question de refuser l’augmentation du SMIC à 1500 euros (...), les macronistes étaient très contents d’avoir les voix du Front national pour empêcher cette augmentation\", rétorque Jean-Luc Mélenchon, présent sur le plateau du 20 Heures, jeudi 27 octobre. Il assure également ne pas avoir fait d’alliance avec le Rassemblement national, qui a déposé une motion de censure de son côté. Contre la réforme des retraites Le chef de file des Insoumis affirme qu’une nouvelle motion de censure a été déposée. \"La seule promesse qu’il nous fait, c’est la réforme des retraites (...) alors qu’il n’y a aucune raison de le faire puisque les comptes de la retraite sont excédentaires\", dénonce Jean-Luc Mélenchon. L’ex candidat à la présidentielle assure prévoir des manifestations et des marches pour protester contre la réforme des retraites.","date":"2022-10-27T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":["K. Baste"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/politique-le-cynisme-cest-lui-retorque-jean-luc-melenchon-a-propos-demmanuel-macron_5443528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":false}
{"title":"Disparition de Justine Vayrac : le village de Beynat sous le choc suite aux aveux du principal suspect","description":"Lucas L., 21 ans, a reconnu mercredi 26 octobre avoir tué Justine Vayrac, portée disparue depuis dimanche. Les habitants de la commune sont sous le choc.La commune de Beynat, en Corrèze, est en deuil. Le meurtrier présumé de Justine Vayrac est passé aux aveux, dans la soirée du mercredi 26 octobre. \"Tous les habitants que nous avons rencontrés sont atterrés. Peu d'entre eux acceptent même de s'exprimer, c'est l'incompréhension totale\", rapporte la journaliste Isabelle Delion, présente sur place, jeudi 27 octobre. Le jeune suspect fait partie d'une famille d'artisans charpentiers \"très respectée dans le village\". \"Il a été à l'école ici, il a fréquenté le club de foot depuis l'âge de 6 ans, et le président de ce club, que j'ai eu au téléphone, me disait qu'il n'a jamais posé le moindre problème\", poursuit la journaliste. Malgré une scolarité \"un peu chaotique\", Lucas L. se présentait fièrement sur les réseaux sociaux comme \"responsable d'exploitation agricole, titulaire du permis de poids lourds\" et mentionnait par ailleurs être \"accompli\".","date":"2022-10-27T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["I. Delion"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-justine-veyrac-le-village-debeynatsous-le-choc-suite-aux-aveux-du-principal-suspect_5442961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Énergie : la facture flambe au Seaquarium du Grau-du-Roi","description":"Dans certains secteurs, les plans de sobriété énergétique sont difficilement envisageables. C’est le cas notamment des aquariums, puisque l'eau de certaines espèces doit être maintenue à une température tropicale. Reportage au Seaquarium du Grau-du-Roi, dont les factures énergétiques ont doublé en un an.Se croire en pleine mer est un voyage qui coûte de plus en plus cher. Au Grau-du-Roi (Gard), il faut prendre soin de milliers de poissons, en chauffant ou rafraîchissant leur bassin. Entre le matériel, la nourriture et l'électricité, les charges augmentent. La filtration doit également être effectuée 24 heures sur 24, une question de survie pour les animaux. \"Malgré la crise, on doit faire tout au mieux pour l'aquarium, mais pour les animaux aussi. (…) Ils ont besoin d'un éclairage précis, entre 8 et 20 heures\", note Benjamin Lafon, technicien soigneur au Seaquarium. Mise en place de panneaux photovoltaïques Dans la salle des machines, les pompes tournent en permanence. La facture énergétique a doublé en quelques mois, atteignant 400 000 euros. Aujourd'hui, la direction explore toutes les pistes pour économiser, notamment grâce à la \"mise en place de panneaux photovoltaïques\" ou le développement de la géothermie, comme l'explique Jean-Marc Groult, le directeur du Seaquarium. Le billet d'entrée, à 16 euros, n'augmentera pas.","date":"2022-10-27T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["V.Gaglione","C.Chabaud","T.Toujas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-facture-flambe-au-seaquarium-du-grau-du-roi_5443081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la meilleure focaccia du monde est dans la Marne","description":"On dit de la focaccia qu'elle est la version italienne de la fougasse. Le nouveau maître en la matière est Français. Rodolphe Rivière, propriétaire d’une pizzeria à Verzenay, dans la Marne, a remporté le titre de la meilleure focaccia du monde.Rodolphe Rivière, propriétaire de la Grappe à Pizza à Verzenay (Marne), est un conquérant. Il est allé défier les Italiens sur le propre terrain, et n'est pas revenu les mains vides. Il a remporté le trophée de la meilleure focaccia du monde. \"C'est une fierté pour moi, ma famille, mes clients\", dit-il. Une prouesse pour le pizzaiolo, qui dirige un restaurant d'à peine 12 couverts. Olives grecques, tomates cerises, origan en branches et sel de l'Himalaya Rodolphe Rivière n'était pas le favori de la compétition, qui avait mal commencé. La pâte préparée en avance n'avait pas supporté le voyage à Rome (Italie), et il avait dû tout refaire, à quelques heures du concours. La recette du succès ? De la farine, de la levure, un peu d'eau et beaucoup d'huile. Cette sorte de fougasse italienne se déguste à l'apéritif. \"C'est ma garniture [qui] a fait que j'ai gagné. Des olives grecques, des tomates cerises, de l'origan en branches et du sel de l'Himalaya\", confie Rodolphe Rivière. La recette, simple, doit être parfaitement réalisée. Elle a demandé deux ans d'entraînement au restaurateur.","date":"2022-10-27T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["A.Jacquet","S.Lerch","L.Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/gastronomie-la-meilleure-focaccia-du-monde-est-dans-la-marne_5443165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Retraites : décaler le départ de 65 à 64 ans n’est pas suffisant pour les syndicats","description":"Lors de son interview sur France 2 mercredi 26 octobre, Emmanuel Macron a confirmé qu’une modification de l’âge de départ à la retraite serait bien mise en place. Des concessions restent possibles, mais elles ne semblent pas suffire aux syndicats.Au lieu de reporter l’âge légal de départ à la retraite à 65 ans, le président de la République proposait sur les antennes de France 2 mercredi 26 octobre, que ce soit à 64 ans. Les Français rencontrés jeudi 27 octobre sont partagés. \"S’il faut le faire, on le fera. Je ne suis pas encore prêt à prendre ma retraite, le travail, c’est la santé\", sourit un homme. D’autres ne partagent pas du tout son avis. \"Moi, je ne suis pas pour que les gens s’usent jusqu’à la fin, je ne suis pas du tout d’accord\", lance une femme. 44 ou 45 années de cotisation Pour partir à 64 ans, il y aura une condition : cotiser plus longtemps pour toucher sa retraite à temps plein. De 42 ans à aujourd’hui, la durée de cotisation devait passer à 43 ans en 2035. Elle pourrait passer à 44 voire 45 ans, ce qui conduirait un grand nombre de salariés à travailler plus longtemps. Dans ce cas, pour les syndicats, la ligne rouge serait franchie. \"La CFDT va aller au bout des concertations sur les retraites, tout en affirmant son opposition. Le report de l’âge de la retraite à 64 ou 65 ans est inacceptable\", dit Yvan Ricordeau, secrétaire national de la CFDT Retraites. Son homologue FO prévient qu’il pourrait y avoir des appels à la grève si ces réformes étaient mises en place.","date":"2022-10-27T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-decaler-le-depart-de-65-a-64-ans-nest-pas-suffisant-pour-les-syndicats_5443495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : entre 49.3 et motions de censure, la tension grimpe","description":"L’article 49.3 de la constitution a une nouvelle fois été déclenché par Élisabeth Borne mercredi 26 octobre. Depuis, deux motions de censure ont été déposées par La France Insoumise et le Rassemblement National. La tension grimpe à l’Assemblée.À peine l’interview d’Emmanuel Macron achevée mercredi 26 octobre, sa Première ministre apparaissait à la tribune de l’Assemblée nationale pour engager le 49.3. Pour la troisième fois en une semaine, l'exécutif dégaine et dans la foulée, la France Insoumise dépose une motion de censure. \"On la dépose parce que sinon, c’est habitué le gouvernement à pouvoir passer en force sans même une seule réaction de l’Assemblée. Ça ne me semble pas opportun\", se défend Éric Coquerel, Président de la commission des Finances de l'Assemblée nationale. Emmanuel Macron tend la main aux LR Le Rassemblement national, mené par Marine Le Pen, dépose jeudi 27 octobre sa propre motion. Face à ces oppositions, Emmanuel Macron n’a d’autre choix que de tendre la main à la droite républicaine. \"Il y a les parlementaires Les Républicains (LR) qui n’ont pas voté cette motion de censure. Ils envoient donc un message clair, ‘nous, on ne veut pas bloquer le gouvernement, on n'est pas prêts à tout’. Et oui, je souhaite qu’il y ait une alliance\", disait mercredi le président. Selon Olivier Marleix, président du groupe LR, les députés de son parti n’ont pas \"vocation à entrer dans cette majorité\". Un vote au cas par cas se fera. L’absence de majorité absolue n’a jamais autant sauté aux yeux.","date":"2022-10-27T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":["J.Nény","J.Assouly","A.Dupont S.Sahki","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/assemblee-nationale-entre-49-3-et-motions-de-censure-la-tension-grimpe_5443549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":false}
{"title":"Climat : les raisons de la \"canicule\" d'automne qui s'abat sur la France","description":"L'automne se fait attendre en France, jeudi 27 octobre. Comment expliquer la durée de ce phénomène météo, et quand allons-nous retrouver des températures de saison ? Eléments de réponse.À Ajaccio (Corse-du-Sud), la Toussaint ressemble à l'été. Les vacanciers profitent de la plage, et d'une eau à 21 °C. Selon les spécialistes, le mois d'octobre 2022 est le plus chaud jamais observé. La vague de chaleur tardive surprend par sa durée. \"Ça fait plus de dix jours qu'on a des anomalies de températures, de l'ordre de 5 °C par rapport aux normales de saison\", observe Françoise Vimeux, climatologue et directrice de recherche à l'Institut de recherche pour le développement. Des épisodes de chaleur de plus en plus fréquents Jusqu'à la fin de la semaine, une dépression bloquée sur l'Atlantique fait remonter l'air chaud du Sahara. La douceur devrait ainsi persister. \"On sait que les prévisions jusqu'à peu près le 20 novembre nous indiquent des températures plutôt au-dessus des normales\", rapporte Christine Berne, climatologue chez Météo France. Il va falloir s'y habituer. Avec le changement climatique, les vagues de chaleur seront plus nombreuses à l'avenir, et plus intenses. \"Les canicules ou les vagues de chaleur vont avoir tendance à se déporter à la fois vers le printemps et l'automne. Et on est amenés, dans les années à venir, à vivre ce type d'épisodes de façon beaucoup plus régulière\", explique Pierre Huat, prévisionniste chez Weather Solutions.","date":"2022-10-27T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["C.Sinz","A.Jolly","J.Lonchampt","I.Delion","C.Vignal","F.Guinle","R.Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-les-raisons-de-la-canicule-d-automne-qui-s-abat-sur-la-france_5443108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":true}
{"title":"Vacances de la Toussaint : Carcassonne prolonge sa saison touristique","description":"Le tourisme bat son plein à Carcassonne, jeudi 27 octobre. Le temps est idéal pour découvrir la ville fortifiée avec ses remparts, son château aux 32 tours et ses ruelles médiévales. Reportage.Au programme du jeudi 27 octobre pour un groupe de touristes à Carcassonne (Aude), la découverte des secrets de la cité. \"Il y a pas mal de touristes, mais c'est encore abordable. On n'est pas à Eurodisney, il n'y a pas de problème de queue\", se réjouit l'un d'eux. Les visites guidées ne désemplissent pas, et certaines affichent déjà complet. \"Hier, c'était blindé, aujourd'hui aussi\", confie Gwen Barpette, guide touristique. De nouveaux horaires de visite ont dû être ajoutés pour répondre à la demande. Une très bonne saison en perspective L'affluence inespérée ravit les restaurateurs de la cité. \"Ça a été lent au début, là avec l'arrivée du week-end, ça remonte un petit peu\", observe Christophe Joye, restaurateur. Les touristes ont préféré réserver au dernier moment. \"Cette année, c'est vraiment particulier, parce que c'est plus que de la dernière minute, c'est de l'extrême dernière minute\", note Muriel Brunet, directrice de l'office de tourisme de Carcassonne. En 2021, la cité a attiré plus de 30 000 personnes en octobre. L'office de tourisme espère dépasser ce chiffre cette saison, malgré des voyageurs asiatiques aux abonnés absents.","date":"2022-10-27T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["M.Bonfils","F.Guibal","V.Portela-Rosa","P.Sportiche"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/toussaint/vacances-de-la-toussaint-carcassonne-prolonge-sa-saison-touristique_5443138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2023 : le village de Poulidor au départ de la Grande Boucle","description":"Trois ans après sa disparition, les organisateurs du Tour ont voulu rendre hommage à Raymond Poulidor, qui n'a jamais remporté la Grande Boucle ni même porté le maillot jaune. Les coureurs passeront en 2023 à Saint-Léonard-de-Noblat, fief du champion populaire. Dans la matinée du jeudi 27 octobre, les habitants ne cachaient pas leur fierté.Raymond Poulidor est présent partout dans le village de Saint-Léonard-de-Noblat (Haute-Vienne), jusque dans les vitrines des magasins. C'est ici qu'il vivait, au calme, toujours un pied sur la pédale. Il avait sa place attitrée dans le restaurant de Frédéric Pouzol. \"Il se présentait vers 11h30, midi moins le quart, pour ne pas être dérangé. (…) On savait ce qu'il aimait manger. Il venait commander son demi au bar, à discuter un peu avec le chef, puis après, il s'asseyait tranquillement\", explique-t-il. La fierté des habitants Jean-Paul Mounier, fidèle des lieux, a bien connu Raymond Poulidor. \"Si je n'avais pas de place, j'allais manger avec lui. J'étais en face de lui, et il m'a accepté\", confie-t-il. \"Il ne parlait pas que de vélo !\", poursuit l'habitant de Saint-Léonard-de-Noblat. La commune accueillera le Tour de France durant l'été. Un bel hommage à l'éternel second décédé il y a trois ans, et une fierté pour les habitants. \"Il est quand même connu mondialement. (…) Puis il était tellement sympathique, il allait vers les gens\", confie l'une d'eux. \"Un champion comme ça, c'est bien dans la ville\", note un autre.","date":"2022-10-27T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["M.Martel","J.Delage","N.Gilbert"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2023-le-village-de-poulidor-au-depart-de-la-grande-boucle_5443153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Disparition de Justine Vayrac : le principal suspect a avoué le meurtre","description":"L'homme placé en garde à vue depuis mardi 25 octobre a reconnu avoir tué Justine Veyrac, et enterré le corps dans une forêt. L'émotion était forte, jeudi matin, dans la commune où vivait l'assassin présumé.C'est désormais le corps de Justine Vayrac que les enquêteurs recherchent, dans la matinée du jeudi 27 octobre. Ils fouillent un bois à Beynat (Corrèze) autour du domicile du principal suspect, Lucas L., 21 ans. L'ouvrier agricole est passé aux aveux lors de sa garde à vue, mercredi 26. Il a reconnu avoir tué puis enterré la jeune fille, dans un secteur proche de son domicile. Dans la petite commune, les habitants sont sidérés. \"C'est un petit village, on doit être 1 300, 1 400 habitants, donc tout le monde est un peu triste, très triste d'ailleurs\", confie l'un d'eux. Disparue depuis dimanche Certains d'entre eux connaissaient Lucas L., et le décrivent comme une personne sociable, un jeune homme \"festif\" et \"sans problème\". La jeune femme de 20 ans, mère d'un petit garçon de deux ans, n'avait plus donné signe de vie depuis dimanche, après une soirée à Brive-la-Gaillarde (Corrèze). Le principal suspect était une connaissance, qu'elle avait déjà rencontré ici à plusieurs reprises. Des traces de sang ont été retrouvées dans la chambre et la voiture du jeune homme, qui a été transféré au palais de justice de Limoges (Haute-Vienne) et doit être présenté à un juge d'instruction.","date":"2022-10-27T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["A.Lay","I.Delion","N.Perez","L.de Rusquec","D.Breysse","France 3 Limousin","C.Ricco"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-justine-veyrac-le-principal-suspect-a-avoue-le-meurtre_5442958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Grand Paris : les déchets inertes du projet créent la polémique","description":"Le Grand Paris Express ce sont des super-métros et 68 nouvelles gares. L’énorme chantier est en cours pour une mise en service à partir de 2025. 45 millions de tonnes de terre auront été extraites mais leur destination pourrait devenir un dossier explosif.Le Grand Paris express, avec ses quatre lignes de métro, 150km de tunnels creusés sous Paris et sa banlieue, le projet est considéré comme le chantier du siècle. Pour le réaliser, 47 millions de tonnes de terre ont été extraites. Mais une fois enlevée, que deviennent-elles ? Dans une carrière en Normandie, des trous béants sont comblés par la terre grisâtre en provenance de Paris. Les habitants des communes alentours observent le balai des camions transportant la terre. \"C’est vraiment un gros problème au niveau sécurité, au niveau bruit\", se plaint une habitante. 400 sites accueilleront les déchets inertes du Grand Paris Dans la commune voisine, la préfecture a autorisé un site de stockage contre l’avis du Conseil municipal. Nathalie Haubert, présidente de l'association \"Les Pieds dans l'eau\" et militante, s’oppose au projet. Avec environ 120 passages de camions par jour, elle dénonce la nuisance du projet. \"On n'est pas la poubelle du Grand Paris\", fustige-t-elle. Selon la direction du Grand Paris, peu d’alternatives existent pour transporter la terre autrement. Dans l’Oise, à Bailleul-sur-Thérain, un arrêté préfectoral avait interdit le projet mais cela a été contredit par la justice. 400 sites accueilleront les déchets inertes du Grand Paris.","date":"2022-10-27T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":["S.Soubane","C.Theophilos","E.Fromentin","B.de Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/grand-paris-les-dechets-inertes-du-projet-creent-la-polemique_5443543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":false}
{"title":"Prix de l’énergie : “l’amortisseur d'électricité\", le coup de pouce pour les entreprises, satisfait-il ?","description":"Face aux prix de l'énergie qui flambent, des entreprises redoutent de ne pas s'en sortir. Les contours de l'allégement des factures, \"l'amortisseur d'électricité\", pour les TPE et PME étaient très attendus. Un coup de main qui ne suffit pas à rassurer.Benoît Cochelin, boulanger à Boulogne-Billancourt (Hauts-de-Seine), attendait un coup de pouce de l’État pour payer sa facture d'électricité qui explose. Et l’augmentation de l'addition commence avec le frigo. \"Ça nous sert à stocker nos viennoiseries, nos pâtisseries. Ça nous coûtait 500 euros par mois, là ça va nous coûter 2 500 euros par mois\", s’exclame l’artisan. Et il y a aussi le four et la lumière. Il va donc passer de 2 000 à 10 000 euros d'électricité par mois en octobre. 120 euros d’aide maximum au MWh La boulangerie de Benoît, comme les PME de moins de 250 salariés va bénéficier d’un soutien de l’État. Mais sur la facture, seule l'électricité échangée sur les marchés par les fournisseurs d'énergie sera prise en compte. L’aide, au maximum de 120 euros du MWh, ne couvrira que 10 % de la facture de Benoît. Un chiffre très éloigné de ce qu’il espérait. Cette aide, \"l'amortisseur d'électricité\", entrera en vigueur le 1er janvier 2023 et sera automatiquement déduit des factures.","date":"2022-10-27T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":["C.Rougerie","C.Vérove B.Girodon","F.Parisis","D.Aysun"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-lenergie-lamortisseur-d-electricite-le-coup-de-pouce-pour-les-entreprises-satisfait-il_5443546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":false}
{"title":"Amazonie : les supermarchés mis en cause dans la déforestation","description":"L'Amazonie couvre 60% du territoire brésilien, mais a perdu l'équivalent de la Belgique en superficie en trois ans. La déforestation est dramatique et l'élevage bovin en est l'une des causes.L’Amazonie brûle, sa déforestation s’est encore accélérée cet été. La raison principale est l’élevage de bovins. Au Brésil, des associations environnementales et indigènes mettent en cause Carrefour et les magasins du groupe Casino. Selon elles, ils vendraient des viandes issues de cette déforestation. Ils luttent contre les fermiers qui brûlent la forêt pour y installer des bœufs et contre les géants qui achètent cette viande. \"L’influence de Carrefour et Casino sur notre territoire est très compliqué pour nous car ils sont la première source, les premiers vecteurs de l’invasion de notre territoire\", affirme Bitate Uru Eu Wau Wau, leader d’un groupe autochtone. Le groupe Carrefour a annoncé avoir suspendu deux abattoirs En caméra cachée, une militante trouve dans un supermarché Carrefour, leader au Brésil, de la viande issue d'abattoirs dans le viseur des associations. Carrefour a annoncé renforcer sa politique contre la déforestation. Le groupe s’est doté d’un fond spécial et d’un comité de lutte. Pourtant, le reportage a eu lieu après cette annonce. \"On pense qu’on a suspendu ces deux abattoirs, on les a suspendus début septembre\", soutient Carine Kraus, directrice exécutive de l'Engagement, Groupe Carrefour. Le groupe Casino, de son côté, conteste la provenance de la viande de ses abattoirs.","date":"2022-10-27T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":["S.Feydel","M.Anglade","L.Lemoigne","I.Desclaux","J.Pires","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/amazonie/amazonie-les-supermarches-mis-en-cause-dans-la-deforestation_5443555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":false}
{"title":"Chine : Yanjing, la ville la plus étroite du monde","description":"En Chine, la ville construite le long de la rivière Nanxi a comme particularité d'être la plus étroite du monde. Une caractéristique qui attire les curieux.Au sud-ouest de la Chine, Yanjing s’étend sur cinq kilomètres, de 30 à 300 mètres de large. Séparée en deux par une rivière, elle est la ville la plus étroite du monde. Peuplée de 450 000 habitants, autant que Toulouse (Haute-Garonne), 4e ville de France. \"À Yanjing, c’est impossible de se perdre, puisqu’il n’y a qu’une seule rue\", explique Toa June, employée de la mairie. Il y a plutôt une rue de chaque côté de la rivière, toutes deux remplies de commerces et de restaurants. De minuscules ruelles séparent les immeubles, dans une ville qui ne cesse pas de grandir. Vieille de 300 ans Yanjing se construit en hauteur, d'où sa renommée. La ville se développe, le tourisme aussi. Il y a 300 ans, des navires marchands naviguaient sur la rivière. Des embarcadères avaient donc étaient construits sur les rives où se situe aujourd’hui Yanjing. Elle devient un centre névralgique de la région pour le transport du bronze, du sel ou du thé. Dans ce tronçon de la route de la soie, les maisons, à flanc de montagne, sont sur pilotis. Avec la disparition de la navigation sur ce fleuve, la ville vit de l'agriculture et espère que la célébrité de son étroitesse développera le tourisme.","date":"2022-10-27T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":["A.Miguet","G.Caron","C.Wang","J.Zhao"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-a-la-decouverte-de-la-ville-la-plus-etroite-du-monde_5443126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Aveyron : à la découverte des célèbres pierres colorées des châteaux du Larzac","description":"Cette semaine, le 13 Heures vous fait découvrir ou redécouvrir quelques-uns des plus beaux châteaux de France. Jeudi 27 octobre, direction l’Aveyron et le plateau du Larzac, dont les châteaux sont connus pour leurs pierres magnifiques.Entre les murs de La Couvertoirade (Aveyron) souffle le vent de l'histoire, celui d'une époque où les templiers occupaient encore le Larzac. Aujourd'hui, ce sont des touristes de la Sarthe qui viennent la visiter, dirigés par leur guide, Solveig Letort. Cette cité du XVe siècle est un fleuron architectural. \"Sur le Larzac, on n'a pas de source, on n'a pas de lac, on n'a pas de rivière. La seule eau que l'on ait, c'est celle qui tombe du ciel. Tout le village est conçu pour récupérer la moindre goutte d'eau\", explique la guide. Des remparts en calcaire À l'époque, dans toutes les maisons se trouvait une citerne alimentée par l'eau de pluie venue des toitures. Certaines petites ruelles de la ville, trop étroites pour qu'on s'y glisse, permettaient à l'eau de s'écouler pour être récupérée dans la mare. Solveig Letort a passé toute sa jeunesse entre ces fortifications. La guide fait partie des 25 personnes qui vivent à La Couvertoirade à l'année. Les remparts en pierre calcaire du Larzac ne sont qu'une nuance parmi toutes les couleurs aveyronnaises. À 30 minutes de Rodez, les reflets sont plus rougeoyants que ceux de La Couvertoirade.","date":"2022-10-27T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":["J. Abasa","S.-A. Ho","O. Sauvayre Images drone : L'Atelier Duho - Cédric Zacchia"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/aveyron-a-la-decouverte-des-celebres-pierres-colorees-des-chateaux-du-larzac_5443141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : vers un départ à 64 ans sous certaines conditions ?","description":"Emmanuel Macron a confirmé son projet de départ à la retraite à 65 ans, dans la soirée du mercredi 26 octobre, sur France 2. Il ouvre toutefois la porte à une retraite à 64 ans, sous certaines conditions.Parmi les urgences françaises pour Emmanuel Macron, la réforme des retraites. Il a de nouveau précisé son calendrier dans la soirée du mercredi 26 octobre, sur France 2 : 63 ans à horizon 2025, 64 ans à horizon 2028, et 65 ans à horizon 2031. Le président ne se dit pas opposé à un âge de départ à 64 ans au lieu de 65, à condition d'allonger la durée de cotisation. Il s'est également engagé à tenir compte des carrières longues, de la pénibilité et à supprimer les régimes spéciaux. Les Français partagés Les Français ont des avis contrastés. \"Ça traîne depuis tellement longtemps, cette histoire de réforme des retraites, c'est toujours passé de président en président. (…) Et je pense qu'aujourd'hui monsieur Macron, il doit le faire\", confie un homme. \"Beaucoup d'entreprises ne veulent pas de gens de 57 ans, ils préfèrent investir dans des jeunes\", note de son côté un passant. \"Je ne pense pas que ce soit le sens de la vie, de travailler trop, et tout le temps, et toujours\", commente un autre. Pour faire passer sa réforme dans une Assemblée sans majorité nette, Emmanuel Macron a tendu la main à qui voudra bien la saisir.","date":"2022-10-27T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["A.Mezmorian","J.Assouly","C.Dewaegeneire","S.Guibout","A.Dupont","S.Sahki","E.Revidon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-vers-un-depart-a-64-ans-sous-certaines-conditions_5443072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":false}
{"title":"Climat : l’ONU alerte sur le réchauffement de la planète","description":"Dans le contexte des températures anormalement douces en automne, l’ONU tire la sonnette d’alarme. Le réchauffement de la planète pourrait atteindre +2,6 °C à la fin du siècle.Les émissions mondiales de CO2 liées au secteur de l’énergie atteindraient leur pic en 2025 avant de diminuer progressivement. Le scénario serait possible grâce à l’accélération de la transition aux énergies renouvelables, conséquence de la crise énergétique provoquée par la guerre en Ukraine. Mais cela est loin d’être suffisant pour limiter la hausse du réchauffement climatique à 1,5 °C comme le prévoit l’accord de Paris. \"Si on ne veut pas que ça monte à 4, 5 °C, il faut mettre en œuvre rapidement ces nouvelles réglementations\", affirme Cathy Clerbaux, directrice de recherche au CNRS. Le méthane est responsable d’environ 30 % du réchauffement climatique Un autre gaz à effet de serre inquiète : le méthane dont la concentration n’a cessé d’augmenter. Cette matière se forme notamment dans les zones inondées par décomposition de matière organique dans l’eau. Mais l’homme en est aussi responsable. Ainsi, une entreprise traque les fuites de méthane à proximité des installations pétrolières ou gazières, souvent intentionnelles. Le méthane est responsable d’environ 30 % du réchauffement climatique.","date":"2022-10-27T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":["S. Ricottier","T. Leriche","C. Castelli","E. Delagneau","F. Ducobu","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/climat-lonu-alerte-sur-le-rechauffement-de-la-planete_5443489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-27-octobre-2022_5402701.html","containsWordGlobalWarming":true}
{"title":"Climat : à l'aube du mois de novembre, le mercure s'affole toujours à Mont-de-Marsan","description":"Le mois d’octobre 2022 sera le plus chaud jamais enregistré en France. À Mont-de-Marsan, le thermomètre devrait atteindre les 30°C dans l'après-midi du jeudi 27 octobre. Une douceur très agréable, mais qui finit par inquiéter.Les tee-shirts sont de sortie à Mont-de-Marsan (Landes), jeudi 27 octobre. Depuis plusieurs jours, le mercure s'affole. Avec 23 °C à 11 heures du matin, les températures sont 5 °C au-dessus des normales saisonnières et inquiètent les riverains. \"Je suis une adepte des bonnes chaleurs régionales, mais c'est vrai que c'est préoccupant\", note une femme. Chez Thomas Dessis, primeur, la chaleur remet en question la saisonnalité des fruits et légumes. \"Pour nous, ça devient compliqué, parce qu'il faut adapter les produits\", confie-t-il. Il vend toujours des framboises et des fraises, qui ne devraient pas se trouver sur les étals. Jusqu'à 30 degrés prévus dans la journée Quelques kilomètres plus loin, Sébastien Nolibois, jardinier pour la commune, plante déjà les premiers motifs floraux de la saison. \"À cette période-là, logiquement, on fait de l'entretien sur des végétaux, sur de la taille. Aujourd'hui, on a des végétaux qui fleurissent, et qui ne sont pas forcément prévus à cette période-là\", explique-t-il. Le thermomètre pourrait grimper jusqu'à 30 °C dans la journée du jeudi 27.","date":"2022-10-27T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["M.Lescanne","P.Wursthorn","A.Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/climat-a-l-aube-du-mois-de-novembre-le-mercure-s-affole-toujours-a-mont-de-marsan_5443099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-octobre-2022_5402695.html","containsWordGlobalWarming":true}
