{"title":"Chute de Bachar al-Assad : un an après son départ, enquête sur la trace du dictateur syrien réfugié à Moscou","description":"Lundi 8 décembre, les Syriens ont célébré les un an de la chute du dictateur Bachar al-Assad et la fin de décennies de terreur. Mais où se trouve à présent celui que l'on nomme le \"Boucher de Damas\" ? Recherché par la justice internationale, il serait réfugié à Moscou avec sa famille. Enquête sur place.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Depuis qu'il s'est réfugié à Moscou, Bachar al-Assad est invisible. En un an, aucune image de lui n'a filtré. Son clan n'a laissé que quelques indices de sa présence en Russie, comme une vidéo dans un café. Elle montre Maher al-Assad, le frère de Bachar al-Assad. Ce café, nous l'avons identifié et localisé. Il se situe dans le quartier moderne de Moscou City. Notre équipe s'est rendue sur place pour interroger les commerçants. Ils filment discrètement : \"Il y a un gars qui passe avec des gardes du corps. C'est peut-être lui. Il y a deux hommes qui passent, suivis par des gardes du corps. Ils sont grands\", explique un homme. Selon l'enquête d'un journal allemand, la famille Assad aurait acheté près d'une vingtaine d'appartements dans deux tours. Elles abritent des logements luxueux, comme un cinq pièces à près de 3 millions d'euros. C'est dans l'un d'entre eux que vivrait en partie l'ancien dirigeant syrien. Mais en un an, Bachar el-Assad n'a pas dit un mot. Seul son fils, Hafez, s'est filmé dans une très courte vidéo à Moscou pour évoquer ses comptes sur les réseaux sociaux. \"J'ai voulu confirmer que ce sont les miens\", l'entend-on expliquer face à la caméra. Depuis, pour lui aussi, silence radio. Le silence contre la sécurité Notre équipe a donc interrogé le Kremlin au sujet de Bachar al-Assad. \"Sur ce sujet, on ne peut partager aucune information avec vous\", nous répond Dmitri Peskov, le porte-parole du Kremlin. Alors, pourquoi ce silence de Moscou et de Bachar al-Assad ? Un ambassadeur russe s'est montré un peu plus loquace. \"Sa situation ne lui permet pas d'avoir une activité médiatique ou politique, parce que c'est un asile humanitaire qui lui a été accordé, pas un asile politique\", explique Elbrous Koutrachev. Bachar al-Assad a en fait passé un accord avec son allié Vladimir Poutine : le silence contre la sécurité. Mais en Syrie, dévastée par une guerre qui a fait plus de 580 000 morts selon l'ONU et plus de 100 000 disparus, les habitants ont soif de justice : \"Le rêve de tous les Syriens depuis qu'il est parti, c'est qu'il soit jugé pour tout ce qu'il a fait\", assure un homme. Une arrestation peu probable De son côté, le nouveau pouvoir met en scène l'arrestation d'autres dignitaires de l'ancien régime. Leur plus grosse prise : Wassim al-Assad, un cousin de Bachar, que l'on voit en détention sur des images. En décembre dernier, nous avions été les premiers journalistes à pénétrer dans l'une des luxueuses villas lui appartenant. Il l'avait fait transformer en laboratoire de captagon, une drogue dont le trafic a permis au régime de se maintenir au pouvoir. Mais la plupart des responsables échappent à la justice. Quant à Bachar al-Assad lui-même, il y a très peu de chances que Vladimir Poutine le livre un jour, selon ce journaliste qui a enquêté sur les deux hommes : \"Les procureurs et tribunaux internationaux sont détestés en Russie. Poutine lui-même est poursuivi par le tribunal pénal international pour crimes de guerre. Et en ce qui concerne la justice syrienne, Poutine ne le fera certainement jamais non plus\", indique Michael Thumann, correspondant pour l'Europe de l'Est du journal Die Zeit. Faute de justice, c'est un des derniers symboles du règne sans partage de Bachar al-Assad qui va bientôt disparaître. De nouveaux billets, sans son portrait, doivent être mis en circulation prochainement.","date":"2025-12-09T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/syrie/chute-de-bachar-al-assad/chute-de-bachar-al-assad-un-an-apres-son-depart-enquete-sur-la-trace-du-dictateur-syrien-refugie-a-moscou_7666447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-decembre-2025_7625927.html","containsWordGlobalWarming":false}
