{"title":"Droits de douane : Donald Trump déclare la guerre commerciale","description":"Les produits étrangers vont-ils coûter très cher aux États-Unis ? La bataille commerciale a été lancée par Donald Trump avec une hausse des droits de douane pour un certain nombre de produits chinois, mexicains et canadiens.Donald Trump est-il en train de lancer une guerre commerciale mondiale ? Le président américain a confirmé son choix d'augmenter drastiquement les droits de douane pour les produits en provenance de Chine, du Canada et du Mexique. “Ces droits de douane vont nous rendre riches et puissants et nous traiterons les pays de manière équitable”, a-t-il déclaré dans une conférence de presse à la Maison-Blanche. + 10 % pour les biens chinois, + 25 % pour les marchandises canadiennes et mexicaines. Des ruptures d’approvisionnement à venir ? Les deux pays frontaliers des États-Unis sont pourtant des partenaires commerciaux indispensables. Les trois quarts des produits canadiens sont envoyés aux États-Unis, avec comme principaux secteurs le pétrole, l’automobile et la fabrication de pièces détachées. Tom Maoli est un concessionnaire américain. Il s’attend à des ruptures d’approvisionnement et à une hausse des prix pour les clients. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/droits-de-douane-donald-trump-declare-la-guerre-commerciale_7049873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"Eurovision 2025 : \"C'est quelque chose qui a bercé mon enfance\", se confie Louane après l'annonce de sa participation au concours","description":"La chanteuse portera les couleurs de la France lors de la grande finale, le 17 mai en Suisse. Elle s'est exprimée sur le sujet samedi soir dans le \"20 Heures\" de France 2.Louane a dit \"oui\" à l'Eurovision \"il y a quelques mois, juste avant Noël\". Pour la chanteuse, \"ce n'est pas une décision à prendre à la légère. C'est quelque chose pour laquelle il faut être prêt et on y réfléchit\". Dans sa vidéo d'annonce publiée sur les réseaux sociaux, elle s'adresse notamment à sa mère. \"C'est quelque chose qui a bercé mon enfance et dont ma mère était absolument fan. J'espère que je vais la rendre fière\", confie Louane. La chanson sera \"bientôt\" dévoilée Parmi ses moments cultes de l'Eurovision, figurent \"en premier Céline Dion\" mais aussi \"la prestation d'Abba et plus récemment les Maneskin\". Louane se dit \"très fière et très honorée d'avoir la chance de représenter la France qui est mon pays et le pays qui a accueilli ma maman\". La chanteuse aux deux milliards de streams se prépare \"physiquement et psychologiquement\" au concours et dévoilera sa chanson \"bientôt\". Retrouvez l'intégralité de l'interview dans la vidéo ci-dessus","date":"2025-02-01T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/eurovision/c-est-quelque-chose-qui-a-berce-mon-enfance-louane-se-confie-sur-sa-participation-a-l-eurovision_7049888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"Eurovision : la France sera représentée par la chanteuse Louane","description":"C'est un nouveau chapitre qui s'ouvre dans un début de carrière déjà riche. Après une Victoire de la musique et un César, Louane se lance un nouveau défi : l'Eurovision 2025. Pour elle, c'est un rêve d'enfance qui se concrétise.Samedi 1er février, c'est le jour 1 pour Louane dans la course à l'Eurovision. À l'issue d'une première séance de shooting, vient l'heure du choix de la photo officielle. Une nouvelle aventure commence pour la chanteuse, annoncée sur Instagram dans un message touchant pour sa maman disparue. Une maman à laquelle elle rendait hommage dans une chanson. Un César et une Victoire de la musique Louane a connu le succès très jeune. À 18 ans, elle obtient son premier rôle au cinéma dans La Famille Bélier, qui cumule plus de 7 millions d'entrées, et pour lequel elle obtient un César. À 19 ans, elle sort un premier album vendu à un million d'exemplaires, et récolte une Victoire de la musique. Depuis 10 ans, la chanteuse venue du Pas-de-Calais est devenue une idole des adolescents. Rendez-vous le 17 mai prochain à Bâle (Suisse), où Louane défendra les couleurs de tout un pays. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-01T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/eurovision/eurovision-la-france-sera-representee-par-la-chanteuse-louane_7049855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : des desserts préparés à partir d’algues, l’or vert de la Bretagne","description":"La série du samedi “Les Petits Plats dans l'Écran” vous propose de vous rendre sur les plages du Finistère pour une récolte d'algues comestibles, très riches en antioxydants, un rendez-vous gastronomique.À la pointe du Finistère quand les bateaux sont amarrés, une silhouette arpente les rochers. Scarlette Le Corre est marin pêcheur de profession. “On oublie tout comme la pénibilité. On est dans un environnement qui nous apaise”, explique-t-elle. Sa spécialité, ce sont les algues avec leurs couleurs vives et leur goût naturellement iodé. Elles sont de plus en plus prisées par les chefs en quête de fantaisies culinaires. Une préparation minutieuse La cueillette des algues est très encadrée. Pour la cueillette des algues rouges par exemple, Scarlette n’a le droit de prendre que celles déposées par la houle. Scarlette a toujours mangé des algues et elle en connaît toutes les subtilités. Une fois terminée, elle se rend dans son atelier pour travailler les algues. Durant plusieurs jours, les algues seront brassées à la main. Après avoir été séchées à l’air libre, elles seront vendues aux restaurateurs du monde entier. À quelques kilomètres de chez Scarlette, un ancien chef étoilé a inventé un dessert à base d’algues et de betterave cuite en croûte de sel. Le tout est enveloppé dans une meringue allégée en sucre. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-des-desserts-prepares-a-partir-d-algues-l-or-vert-de-la-bretagne_7049573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2025_7015193.html","containsWordGlobalWarming":false}
{"title":"Inondations en Bretagne : des pertes économiques importantes pour les commerçants","description":"Après les crues, il faut nettoyer, faire le bilan des dégâts et s'interroger sur les remboursements et sur l'avenir. Des centaines de particuliers, d'entrepreneurs, de commerçants et d'agriculteurs font face à de nombreuses incertitudes.Depuis une semaine, Guipry-Messac (Ille-et-Vilaine) est sous les eaux. Samedi 1er février, la décrue s'amorce et les dégâts sont considérables. \"Ça fait mal au cœur, c'est mon enfance\", déplore Loïc Moison, couvreur. Il y a trois jours, il a tenté de sauver tout ce qu'il pouvait. Ses machines sont encore noyées, pour 100 000 euros de pertes au total. \"Les indemnisations vont peut-être être à la hauteur\", espère-t-il. Les assurances sont très attendues Les commerçants ont tous été touchés. Yves Gautier, qui tient un bar à jeux, retourne pour la première fois dans son magasin après les inondations. Ses boîtes sont détruites, il y a peu de choses à récupérer et la réouverture n'est pas pour tout de suite. Il estime ses pertes entre \"5 000 et 10 000 euros\". Ces commerçants attendent les experts et le retour des assurances avec impatience. Une longue période de travaux et de nettoyage est nécessaire avant le retour à la normale. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-01T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/inondations-en-bretagne-des-pertes-economiques-importantes-pour-les-commercants_7049879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"Libération de Yarden Bibas : le sort de sa femme et de ses enfants reste inconnu","description":"Yarden Bibas a été libéré aux côtés de deux autres otages israéliens par le Hamas. Il est de retour auprès de sa famille sans sa femme et ses deux enfants kidnappés dont le sort reste incertain.Yarden Bibas est arrivé en hélicoptère à l'hôpital Sheba. Les retrouvailles avec son père et sa sœur sont d’autant plus émouvantes puisque la famille n’est pas au complet. Si le père de famille a aujourd’hui été libéré, le sort de sa femme et de ses deux garçons reste incertain. La famille Bibas, le symbole de la tragédie des otages Le matin du 7 octobre 2023, les hommes du Hamas se filment et forcent la porte de la maison familiale à l’aide d’une perceuse. Yarden se rend en pensant sauver sa famille, mais sa femme et ses deux enfants sont aussi kidnappés. Le Hamas affirme que la mère et ses deux enfants ont été tués dans un bombardement israélien et le fait dire sous la contrainte dans une vidéo à Yarden Bibas fin novembre 2023. À ce jour, cette information n’a toujours pas été confirmée par les autorités israéliennes. En Israël, les habitants s’émeuvent du destin tragique de cette famille. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-01T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/liberation-de-yarden-bibas-le-sort-de-sa-femme-et-de-ses-enfants-reste-inconnu_7049843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"Redon : la décrue enfin amorcée ?","description":"La commune de Redon en Ille-et-Vilaine a été particulièrement touchée par de fortes crues. Samedi 1er février, la décrue est amorcée alors que certains habitants sont toujours privés d’électricité.Tous les jours depuis une semaine, Jean-François, un habitant de Redon (Ille-et-Vilaine), vient vérifier l’état de sa maison, mais la décrue est lente. Certaines pièces sont encore inondées. “Je me demande comment on va s’en sortir” déplore Jean-François Longuet. À Redon, les rues commencent à émerger. Partout dans la ville, les premières opérations de pompage ont pu débuter. Dans une résidence, les pompiers vident les sous-sols. Dans la matinée, les eaux atteignaient encore 1 mètre 60. 53 habitants toujours privés d’électricité Passé le choc, désormais les habitants vont devoir faire face à d’autres inquiétudes. Pour Jean-Paul Massiot, retraité, c’est la troisième fois qu’il fait face à des inondations. “D'habitude on n’a pas trop de mal avec les assurances mais ça va durer combien de temps ?”, s’interroge le retraité. Aujourd'hui, certaines routes restent impraticables et des quartiers demeurent inaccessibles. La priorité des autorités est de permettre aux 53 habitants de Redon toujours privés d’électricité de pouvoir regagner leur maison au plus vite. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/redon-la-decrue-enfin-amorcee_7049870.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"Rugby : la victoire des Bleus face au Pays de Galles fait l’effet d’un rouleau compresseur","description":"Vendredi 31 janvier au soir, la France et le Pays de Galles étaient à l'affiche du match d'ouverture du Tournoi des six nations. Le score est sans appel : 43 à 0. Un match - presque - sans fausse note au Stade de France.Dans le stade à la fin du match, le public chante haut et fort. Quoi de plus normal pour un match France - Pays de Galles ? Le Stade de France à Saint-Denis a vécu un récital vendredi soir. La France a remporté le match 43 à 0. Antoine Dupont est l’homme du match. Le patron des Bleus a, comme d'habitude, offert quelques ballons admirables. Théo Attissogbe peut lui dire deux fois merci. Une victoire incontestable À la mi-temps, le public s'était déjà levé quatre fois. Le score était alors de 28 à 0. \"Là, ça va être compliqué pour les Gallois de revenir parce que ce n’est pas vraiment le même niveau au final\", explique un supporter des Bleus. La suite du match sonne comme une agréable balade avec trois essais, dont celui d’Émilien Gailleton, à peine entré en jeu. 43 à 0 donc, comme une vague de plaisir au Stade de France pour l’un des deux seuls matchs du tournoi à domicile. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/six-nations/masculin/rugby-la-victoire-des-bleus-face-aux-pays-de-galles-fait-l-effet-d-un-rouleau-compresseur_7049588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2025_7015193.html","containsWordGlobalWarming":false}
{"title":"Savoie : une automobiliste légèrement blessée dans un éboulement","description":"En Savoie, le samedi 1er février s'est transformé en journée de patience. L'accès et la descente de la Tarentaise sont très difficiles en raison de la chute de plusieurs roches. Seule une automobiliste a été légèrement blessée.Deux gros blocs rocheux sont tombés, samedi 1er février à 11 heures, sur la route nationale 90. Par chance, seule une femme de 62 ans a été légèrement blessée. Beaucoup de voitures circulent dans la zone, où se trouvent les points d'accès de la station des Trois Vallées et de la Tarentaise (Savoie). Les automobilistes craignent de passer la nuit sur la route Pour les automobilistes, la journée devient vite synonyme de galère. Près de Chambéry, un chauffeur \"craint de passer la nuit dans le car\" tout comme d'autres automobilistes. La nationale étant déviée, de longues files d'attente se créent partout. La Croix-Rouge vient au-devant des familles bloquées. Sur certains tronçons, le trafic est à l'arrêt. Un père de famille cherche un plan B pour la nuit, tandis qu'une touriste belge s'inquiète pour son bébé. La préfecture de Savoie a déclenché un vaste plan d'accueil et d'hébergement dans les principales villes du secteur. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-01T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/savoie-une-automobiliste-legerement-blessee-dans-un-eboulement_7049852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"Sport : le padel séduit de plus en plus de Français","description":"En France, le padel est victime de son succès : il n'y a pas assez de terrains et les instances du tennis voient en lui un phénomène vampirisant. Voici la recette de son succès.Partout en France, 500 000 adeptes du padel s'affrontent, à mi-chemin entre le squash et le tennis. \"On ne cherche pas la force mais plutôt la précision et l'effet\", explique Damien Blaizot, joueur au Cap Padel (Pas-de-Calais). Dans les coins, les vitres ajoutent une dose d'incertitude. Entre les tournois et le championnat, 80 000 licenciés cognent dans la balle. La discipline a tapé dans l'œil d'anciennes gloires du foot. Des courts de tennis détruits Pour suivre la tendance, les villes ont des choix à faire. À Mantes-la-Jolie (Yvelines), un vieux terrain de tennis couvert va être détruit pour faire place à trois nouveaux terrains de padel. Plus de 2 500 terrains existent en France. Dans un club de banlieue parisienne, trois courts de tennis ont été rasés pour installer quatre aires de padel. La location passe de 40 à 60 euros de l'heure. Le sport marcherait-il sur les platebandes du tennis ? Certainement, à moins qu'ils soient complémentaires. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-01T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tennis/sport-le-padel-seduit-de-plus-en-plus-de-francais_7049885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"Tarifs de l’électricité : qui pourra bénéficier de la baisse ?","description":"Samedi 1er février apporte son lot de changements côté tarifs, ceux des péages augmentent à partir d'aujourd'hui, de près de 1%, par exemple. Mais une bonne nouvelle subsiste, elle concerne l'électricité, avec une baisse de 15% qui entre en vigueur.C'est une dépense mensuelle importante pour Vivian Morge, un père de famille dans l'Essonne. Sa maison de 85 m² est mal isolée et entièrement chauffée à l’électricité. \"Nous sommes dans une maison qui a une trentaine d'années avec une étiquette énergétique E, voire F. Elle est à la limite de la passoire thermique\". Le père de famille surveille de près ses radiateurs, mais il a tout de même payé plus de 3 300 euros de factures l’année dernière. La bonne nouvelle du jour pour lui est que son offre d’électricité, indexée sur le tarif réglementé, baisse de 15 %. 24 millions de Français concernés Comme lui, 24 millions de Français abonnés au tarif réglementé ou indexé vont bénéficier de ce bol d’air lié à la baisse des prix de gros de l’électricité. L'économie sera visible sur les factures dès le mois prochain pour les abonnés mensualisés. Cette diminution ne concerne pas les offres de marché déjà réputées comme étant moins chères. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tarifs-de-l-electricite-qui-pourra-beneficier-de-la-baisse_7049570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2025_7015193.html","containsWordGlobalWarming":false}
{"title":"Trêve à Gaza : l’émotion des familles suite à l’échange des otages et des prisonniers","description":"De nouveaux otages israéliens ont été libérés samedi 1er février. De son côté, l’État hébreu a libéré 182 détenus palestiniens dans le cadre de la trêve.Ofer Kalderon retrouve ses proches, notamment ses deux enfants, eux aussi otages du Hamas. Leur joie est intense à la mesure de l’enfer vécu par l’ex-otage israélien. Il a été détenu pendant 484 jours à Gaza. Quelques instants plus tôt, il était encore entouré par des combattants du Hamas à Khan Younès dans la bande de Gaza. En Israël, sa famille et ses proches suivent sa libération en direct à la télévision avec un bonheur immense teinté d’angoisse. 182 détenus palestiniens libérés Ofer Kalderon a ensuite été transféré en hélicoptère vers un hôpital pour des examens médicaux. La joie et le soulagement sont partagés par la foule sur la place des otages à Tel Aviv. Tous saluent la libération d’Ofer Kalderon mais aussi celle de Yarden Bibas et de Keith Siegel. En contrepartie, Israël a libéré 182 détenus palestiniens. Sur les images, on peut voir certains d’entre eux descendre d’un bus à Betunia en Cisjordanie. Ils sont accueillis en héros. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre/treve-a-gaza-l-emotion-des-familles-suite-a-l-echange-des-otages-et-des-prisonniers_7049846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"VIDEO. En Ille-et-Vilaine, la décrue est-elle enfin arrivée ?","description":"Le Morbihan, la Loire-Atlantique et l’Ille-et-Vilaine ne sont plus en vigilance rouge pour crue. À Redon, commune particulièrement touchée, la décrue est amorcée, mais il est encore difficile pour les habitants sinistrés de se réjouir.À mesure que l’eau se retire, les habitants de Redon regagnent leur maison et découvrent les dégâts que les crues y ont laissés. Chez un riverain, presque toute l’eau a disparu dans la nuit. Il espère pouvoir se réinstaller dans les prochaines heures. Un peu plus loin dans la rue, chez un autre sinistré, l’eau est montée jusqu'à un mètre au pic de la crue. Au matin du samedi 1er février, la crue inonde encore une partie du logement. Cela rend donc le retour impossible pour lui pour le moment. Mais la décrue lui redonne de l'espoir : “Cela a bien baissé de 20 à 30 cm donc je vais bientôt pouvoir retrouver ma cuisine. Je suis soulagée. Les meubles sont intacts”, raconte-t-il. Des zones presque inaccessibles D'autres quartiers restent difficilement accessibles, certains habitants ont encore besoin de l’aide des pompiers pour pouvoir traverser. D'autres peuvent enfin passer à pied. Ils retrouvent leur logement quitté dans l’urgence, toujours plongé dans le noir. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-en-bretagne/ille-et-vilaine-la-decrue-est-elle-enfin-arrivee_7049546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2025_7015193.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Festival d’Angoulême : rencontre avec l'autrice de BD Pénélope Bagieu","description":"Les amoureux de la bande dessinée ont rendez-vous à Angoulême pour son festival connu dans le monde entier. Et à cette occasion, on a passé un petit moment avec une autrice très fidèle à ce rendez-vous, Pénélope Bagieu.Au festival d’Angoulême, Pénélope Bagieu est comme à la maison. Depuis 20 ans, elle n'a raté aucune édition. Pénélope Bagieu, c’est plus d’un million et demi d’albums vendus. Certaines de ses BD, comme Culottées, ont été adaptées en dessin animé et d’autres au cinéma. Elle est une artiste qui participe à l’évolution du 9e Art. \"Le paysage de la Bande Dessinée a changé, c'est sûr, ça s’est énormément féminisé. Je pense que dans tous les domaines de la création, et généralement les gens qui n’ont pas eu beaucoup la parole avant, apportent un renouveau avec des histoires que nous n’avons jamais entendues\", explique la bédéiste. Une émission dédiée à la BD En parallèle de l’écriture de son nouveau livre, Pénélope Bagieu se lance aussi un défi : présenter la première émission de télévision 100 % BD. Un rôle inédit pour elle : \"Je n’ai pas du tout la prétention d’être journaliste mais effectivement je fais des conversations avec des auteurs et je leur demande comment ils font pour construire leur scénario (...) Je fais le pari que ça va intéresser d’autres personnes que moi\", poursuit l’autrice. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/bd/festival-de-bd-d-angouleme/festival-d-angouleme-rencontre-avec-la-bedeiste-penelope-bagieu_7049597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2025_7015193.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Harcèlement de rue : des commerces jouent le rôle de refuge","description":"75 % des femmes déclarent être régulièrement victimes de harcèlement de rue. Pour y faire face, plusieurs villes ont décidé de mettre en place un dispositif d’alerte. À Montpellier, Brest, Nîmes ou encore Nice, des commerçants apportent leur soutien à cette initiative.Dans les rues de Montpellier (Hérault), il est difficile de trouver une femme qui n’en a jamais été victime. Le harcèlement de rue toucherait une Française sur cinq. “Ça passe pour des compliments, mais en réalité, quand c'est à répétition tous les jours, c’est plutôt fatigant”, témoigne une habitante de la ville. Depuis quelques mois, certains magasins affichent des autocollants qui font partie du dispositif Angela. Les commerces deviennent alors des lieux refuge qui s'engagent à accueillir les victimes de harcèlement ou d’autres types de violence. Une formation pour intégrer le dispositif Dans un bar appartenant au dispositif de lutte contre le harcèlement en novembre dernier et en pleine nuit, une femme s’y est réfugiée et s’est confiée à l’une des serveuses. Elle affirmait subir des violences conjugales. Être à l’écoute et donner des conseils adaptés sont de bons réflexes adoptés lors d’une formation. Celle-ci est indispensable pour intégrer le réseau Angela. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/harcelement-de-rue-des-commerces-jouent-le-role-de-refuge_7049849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Trêve à Gaza : trois nouveaux otages libérés, dont le Franco-Israélien Ofer Kalderon","description":"Après 484 jours de captivité, le Franco-israélien Ofer Kalderon est, depuis ce samedi 1er février, un homme libre. Il a été relâché ce matin avec deux autres otages, dans le cadre d'un échange contre des prisonniers palestiniens. Israël doit maintenant passer à la phase deux de la trêve avec l’ouverture du passage de Rafah.Ofer Kalderon retrouve ses proches, notamment ses deux enfants, eux aussi otages du Hamas. Leur joie est intense à la mesure de l’enfer vécu par l’ex-otage israélien. Il a été détenu pendant 484 jours à Gaza. Quelques instants plus tôt, il était encore entouré par des combattants du Hamas à Khan Younès dans la bande de Gaza. En Israël, sa famille et ses proches suivent sa libération en direct à la télévision avec un bonheur immense teinté d’angoisse. Deux autres otages libérés Ofer Kalderon a ensuite été transféré en hélicoptère vers un hôpital pour des examens médicaux. La joie et le soulagement sont partagés par la foule sur la place des otages à Tel Aviv. Tous saluent la libération d’Ofer Kalderon mais aussi celle de Yarden Bibas. Ce dernier, un autre otage israélien, a été libéré le même jour. Yarden Bibas a été enlevé le 7 octobre 2023 avec sa femme et ses deux enfants en bas âge. Le sort de ces derniers est aujourd’hui très incertain. Un troisième otage a également été libéré, il s’agit d’un Américano-israélien. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre/treve-a-gaza-trois-nouveaux-otages-liberes-dont-le-franco-israelien-ofer-kalderon_7049528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2025_7015193.html","containsWordGlobalWarming":false}
{"title":"Val d’Oise : incendie meurtrier dans un Ehpad, trois personnes décédées","description":"En France, un drame dans le Val d'Oise a eu lieu samedi 1er février : trois résidentes d'un Ehpad sont mortes dans un incendie qui a mobilisé une centaine de pompiers. Pour le moment, les circonstances de l'incendie sont toujours inconnues.Barrage filtrant aux abords de l'Ehpad de Bouffémont où un important incendie s'est déclaré ce samedi 1er février. Très affectées, les familles commencent à arriver. Un homme a perdu sa mère, qui était résidente de l’établissement depuis le mois d’avril. Le petit-fils d’une victime s'interroge sur les circonstances du drame. “Nous savons juste qu’il y a eu un incendie mais on ignore pour le moment si c’est criminel, si c’est accidentel”, explique-t-il. Un départ de feu accidentel C’est peu après 7h00 ce samedi matin dans l'Ehpad Le Mesnil, situé dans la commune de Bouffémont dans le Val d’Oise, que l’incendie s’est produit. Le feu se serait déclenché de manière accidentelle au troisième étage, dans une buanderie. Les pompiers se sont rendus sur place immédiatement. 77 résidents étaient présents et une vingtaine parmi eux a été prise en charge par les médecins. L’enquête confiée à la brigade de gendarmerie de Montmorency devra déterminer les causes exactes du départ de feu. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/val-d-oise-incendie-meurtrier-dans-un-ehpad-trois-personnes-decedees_7049534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2025_7015193.html","containsWordGlobalWarming":false}
{"title":"Val d’Oise : un incendie meurtrier s’est déclaré dans un Ehpad","description":"L’émotion est forte ce samedi 1er février au soir à Bouffémont dans le Val d’Oise. Un incendie s’est déclaré dans un Ehpad tôt ce matin. Soixante-dix-sept résidents étaient présents, trois personnes ont perdu la vie et neuf autres ont été blessées. Une enquête a été ouverte.La façade est intacte. Mais à l’extérieur, les murs noircis par les fumées sont couverts de suie. Ces chambres au dernier étage ont été les plus touchées par l’incendie survenu dans un Ehpad tôt dans la matinée. Devant l’établissement cet après-midi, une sœur et son frère sont présents : leur mère a perdu la vie. “On est dépités. C’est soudain, on ne s’y attendait pas donc aujourd’hui on ne ressent rien du tout pour l'instant. On est juste sous le choc”, s’exprime la sœur. 110 pompiers mobilisés C’est peu après 7 heures ce matin, dans l'Ehpad Le Mesnil situé dans la commune de Bouffémont dans le Val d’Oise, qu’un incendie s’est produit. Aussitôt prévenus, les 110 pompiers sont intervenus rapidement. Ils ont ainsi permis au premier et au deuxième étage d’être épargnés par les flammes. Le troisième étage a été durement frappé. Soixante-dix-sept résidents étaient présents au moment du drame. Six d’entre eux et deux membres du personnel ont dû être évacués dans des hôpitaux voisins. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-02-01T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/val-d-oise-un-incendie-meurtrier-s-est-declare-dans-un-ehpad_7049861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un avion médical s'est écrasé à Philadelphie","description":"Après le crash de Washington, un avion s'est écrasé à Philadelphie. L'appareil médical a percuté des bâtiments et des voitures.Un avion en chute libre a piqué droit vers le sol et s'est écrasé en plein cœur de Philadelphie (États-Unis), vendredi 31 janvier peu après 18 heures. Les images filmées par des caméras de vidéosurveillance témoignent de la violence de l'impact. L'appareil est un petit avion sanitaire qui transportait six ressortissants mexicains, dont une petite fille qui venait de subir une intervention vitale et devait rentrer chez elle. Elle était accompagnée de sa mère. Au moins une personne est décédée Témoins de l'accident, les passants ont craint pour leur vie. \"J'ai appelé mon entourage, mon père, tous mes amis qui vivent là-bas. La maison d'un de mes amis a brûlé assez gravement\", explique un témoin. L'accident a déclenché des incendies et projeté des débris. Une personne est décédée dans sa voiture, d'autres ont été grièvement blessées. Les causes de la catastrophe ne sont pas encore connues. Les États-Unis étaient déjà en deuil depuis le mercredi 29 janvier, où la collision entre un avion et un hélicoptère à Washington avait tué 67 personnes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-01T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-un-avion-medical-s-est-ecrase-a-philadelphie_7049882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-fevrier-2025_7015214.html","containsWordGlobalWarming":false}
