{"title":"Irak : sur la ligne de front de Mossoul, avec les combattants kurdes","description":"Une équipe de France 2 a suivi les Peshmergas, les combattants kurdes, sur la ligne de front, près de Mossoul.Ce reportage d'Arnaud Comte et Stéphane Guillemot a reçu le 8 octobre 2016 le prestigieux Prix Bayeux-Calvados des correspondants de guerre dans la catégorie \"télévision\". C'est en pleine nuit que les soldats irakiens, qui préparent l'offensive contre la ville de Mossoul, dans le nord de l'Irak, découvrent des grappes humaines : hommes, femmes et enfants qui fuient la ville occupée par les jihadistes. Comme Raqa en Syrie, Mossoul est le fief du groupe Etat islamique en Irak. Le groupe Etat islamique a pris le contrôle de Mossoul le 9 juin 2014. Fer de lance dans le combat contre le groupe Etat islamique, des commandos des forces spéciales irakiennes, encadrés par des militaires français, se préparent à reconquérir ces territoires aux mains des jihadistes. Les habitants fuient et racontent Mais ce sont les Peshmergas, les combattants kurdes, qu'ont suivis par les reporters de France 2. Sur la ligne du front, à quelques villages de Mossoul, des civils surgissent de la pénombre fuyant les jihadistes. Il sont des milliers ces derniers jours. Ils risquent la mort ou des blessures graves dues aux mines posées par les combattants de l'EI. Les témoignages de ces familles qui vivaient sous la coupe de l'EI deux ans durant sont des informations précieuses sur les positions des jihadistes dans et aux environs de Mossoul.","date":"2016-04-12T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/reportage-france-2-irak-des-dizaines-de-milliers-de-civils-fuient-mossoul-ou-l-offensive-pour-la-reconquete-a-commence_1402277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"\"Ultime Partie\" : le dernier volet de la trilogie de Marc Dugain est sorti","description":"Chef d'entreprise, scénariste, maintenant romancier, Marc Dugain est l'invité de France 2.Marc Dugain est sur le plateau des Cinq Dernières Minutes pour présenter son dernier livre, Ultime partie, le troisième volet d'une immersion dans les coulisses du pouvoir. \"Au début, je pensais qu'il n'y aurait qu'un seul tome, beaucoup plus conséquent, et puis finalement, je me suis rendu compte qu'il y avait une matière pour deux, et puis trois. Comme cette trilogie a été écrite sur quatre ans, l'actualité politique a tout de même nourri la narration\", indique le romancier. \"Un monde autocentré\" Dans les romans de Marc Dugain, la chose frappante est que les représentants politiques ne sont pas tout à fait mus par la notion d'intérêt général. \"Ce qui prime, c'est l'ambition, la carrière, et la conviction est reléguée au second plan. Quand on voit ce qui se passe à l'intérieur des partis, les luttes à mort qu'il y a pu avoir entre Chirac, Balladur, Sarkozy..., c'est vraiment un monde tellement autocentré qu'il a arrêté de penser sur ce que devrait être la société\", affirme Marc Dugain.","date":"2016-04-12T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/ultime-partie-le-dernier-volet-de-la-trilogie-de-marc-dugain-est-sorti_1401979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCETV. A Nîmes, le bouleversant témoignage des mères de deux jeunes partis en Syrie","description":"L'une a perdu son fils, combattant à la frontière syrienne. Le fils de la seconde est parti à 17 ans et s'est marié en Syrie. Elles se sont confiées à francetv info et à France 2.Quand Myriem* a compris que son fils, Hissam*, était parti, elle l'a cherché partout. Elle a arpenté les rues du quartier populaire de Nîmes (Gard), où elle habite. Elle a voulu interroger les fréquentations de son fils. Mais il n'y avait plus personne. \"Tout le monde avait disparu.\" Myriem était folle d'inquiétude. Elle est allée jusqu'à Marseille, elle a appelé l'aéroport. Ce n'est que trois jours après qu'elle a enfin reçu un message : \"Maman, je suis partie au pays du Cham\"**. \"Cela veut dire la Syrie\", traduit Myriem. \"Je ne sais pas pourquoi il est parti là-bas...\" Hissam est parti avec trois copains. Il avait 21 ans. Il venait d'obtenir son permis, et il était en recherche d'emploi. Il avait un léger handicap et, pour cela, était suivi par un éducateur. \"Je n'ai pas compris. Je ne sais pas pourquoi il est parti là-bas. Moi aussi je suis un peu perdue...\" Tristesse, colère et culpabilité : Myriem ressent les trois à la fois. Elle culpabilise d'autant plus qu'avant le départ de son fils, elle a été gravement malade. Et se dit aujourd'hui qu'elle n'a peut-être pas été assez présente. (VERONIQUE GAGLIONE / SYLVAIN DAUBA / FRANCE 2) Après avoir appris que son fils était parti en Syrie, Myriem n'a pas eu de nouvelles pendant trois mois. \"Il faisait son stage d'entraînement là-bas.\" Puis Hissam a repris contact. \"De temps en temps, je recevais des messages sur Facebook. Je parlais avec lui sur Skype. Parfois c'était pas lui qui me répondait.\" Myriem sort son téléphone. Entre deux thés à la menthe, elle montre l'historique de ces conversations. Ce n'est pas avec son compte qu'elle se connecte, mais avec celui de son plus jeune fils. La photo du profil Facebook est une photo des deux frères, tête contre tête. Les messages d'Hissam sont très courts. Deux ou trois phrases, jamais plus, avec quelques fautes d'orthographe. Des mots en arabe écrits en alphabet latin, des \"je t'aime maman\". Certains messages sont rédigés sans aucune faute, ce qui laisse penser à Myriem que quelqu'un les a écrits à la place du jeune homme. \"Il est resté six mois, puis il est mort\" Hissam enjoint sa mère de faire des \"douaa\" pour lui, des invocations. Myriem est musulmane, mais ne porte pas le voile. A la demande de son fils, elle s'est voilée, puis s'est pris en photo sur un tapis, en position de prière. Elle a ensuite envoyé le cliché à son fils sur Facebook. Pour elle, c'était surtout une façon de communiquer avec lui, de conserver un lien. Le jeune homme aussi a envoyé des photos de lui. Des photos de lui à Nîmes, avant son départ, au volant d'une voiture. Et puis des selfies pris en Syrie, sur lesquels son visage découvert laisse apparaître une barbe naissante. Myriem les regarde avec émotion. Il y a également un portrait de lui en pied. Il est en tenue de combattant. \"C'était à Raqqa\", commente sa mère. Je lui ai dit : \"Tu restes, t'es libre, mais tu ne fais de mal à personne. Tu ne vas pas au combat.\" Il m'a dit : \"C'est pas moi qui choisit maman. C'est tout le monde qui va au combat\". C'était une obligation. Myriem à francetv info \"Il est resté six mois, et puis il est mort.\" Un silence s'installe. Myriem baisse la tête. Son regard est perdu dans le vide. Myriem avait un pressentiment. \"La veille de sa mort, on a parlé presqu'une heure. Deux jours avant, j'ai fait des rêves bizarres.\" Elle n'a pas appris sa mort directement. Ce sont des amis de son fils, eux aussi en Syrie, qui l'ont prévenue. Difficile pour Myriem de faire son deuil. Pourtant, elle l'avoue : \"Je préfère qu'il meure là-bas, qu'il soit décédé là-bas, plutôt qu'il vienne ici et qu'il fasse un attentat. Je suis triste. C'est mon fils, mais...\" \"Je ne le reconnais pas. C'est quelqu'un d'autre...\" Assise à ses côtés sur un canapé garni de coussins, Ouda* acquiesce. Son fils aussi est parti en Syrie. Lui est toujours vivant. Mickaël* avait 17 ans quand il a quitté la France. Il en a 19 aujourd'hui. \"Je ne peux pas savoir ce qu'il fait exactement\", regrette Ouda. A sa majorité, il a été marié. Ouda a des nouvelles de lui via l'application WhatsApp. Elle aussi montre une photo de son fils sur son téléphone. \"Je ne le reconnais pas. C'est quelqu'un d'autre... C'est quelqu'un d'autre\", répète-t-elle, songeuse. (VERONIQUE GAGLIONE / SYLVAIN DAUBA / FRANCE 2) Hissam et Mickaël étaient deux copains. Ils devaient partir en Syrie ensemble, mais quelque chose les en a empêchés. Tous les deux n'ont pas grandi dans des univers très religieux. Leurs mères se disent musulmanes, croyantes plus que pratiquantes, mais sont un peu gênées d'aborder leurs propres pratiques. Le comportement de leurs fils a changé de la même manière, peu avant leur départ. Ils restaient seuls. Ne parlaient pas beaucoup à la maison. Ils ne regardaient plus la télé, ne mangeaient plus avec leurs mères respectives. \"Ce n'était pas vraiment religieux, car Hissam faisait la prière, mais il ne connaissait pas bien l'islam, ni l'arabe\", raconte Myriem. \"Ils ne prient pas de la bonne façon, pas dans la bonne direction\", renchérit Ouda. \"Les recruteurs ont de belles voitures\" Ouda estime que son fils s'est fait endoctriner au lycée. C'est là que certains \"recruteurs\" auraient agi. \"Beaucoup de personnes radicalisées ont parlé à d'autres jeunes assez fragiles.\" Ces \"recruteurs\" sont aussi dans la rue, selon les deux mères. Elles ont vu leurs enfants avec eux, monter dans leurs \"belles\" voitures. (VERONIQUE GAGLIONE / SYLVAIN DAUBA / FRANCE 2) \"C'est un commerce\", dénoncent Myriem et Ouda. Comme certains se mettraient à vendre de la drogue dans la rue, d'autres recruteraient des jeunes pour les envoyer en Syrie et en Irak. Certains ont grandi dans le même quartier. \"On se voit, ils nous voient.\" Mais ils sont plus âgés : 30, 35, voire 40 ans. \"On lui a peut-être dit qu'il allait faire de l'humanitaire\" Face à ces personnes, Ouda et Myriem sont démunies. \"On ne sait pas ce qu'ils ont promis. On ne l'a jamais su. On n'a jamais eu de réponse\", s'émeut la première. \"On lui a peut-être dit qu'il allait faire de l'humanitaire là-bas...\", suggère la seconde. Myriem n'imagine pas son fils en terroriste. Pour elle, c'est une victime, comme tous les jeunes qui sont partis en Syrie. C'est la raison pour laquelle elle a accepté de témoigner, au côté d'Ouda. On alerte parce qu'on ne veut pas que nos enfants soient oubliés. Myriem à francetv info Témoigner n'est pourtant pas une chose facile. Ouda et Myriem se sentent menacées. Mais elles veulent \"se battre pour informer les familles\". \"Il faut qu'on prévienne les autres parents que ça peut arriver, pour les aider\", disent-elles. Pour elles, cela a fonctionné : \"Après le départ de Mickaël, j'ai sombré dans le noir. C'est Myriem qui a frappé à ma porte pour que je sorte de là.\" Une solidarité s'est créée entre les deux femmes, devenues amies alors qu'elles ne se connaissaient pas. *Tous les prénoms ont été changés. **Il s'agit de la région appelée Levant en français, qui comprend la Syrie, le Liban, la Jordanie, la Palestine et une partie de l'Irak.","date":"2016-04-12T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":["Envoyée spéciale à Nîmes (Gard),"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/jihadistes-francais/document-francetv-a-nimes-lebouleversant-temoignage-des-meres-dedeux-jeunes-partis-en-syrie_1400381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Thierry Solère pourrait porter plainte contre X","description":"Le député des Républicains, en charge de la tenue de la primaire à droite, est l'invité du 20h. Il réagit aux révélations des écoutes de la DGSE à son encontre en 2012.Suite aux révélations des écoutes de la DGSE à son encontre, Thierry Solère a souhaité s'exprimer sur le plateau de France 2. Il annonce qu'il lancera probablement \"une plainte contre X\", et dit se poser deux questions : \"Je veux savoir si c'est vrai, ces accusations très graves donnés par le journal Le Monde. Et si c'est vrai, qui a fait cela\". Un contexte particulier Le député Les Républicains a été informé de sa surveillance il y a dix jours, quand le journaliste à l'origine de l'enquête a voulu recueillir sa réaction. Thierry Solère affirme ne vouloir accuser personne, mais s'interroge : \"Quand je vois la date à laquelle je suis censé avoir été écouté par la DGSE, le 20 mars 2012, je me rappelle que le 19 mars, c'était l'attentat de Mohamed Merah à Toulouse, la première fois que la France était frappée par l'islamisme radical. Donc je ne peux pas imaginer que nos services (...) aient pu être utilisés de telle manière.","date":"2016-04-12T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/thierry-solere-pourrait-porter-plainte-contre-x_1402303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Poissy : trop d'arrêts de travail délivrés selon le maire","description":"Le maire de Poissy dans les Yvelines a écrit aux 45 médecins de son secteur pour leur demander de lever le pied sur les arrêts de travail.Karl Olive, le maire de Poissy dans les Yvelines, considère que les médecins de son secteur délivrent de trop nombreux arrêts de travail. Il leur a écrit une lettre. À Poissy, on compte 20 jours d'arrêt de travail par an et par agent. Même si le ratio se trouve dans la moyenne de la fonction publique, c'est beaucoup trop pour le maire. Lettre en main, pour lutter contre cet absentéisme, il vient d'adresser un courrier aux 45 médecins de sa ville pour qu'ils lèvent le pied sur les arrêts de travail. \"Il ne s'agit pas d'arrêter les arrêts de travail, mais au lieu d'avoir 20 jours en moyenne par an, je demande par exemple 18 jours. Dans ce cas, cela fera gagner 200 000 euros à la commune\", affirme Karl Olive, maire (LR) de Poissy. Un maire qui attaque les fonctionnaires Le courrier est très mal perçu par les médecins de la ville qui y voient une intrusion inacceptable dans leur métier. Ce n'est pas la première fois que cet ancien journaliste sportif fait parler de lui. Il y a deux semaines, il s'attaquait au nombre de fonctionnaires et proposait aux employés de sa ville de démissionner moyennant une indemnité.","date":"2016-04-12T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/poissy-trop-d-arrets-de-travail-delivres-selon-le-maire_1401939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Emploi : une année 2016 pleine de promesses","description":"Selon les prévisions de Pôle emploi, les perspectives de recrutement pour 2016 progressent.Les patrons recrutent. Selon les prévisions de Pole emploi, dans les secteurs de la restauration, de l'informatique ou de la sécurité, les employeurs français annoncent vouloir recruter en 2016. Par rapport à l'an dernier, les intentions d'embauche progressent de 5%. Au total, on dénombre 1 800 000 embauches potentielles, un niveau qui n'a jamais atteint depuis sept ans. Le bâtiment recrute Quels sont les métiers les plus demandés ? Sur le haut du podium, on trouve les agents d'entretien avec 82 000 projets de recrutement. En numéro deux : les animateurs, avec 77 700 postes envisagés. Enfin, 74 400 serveurs pourraient trouver un emploi. Signe encourageant : le rebond de la construction. Dans ce secteur, le projet de création de postes s'envole : +12%. Une bouffée d'oxygène après un net repli l'an dernier.","date":"2016-04-12T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-une-annee-2016-pleine-de-promesses_1402313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Mali : un soldat français tué","description":"Un jeune soldat français de 19 ans a été tué mardi 12 avril, au Mali.Le 1ere classe Mickaël Poo Sing, 19 ans, est décédé mardi 12 avril au Mali. Célibataire et sans enfant, le jeune soldat s'est engagé dans l'armée de Terre il y a un an. Ce mardi matin, il avait quitté la ville de Gao avec un convoi logistique en direction de Kidal et de Tessalit plus au nord. Juste avant la fin de son trajet, le blindé a sauté sur une mine, le jeune soldat était en tête de convoi. Major de sa promotion Dans l'explosion, le jeune soldat a trouvé la mort et trois de ses camarades ont été blessés. Ils ont été rapatriés à Gao, où près d'un millier de Français sont déployés dans le cadre de l'opération Barkhane. Le 1ere classe Mickaël Poussing avait fini major de sa promotion, et était passé rapidement conducteur. Ce soir à Auxonne (Côte-d'Or), dans son régiment, le 501e, le drapeau est en berne.","date":"2016-04-12T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/mali-un-soldat-francais-tue_1402309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Attentats de Bruxelles : \"Deux autres hommes écroués\"","description":"En duplex de Bruxelles (Belgique), Valéry Lerouge revient sur les dernières avancées de l'enquête sur les attentats de Bruxelles.Valéry Lerouge est en direct de Bruxelles (Belgique), et revient sur la publication de la première photo de Salah Abdeslam en prison. \"C'est la première photo du visage de Salah Abdeslam depuis le portrait-robot diffusé pendant 4 mois dans son avis de recherche. C'est une photo prise à l'intérieur de la prison de Bruges (Belgique), probablement par un surveillant. On le voit poser avec une petite barbe et un œil particulièrement cerné\", indique le journaliste. Six personnes prévenues au total Concernant l'enquête, Salah Abdeslam doit être entendu dans le cadre de l'affaire de la fusillade de Forest (Belgique), dans l'une de ses dernières planques présumées. \"Par ailleurs, deux hommes ont été écroués, deux frères de 28 et 32 ans. L'aîné avait loué l'appartement d'Etterbeek d'où sont partis les terroristes du métro de Bruxelles. Les deux frères sont ensuite revenus pour nettoyer l'appartement et ont été repérés par des caméras de vidéosurveillance. Cela fait au total six personnes prévenues dans l'enquête des attentats de Bruxelles\", conclut-il.","date":"2016-04-12T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-bruxelles-deux-autres-hommes-ecroues_1401955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Les coureurs ont du cœur (2/5)","description":"Cette semaine, France 2 a suivi les participants de la \"Course du cœur\", qui met à l'honneur le don d'organes.Depuis 30 ans, la \"Course du cœur\" rejoint Paris à la Savoie. Quatre jours et quatre nuits où les participants se relaient pour défendre une cause : le don d'organes. France 2 a suivi un groupe de 20 coureurs qui ont survécu grâce à une greffe, entourés de 280 volontaires. Au moment d'une pause déjeuner bien méritée, les greffés n'hésitent pas à raconter leur expérience aux autres participants. Chloé avait un virus herpétique dans l'œil, de quoi perdre la vue. Elle a donc dû se faire opérer, et après un an d'adaptation, elle a repris une vie normale. 200km de relais Pour eux, courir une heure, quelques kilomètres, a forcément une saveur particulière. \"On se sent chanceux de pouvoir courir, respirer l'air, de goûter à la nature\", exprime Olivier, greffé du foie. \"De la voir pour ma part\", ajoute Chloé. Cela fait 24 heures que la course est lancée. Les participants ont déjà effectué 200km de relais dont une vingtaine pour les coureurs greffés.","date":"2016-04-12T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/feuilleton-les-coureurs-ont-du-coeur-2-5_1401987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Le succès des Scop en France","description":"Sur le plateau de France 2, Anthony Jolly explique comment les Sociétés coopératives et participatives (Scop) ont convaincu de nombreux porteurs de projet.Le modèle coopératif rencontre un beau succès depuis plusieurs années. Les Scop (Sociétés coopératives et participatives) sont presque deux fois plus nombreuses qu'il y a dix ans, passant de 1 540 à 2680 entreprises. \"Cela représente plus de 45 000 salariés\", chiffre Anthony Jolly, sur le plateau du 13 heures. On cite souvent l'exemple des Fralib, salariés d'une entreprise qui fabrique des sachets de thé dans les Bouches-du-Rhône, et qui ont créé une Scop pour empêcher la fermeture de leur usine. Beaucoup de créations d’activité Mais le modèle ne convient pas seulement aux entreprises en difficulté. Celles-ci ne représentent que 12% des Scop. \"20% sont des transmissions, et 57% sont des créations de toute pièce\", précise le journaliste. C'est ainsi qu'est géré \"Chèque Déjeuner\", qui existe depuis 50 ans et dont la maison mère est une Scop. Si le succès n'est pas toujours garantie, on estime le taux de survie cinq ans après la création d'une Scop à 64%, contre 50% pour une entreprise classique.","date":"2016-04-12T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/le-succes-des-scop-en-france_1401975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Ardèche : une coopérative redonne vie au secteur de la laine","description":"Un groupe d'amis a lancé une Scop, en s'appuyant sur la qualité de la laine et la tradition. De quoi donner un nouveau souffle à la filière dans la région.Pendant des siècles dans la vallée de l'Eyrieux (Ardèche), le tissage de la laine était une activité prospère. Mais dans les années 1970, les filatures n'ont plus d'activité, avec le succès des matières synthétiques qui ont raison de la laine du pays. Cinq amis ardéchois ont décidé de donner un nouveau souffle à la filière. \"On a été choqués de voir que les paysans, vu qu'on ne leur achetait plus leur laine, étaient obligés de la jeter. Ça fait 10 000 ans qu'on essaye d'avoir de la bonne laine donc on a réagi\", exprime Béatrice Barras, une des fondatrices d'Ardelaine. La filature restaurée Persuadés que cette laine a un avenir, ils embauchent des tondeurs, achètent la matière première aux éleveurs de moutons et misent sur la qualité. Cette laine est idéale pour la fabrication des matelas ou le tissage. À 10km de là, à Saint-Pierreville, l'ancienne filature a été restaurée. C'est Pierre Tissier, un des cinq amis, qui s'occupe des machines. Ardelaine est une Scop, une société coopérative où les salariés sont tous copropriétaires et touchent un salaire près du Smic, sans compter les bénéfices en fin d'année.","date":"2016-04-12T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/ardeche-une-cooperative-redonne-vie-au-secteur-de-la-laine_1401965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Peut-on vivre sans sucre ajouté ?","description":"On consomme 25kg de sucre par personne et par an, sans forcément nous en rendre compte. France 2 a tenté l'expérience de se nourrir sans sucre ajouté.Sous toutes les formes, pour tous les goûts, chaque semaine on consomme l'équivalent de 105 morceaux de sucre par personne. Une journaliste de France 2 a essayé de s'en passer pendant sept jours. Une expérience pas évidente : le sucre se cache dans tous les aliments, et est difficile à remplacer. Au départ, la testeuse a fait une prise de sang pour connaître ses taux de glycémie, cholestérol et graisse. Elle a ensuite rencontré un nutritionniste pour avoir ses recommandations. Pour le Dr Fricker, \"il n'y a aucun danger pour le corps d'arrêter de consommer du sucre ou des aliments sucrés. On aura peut-être moins de plaisir si on aime ça, mais il n'y absolument aucun danger, aucune carence\". Beaucoup de tri à effectuer Il va donc falloir éviter les sodas, les pâtisseries, les biscuits, bonbons, chocolats, ou glaces. Tous des sucres rapides et ajoutés. Mais le tri n'est pas facile : on trouve du sucre dans les céréales, les pistaches, la sauce pour les pâtes, les yaourts aromatisés... Pour pouvoir faire ses courses et trouver les aliments non sucrés, notre journaliste a fait appel à Danièle Gerkens, qui a passé un an à manger sans sucre.","date":"2016-04-12T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/peut-on-vivre-sans-sucre-ajoute_1402281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Retraites : un système sur le déclin pour de nombreux Français","description":"Selon une étude menée en France, 70% des sondés estiment que le système des retraites n'a pas d'avenir.De plus en plus de Français doutent de l'efficacité et de la pérennité de leur système de retraite. Dans six mois, Brigitte va prendre sa retraite. Cette aide-soignante de 65 ans a rendez-vous avec son conseiller pour finaliser son dossier. Cela fait cinq ans qu'elle prépare son départ, mérité selon elle. Comme Brigitte, de nombreux Français attendent le dernier moment pour la préparer, avec beaucoup d'interrogations. Premier motif d'épargne Les 55-64 ans préparent leur retraite sept ans en moyenne avant leur départ, contre 28 ans pour les jeunes actifs (25-34 ans), qui s'y mettent de plus en plus tôt selon cette conseillère. \"Forcément, quand ils voient la législation qui évolue, les jeunes s'y préparent davantage pour avoir plus d'informations sur les conditions d'attribution des retraites, leurs montants...\", assure Stéphanie Poirier. Aujourd'hui, la retraite est le premier motif d'épargne, devant les projets immobiliers.","date":"2016-04-12T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-un-systeme-sur-le-declin-pour-de-nombreux-francais_1401953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Emploi : quels contrôles pour les travailleurs détachés ?","description":"Dans le secteur de la construction, le recours aux travailleurs détachés est très élevé. Ils sont officiellement 230 000 mais seraient plus du double.Thierry Dabée et son collègue sont inspecteurs du travail et vont de chantier en chantier. La mission du jour, contrôler les travailleurs détachés sur un chantier d'habitation qui a sous été sous-traité à une entreprise bulgare. Chacun son rôle, le premier inspecteur va éplucher tous les documents, contrat du sous-traitant, fiches de paye, relevé horaire. Un à un, les 23 ouvriers bulgares sont convoqués. Dès le premier interrogatoire, les inspecteurs constatent déjà plusieurs entorses au droit du travail français. Des règles peu respectées Pour bénéficier du statut de travailleur détaché, il ne faut pas être employé en permanence en France. Après interrogatoire du chef de chantier, Thierry Dabée constate que l'entreprise effectue des missions depuis plus de deux ans sur le sol français. Sans interruption. Pour tromper l'Etat, elle a même ouvert une filiale en France, en réalité une coquille vide. Aujourd'hui 300 000 travailleurs détachés travailleraient illégalement en France. D'autres respectent les règles, ils sont 230 000.","date":"2016-04-12T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/emploi-quels-controles-pour-les-travailleurs-detaches_1402297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Un pont sur la mer Rouge pour relier l'Egypte et l'Arabie Saoudite","description":"La construction de ce pont devrait sceller l'alliance stratégique entre les deux pays. France 2 vous en dit plus.La splendide mer Rouge, trait d'union entre l'Afrique et l'Asie va se doter d'un ouvrage pharaonique. Un pont pour relier l'Egypte à l'Arabie Saoudite. Le président Abdel Fattah al-Sissi et le roi Salman viennent de sceller ce projet historique longtemps disputé entre les deux pays. Selon un des derniers plans élaborés. Ce pont qui partirait de la station balnéaire de Charm El Cheikh en Egypte mesurerait 32 kilomètres et devrait couter entre 2,7 et 3,5 milliards d'euros. Un financement largement supporté par le royaume saoudien, très généreux à l'égard de l'Egypte. Alliance très politique Ce pont devrait faciliter les échanges entre les deux pays. Les pèlerins en partance pour la Mecque pourront passer par l'Egypte. Pour l'Arabie Saoudite, ce partenariat avec Le Caire est aussi une question stratégique et sécuritaire. Dans le rapport de force avec l'Iran, le royaume saoudien cherche à tout prix à consolider ses alliances et à renforcer son influence régionale.","date":"2016-04-12T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/un-pont-sur-la-mer-rouge-pour-relier-l-egypte-et-l-arabie-saoudite_1402301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Science : des chercheurs ont manipulé les souvenirs d'une souris","description":"La perspective de supprimer certains souvenirs pour les remplacer par d'autres est aujourd'hui réaliste. Explications de France 2.Nicolas Châteauneuf est sur le plateau de France 2 pour revenir sur les avancées scientifiques concernant les souvenirs réalisées par des chercheurs français. \"Réécrire les souvenirs, manipuler la mémoire, voici des grands thèmes prisés par le cinéma et la science-fiction. Comme souvent, aujourd'hui, la science a rejoint la fiction, et il est possible de manipuler les souvenirs\", indique le journaliste. Cartographie du cerveau Une expérience incroyable s'est déroulée sur une petite souris. \"Des chercheurs ont installé sur elle des capteurs. Lorsque cette souris s'est baladée sur une aire de jeu, les chercheurs ont pu voir l'activité de cette souris en temps réels. Et chose étonnante, à chaque position dans l'aire de jeu correspond un réseau de neurones précis. Les chercheurs ont donc pu dresser une cartographie du cerveau de la souris selon ses déplacements, analyser ses rêves et lui créer des souvenirs. A terme, chez l'homme, cela pourrait permettre de traiter les syndromes post traumatiques et aider plein de gens\", indique Nicolas Chateauneuf.","date":"2016-04-12T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/science-des-chercheurs-ont-manipule-les-souvenirs-d-une-souris_1402279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"CDD : une taxation qui ne passe pas chez le petit patronat","description":"La taxation des CDD ne satisfait absolument pas les petits patrons, qui le font savoir.À peine annoncée, la mesure visant à surtaxer les CDD rencontre des oppositions chez les petits patrons. Dans cette entreprise de location de véhicules près de Paris, la question fait débat. Christophe Breton est technicien, en poste pour 6 mois, dans l'attente d'un recrutement ferme et la taxation des contrats précaires, il est pour. \"Pour moi ça peut-être une bonne chose pour l'embauche directe en CDI. Je pense que ça peut apporter une proposition de CDI directement\". \"Des coups de fouet\" Mais dans l'entreprise, les CDD ne sont pas tous convaincus de l'efficacité de la mesure. Dans ces bureaux, la quasi-totalité des employés sont en CDI et une taxation des contrats précaires, c'est la mesure de trop pour ce dirigeant. \"Nous imposer, nous taxer pour créer des CDI, c'est vraiment n'importe quoi. Je me demande si le coup d'après, il ne va pas y avoir les coups de fouet\", se désole Jean-Claude Puerto, PDG de Ucar Location. En France, 87% des recrutements sont effectués en CDD.","date":"2016-04-12T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/cdd-une-taxation-qui-ne-passe-pas-chez-le-petit-patronat_1401867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"François Hollande peut-il être candidat à sa propre succession ?","description":"Une équipe de France 2 vous explique comment derrière les murs de l'Elysée, le président de la République a lancé la machine pour se préparer à la présidentielle de 2017.Problèmes économiques, chômage, abandon de la déchéance de nationalité, depuis le début de l'année le destin de François Hollande s'obscurcit. De quoi l'abattre ? Pas du tout. Plusieurs ministres préparent les conditions de sa candidature à la présidentielle de 2017 et tentent de reconquérir les élus. C'est le cas de Martine Pinville, secrétaire d'Etat au commerce. Le 1er mars, elle organise dans son ministère un diner pour 40 parlementaires. En fin de de repas arrive un invité surprise, le chef de l'Etat. Les élus, tous du Sud-Ouest, évoquent les problèmes de leur région, François Hollande écoute puis parle et retourne la salle. \"J'ai retrouvé le François Hollande candidat\", précise l'un des parlementaires présents. \"J'en ai vu d'autres dans ma vie politique\" Optimiste, François Hollande s'envole pour Washington le 31 mars. Dans l'avion, il rejoint quelques journalistes à l'arrière de l'appareil et il évoque 2017. \"J'en ai vu d'autres dans ma vie politique. Le temps de la bagarre n'a pas encore commencé. Je tiens bon\", confie le chef de l'Etat. Deux jours plus tard première réunion à l'Elysée pour amorcer la future campagne. Autour de la table, Emmanuel Macron et Ségolène Royal, la ministre est réputée pour son sens politique. Daniel Vaillant, il connait bien la carte électorale, Julien Dray, un des visiteurs du soir, Vincent Feltesse et Gaspard Gantzer, conseillers du président. Au menu du déjeuner, l'analyse du décrochage dans les sondages et les moyens de remonter la pente. François Hollande n'est peut-être pas encore candidat, mais la précampagne présidentielle a bien commencé.","date":"2016-04-12T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-hollande-peut-il-etre-candidat-a-sa-propre-succession_1402283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Nuit debout : les riverains commencent à s'agacer","description":"Dans le quartier de la place de la République, à Paris, les riverains commencent à s'agacer du prolongement des rassemblements du mouvement Nuit debout.Après douze nuits consécutives, les riverains de la place de la République, à Paris, commencent à s'impatienter du prolongement des rassemblements du mouvement Nuit debout. Car chaque soir, plusieurs centaines de personnes parlent, souvent fort, font de la musique, mangent, et forcément cela provoque des nuisances. Les riverains qui souriaient les premiers jours commencent à trouver le temps long. Ils sont de plus en plus nombreux à dénoncer la dégradation du mobilier urbain ou des distributeurs d'argent. \"La place de la République perd son attrait\" Les commerçants sont également très inquiets. Selon la gérante d'un hôtel qui donne sur la place, plusieurs clients ont déjà annulé leur séjour à cause de Nuit debout. \"Il y a du bruit très tard pendant la nuit, des explosions, de la musique, les opérations de nettoyage. La place de la République perd son attrait pour la clientèle étrangère\", assure Alessandra Nanni. Pourtant ce soir, pour la 13e nuit consécutive, les manifestants de Nuit debout devraient réinvestir la place.","date":"2016-04-12T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/nuit-debout-les-riverains-commencent-a-s-agacer_1401875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Cannabis : la dépénalisation de retour dans le débat","description":"Jean-Marie Le Guen, le secrétaire d'État aux relations avec le Parlement a déclenché la polémique : il souhaite la fin de la prohibition du cannabis.Jean-Marie Le Guen, le secrétaire d'État aux Relations avec le Parlement, a déclaré vouloir dépénaliser la consommation et la détention de cannabis. \"La prohibition n'amène pas la diminution de la consommation (...), deuxièmement les produits qui sont distribués par le trafic sont des produits qui sont plus dangereux que ceux délivrés dans d'autres pays\", a-t-il déclaré. \"Aucune piste de réflexion\" Comme d'autres ministres de gauche avant lui, Jean-Marie Le Guen, médecin de profession, envisage une consommation de cannabis privée, et contrôlée pour les plus de 21 ans. Mais pour le gouvernement, le débat est clôt. \"Il n'y a aucune piste de réflexion engagée au gouvernement sur cette question\", a affirmé le porte-parole du gouvernement, Stéphane Le Foll. Même en petite quantité, la consommation ou la possession de cannabis peut entraîner un an de prison et 3 500 euros d'amende. Pourtant, 20% des adolescents en consomment régulièrement.","date":"2016-04-12T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/cannabis-la-depenalisation-de-retour-dans-le-debat_1401937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"Ces communes qui font appel à l'impôt volontaire","description":"Pour pouvoir boucler leur budget alors que leurs dotations baissent, certaines collectives n'hésitent pas à proposer aux habitants de financer les projets qui les intéressent.La mairie de Terville (Moselle) chercher des volontaires pour payer plus d'impôts. Les 6 800 habitants de la commune pourraient bientôt recevoir cette proposition dans leur boîte aux lettres. Le maire réfléchit à ce projet depuis plus d'un an, avec son service financier. Patrick Luxembourger veut mettre en place \"une contribution volontaire en argent d'un citoyen, qui correspond à un pourcentage supplémentaire par rapport à l'impôt qu'il est obligé de payer\". Financer des nouveaux projets Cet argent servirait à financer de nouveaux projets, comme sauver le bar communal ou employer un professeur de musique supplémentaire. Des investissements compliqués, alors que l'État a baissé les dotations des collectivités locales. Les contribuables interrogés par France 2 ne sont pas contre l'idée, à condition de savoir à quoi va servir leur impôt.","date":"2016-04-12T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/impots/ces-communes-qui-font-appel-a-l-impot-volontaire_1402307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Thierry Solère surveillé par les services de sécurité extérieure ?","description":"Le Monde a révélé ce 11 avril que Thierry Solère aurait fait l'objet d'écoutes par la DGSE en 2012. Il était alors candidat aux législatives face à Claude Guéant, alors ministre de l'Intérieur.La DGSE aurait-elle été utilisée pour de l'espionnage politique ? Le journal le Monde a annoncé ce 11 avril que les services de sécurité extérieure auraient surveillé le téléphone et la boîte mail de Thierry Solère. C'était en 2012, lorsque ce dernier affrontait Claude Guéant, alors ministre de l'Intérieur, pour les législatives. La surveillance aurait commencé au moment où Solère a été exclu de l'UMP, et s'est présenté comme candidat dissident à droite. Une enquête à venir ? Selon Jacques Follorou, journaliste au Monde, \"peut-être que l'entourage familial, amical, professionnel de Thierry Solère a été espionné\". À quoi pouvait servir ces écoutes ? L'avocat de Claude Guéant est formel, il n’a jamais eu \"aucune instruction, aucune pression\", de la part du ministre. Au sein des Républicains, certains réclament déjà une enquête, notamment Nathalie Kosciusko-Morizet.","date":"2016-04-12T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/thierry-solere-surveille-par-les-services-de-securite-exterieure_1402299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-avril-2016_1391801.html","containsWordGlobalWarming":false}
{"title":"Moules frites : les subtilités de la fameuse recette","description":"France 2 nous amène en Belgique pour nous faire découvrir la recette des moules frites.C'est un incontournable en visitant Bruxelles et sa Grand-Place, le produit phare des restaurants belges qui se paie le prix fort : 24,50 euros, bière comprise, forcément. Qu'est-ce qui fait la spécificité des moules frites belges ? France 2 a remonté la filière. Première surprise : il faut aller aux Pays-Bas pour trouver la moule belge. Chaque jour, le capitaine Rinus vient ramasser ce précieux mollusque qui finira dans les assiettes bruxelloises. \"Les moules belges ne sont pas belges, car il n'y a pas de production en Belgique. La côte ne s'y prête pas, elle est tout à fait plate\", indique Olivier Camelot, directeur commercial \"Delta Mossel\". 50 tonnes en deux heures Après deux heures en mer, le bateau rapporte 50 tonnes de moules. Elles vont dégorger huit heures, à l'eau de mer, pour recracher leur sable. Il faudra ensuite les nettoyer, puis les trier par taille. Chaque gabarit a sa propre destination, et un prix différent. Pesés, emballés, les moules seront ensuite disponibles dans les restaurants moins de 24 heures après leur ramassage. 95 tonnes sont ainsi servies chaque jour en Belgique.","date":"2016-04-12T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/moules-frites-les-subtilites-de-la-fameuse-recette_1401977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
{"title":"TGV : la Bretagne et Bordeaux se rapprochent de Paris","description":"Deux nouveaux tronçons à grande vitesse pour le TGV vont être inaugurés en 2017. Magali Boissin est en plateau.Magali Boissin est sur le plateau de France 2 est détaille les deux nouvelles lignes à grande vitesse qui vont être inaugurées à partir de 2017. \"L'Atlantique est aux portes de la capitale ou presque. Que ce soit la Bretagne avec Paris-Rennes (1h25 au lieu de 2 heures l'an prochain) ou bien dans le Sud-Ouest avec un Paris-Bordeaux en 2h04 au lieu de 3h14, en tout, 60 grandes villes françaises vont bénéficier de gains de temps\", affirme la journaliste. Des courts trajets aux coûts très élevés Grâce à la grande vitesse, la carte de France a été profondément chamboulée. \"La Bretagne et le Sud-Ouest se rapprochent de Paris, tout comme Strasbourg (Bas-Rhin), grâce au TGV-Est. En revanche, la Côte d'Azur par exemple est encore assez mal desservie\". Bien évidemment, il reste un gros écart de prix entre les lignes. \"En seconde classe, sans carte de réduction et en période de pointe, le prix moyen du billet de TGV est de 8 euros/100 km pour un Paris-Brest ou bien 10 euros/100 km pour un Lille-Marseille. Ces tarifs sont assez compétitifs grâce à la concurrence de l'avion. En revanche sur les courts trajets, ces tarifs peuvent s'envoler jusqu'à 31 euros/100 km pour un Paris-Reims\", conclut la journaliste.","date":"2016-04-12T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/tgv-la-bretagne-et-bordeaux-se-rapprochent-de-paris_1401961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-12-avril-2016_1391413.html","containsWordGlobalWarming":false}
