{"title":"Alsace : les trésors de la maison Lalique, mondialement réputée pour son style unique","description":"L'Alsace regorge de pépites, notamment en matière d'artisanat. Ce lundi 20 janvier, le \"13 Heures\" vous emmène à la rencontre de plusieurs spécialistes, tous installés dans la région.Dans un petit coin d'Alsace, au milieu des forêts des Vosges du nord, se cache l'un des fleurons du luxe français. À Wingen-sur-Moder (Bas-Rhin) résonne depuis plus de cent ans un nom célèbre, celui de Lalique et sa manufacture historique. C'est dans la petite commune que sont soufflées et façonnées toutes les pièces de cristal que la marque distribue à travers le monde. Soufflé et moulé, le cristal va prendre ses plus belles formes. Un savoir-faire ancestral Le fruit d'un savoir-faire exceptionnel transmis de génération en génération : \"Dans la vallée, ça fait des années et des années, voire des siècles, qu'on fait ce métier-là\", explique Cyril Bordage, chef de place à \"Verre chaud\". Dans cette région propice à la fabrication du verre, la tradition du travail du verre remonte au Moyen Âge. De la matière première, c'est ce que recherche René Lalique lorsqu'il s'installe dans la vallée en 1922. Initialement créateur de bijoux devenu verrier de génie, il fabrique des objets en verre. C'est son fils qui introduira le cristal et imposera le style Lalique, connu aujourd'hui dans le monde entier. En Alsace, de nombreux artisans font également briller le territoire. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/alsace-les-tresors-de-la-maison-lalique-mondialement-reputee-pour-son-style-unique_7026074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Carburant : pourquoi les prix à la pompe repartent à la hausse ?","description":"Les prix du carburant ont repris une tendance haussière depuis le début de l'année. Cette évolution inquiète les automobilistes, qui redoutent de nouvelles augmentations dans les mois à venir.Mauvaise surprise pour Cédric, le matin du lundi 20 janvier, à la pompe. Le prix du gazole est passé à 1,71 euro, tandis que le sans-plomb 95 est à 1,73 euro. Depuis son dernier passage, faire le plein lui coûte plus cher. Cette hausse de prix ne passe pas inaperçue chez les automobilistes. Le prix du litre de gazole est passé de 1,59 euro en septembre à 1,68 euro aujourd'hui. Quant au sans-plomb 95, il est passé de 1,72 euro à 1,79 euro. Pour certains, il n'y a pas d'autres choix que de limiter les trajets et d'adopter une conduite économique. Pourquoi cette hausse ? La chute des températures en Europe et aux États-Unis a entraîné une augmentation de la demande en pétrole. Une hausse qui intervient dans un contexte géopolitique tendu. Selon des spécialistes, les prix des carburants devraient se stabiliser dans les prochaines semaines. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburant-pourquoi-les-prix-a-la-pompe-repartent-a-la-hausse_7025999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Contrôle fiscal : l'intelligence artificielle à l'origine de la moitié des contrôles dans les Alpes-Maritimes","description":"L'intelligence artificielle est devenue l'outil indispensable du Fisc pour récupérer les sommes non déclarées. Reportage dans les Alpes-Maritimes, où cette technologie est particulièrement utilisée pour lutter contre la fraude.À Antibes (Alpes-Maritimes), Martine a subi un contrôle des impôts il y a quelques années. Une erreur lui avait notamment coûté très cher : 40 000 euros. \"C'était pour une donation qui n'avait pas été évaluée comme le Fisc voulait l'évaluer\", explique-t-elle. Dans le département, 210 millions d'euros ont été récupérés grâce à des contrôles fiscaux en 2023. Pour effectuer ces contrôles, l'intelligence artificielle est désormais incontournable. Un recoupement d'informations L'outil est capable de compiler toutes les vues aériennes et de détecter, par exemple, les piscines ou abris de jardin non déclarés. Cette technologie est de plus en plus efficace, elle analyse même certaines données sur Internet. Dans les Alpes-Maritimes, la moitié des contrôles est due à l'intelligence artificielle. \"On compare le patrimoine immobilier par rapport aux revenus fonciers qui sont déclarés. On arrive à faire des recoupements avec plusieurs informations\", indique Jean-Paul Catanese, directeur des finances publiques des Alpes-Maritimes. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/fraude/controle-fiscal-l-intelligence-artificielle-a-l-origine-de-la-moitie-des-controles-dans-les-alpes-maritimes_7025924.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Intelligence artificielle : des caméras intelligentes traquent les fraudeurs dans la grande distribution","description":"Après les caisses automatiques, c'est maintenant l'intelligence artificielle qui va scruter vos faits et gestes dans les supermarchés grâce à des caméras détectant en temps réel les tentatives de fraude au moment où vous scannez vos produits. Dans le Var, le système est en test au sein d’un Intermarché avec des résultats plutôt encourageants.La plupart des clients ne les remarquent pas, pourtant, les caméras au-dessus des caisses voient tout. Grâce à l'intelligence artificielle (IA), elles sont capables d’analyser un comportement suspect. Par exemple, ce jour-là, une cliente laisse son sac sur la tablette d’une caisse automatique. Un message lui est alors envoyé afin de lui rappeler qu’il faut contrôler son panier pour vérifier s’il lui reste un produit à scanner. Et pour s’assurer que rien n’a été oublié, l’hôtesse de caisse peut aussi visionner la vidéo sur son téléphone. Un autre client a gardé un article en main sans le scanner, il est immédiatement repéré. L'IA, de plus en plus présente dans le quotidien Testé depuis six mois, le nouveau système de surveillance permet aussi de fluidifier le passage en caisse, de soulager le personnel et bien sûr de lutter contre les vols. De plus en plus, la technologie s’invite au supermarché comme le robot Windy au Havre en Seine-Maritime. Il est notamment chargé de la surveillance des rayons. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/intelligence-artificielle/intelligence-artificielle-des-cameras-intelligentes-traquent-les-fraudeurs-dans-la-grande-distribution_7026059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Investiture de Donald Trump : ses électeurs présents en nombre malgré les températures glaciales","description":"C'est le jour J pour Donald Trump, qui s'apprête à être investi 47e président des États-Unis, lundi 20 janvier à Washington. Des milliers d'électeurs ont fait le déplacement pour assister à son retour à la Maison-Blanche.C'est au centre du groupe Village People que Donald Trump a tenu son dernier meeting, dans la nuit de dimanche, avant son retour à la Maison-Blanche, lundi 20 janvier. \"À midi, le rideau va tomber sur quatre longues années de déclin pour l'Amérique\", a-t-il promis devant ses soutiens. D'ici quelques heures, l'homme d'affaires sera investi pour la seconde fois président des États-Unis. Des électeurs prêts à tout pour voir la cérémonie Galvanisés, des milliers de ses électeurs ont tenu à traverser le pays pour le voir. Certains sont prêts à patienter sous des températures négatives pour attendre la cérémonie. \"Je viens de Caroline du Nord, on est arrivés vendredi et on a dormi par terre, dans le froid\", confie une femme, des stickers à l'effigie du président élu sur les joues. Tous attendent 11h47, heure symbolique où Donald Trump prêtera serment comme 47e président. Contrairement à 2017, la cérémonie n'aura pas lieu sur les marches du Capitole mais à l'intérieur, à cause des températures glaciales. Côté sécurité, le niveau d'alerte est maximal à Washington (États-Unis). Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/investiture-de-donald-trump-ses-electeurs-presents-en-nombre-malgre-les-temperatures-glaciales_7025909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Le pont de Normandie : 30ème anniversaire d’un chef-d'œuvre de l’architecture française","description":"Avec ses plus de 2000 mètres de longueur et 50 mètres de hauteur, le pont de Normandie, qui relie Le Havre et Honfleur, est un chef-d'œuvre de l'architecture française. Il fête lundi 20 janvier ses 30 ans...Comme une gigantesque aile d’avion inversée, il semble vouloir laisser le moins de prises possible au vent. En 30 ans, le pont de Normandie a permis de désenclaver le port du Havre (Seine-Maritime) et de le relier à Honfleur (Calvados). Sa construction est une incroyable prouesse technique. Ce lieu et cette histoire ont radicalement changé la vie des habitants. Comme 22 000 automobilistes par jour, Maxence Dutilloy emprunte le pont chaque matin. Il quitte Honfleur et la Basse-Normandie pour se rendre sur le port du Havre, de l’autre côté, où il travaille. Un vrai gain de temps pour ce cadre supérieur. Pourtant, le passage sans abonnement est à presque 6 euros, une somme qui peut vite monter au quotidien. Un pont inauguré par Édouard Balladur Il y a 30 ans jour pour jour, Édouard Balladur, alors Premier ministre, inaugurait le pont. Quelques mois plus tôt, les 1 000 ouvriers ayant travaillé jour et nuit avaient fait la jonction, le pari était gagné. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/le-pont-de-normandie-30eme-anniversaire-d-un-chef-d-uvre-de-l-architecture-francaise_7026077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Mutuelles : un conseiller à domicile vous aide à trouver la meilleure offre","description":"Vincent Brincat fait partie du dispositif \"Ma commune, ma santé\" : il aide les habitants de Charente-Maritime à trouver la mutuelle adaptée à leurs besoins au meilleur prix.Chaque jour, Vincent Brincat vient à la rencontre des habitants dans le département de Charente-Maritime. Il les aide à trouver une mutuelle adaptée à leurs besoins et au meilleur prix. Le rendez-vous est gratuit pour les administrés, le conseiller se rémunère avec une commission prise sur les mutuelles. Soins dentaires, optiques, auditifs, Vincent passe tous les remboursements de ses clients en revue. Un dispositif méconnu \"On est limités à certaines compagnies qui ont des tarifs préférentiels et donc on essaye grâce à cette multitude de compagnies de répondre au mieux à leurs besoins\", explique le conseiller, membre du dispositif \"Ma commune, ma santé\". Aidé par sa fille, qui elle-même bénéficie du dispositif, Daniel Montexier a souhaité rencontrer Vincent. Après une heure d'échange, le retraité de 88 ans trouve une nouvelle mutuelle, avec à la clé, 19 euros d'économies par mois. Dans le département le dispositif n'est pas forcément connu de tous, certains hésitent à le tester pour changer de mutuelle. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/mutuelles-un-conseiller-a-domicile-vous-aide-a-trouver-la-meilleure-offre_7026038.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Pesticides : quels risques courent les fleuristes ? Une enquête de deux ans lancée","description":"Aujourd'hui, 85% des fleurs coupées vendues sont importées de pays où des pesticides nocifs et interdits en France sont utilisés. Quel est le risque pour les professionnels des fleurs ? Une enquête doit le déterminer.Les fleurs sont la passion d'Alain Thomasset depuis 26 ans. Le fleuriste les manipule avec des gants, mais pourtant, il perçoit les traces des pesticides au quotidien. \"Aujourd'hui les roses sont tellement traitées, quand on les met dans l'eau, même en changeant l'eau tous les deux jours, vous avez toujours une couleur\", atteste-t-il. \"Il peut y avoir des toxicités aiguës\" Près de 85% des fleurs coupées sont importées, notamment d'Afrique de l'Est, où des pesticides interdits en Europe sont utilisés. Alain Thomasset préfère cependant ne pas trop y penser. \"Je ne me suis jamais posé la question\", dit-il. Mais quel est le risque pour les professionnels qui manipulent ces fleurs importées ? L'Anses, l'Agence nationale de sécurité sanitaire, va devoir l'établir. Une étude lancée par Laure Marivain, ancienne fleuriste, qui a perdu sa fille d'une leucémie, un cancer directement lié aux pesticides reçus lors de sa grossesse. \"Il peut y avoir des toxicités aiguës, avec des problèmes respiratoires\", alerte Laurence Huc, toxicologue et directrice de recherche à l'INRAE. L'enquête, qui va durer deux ans, pourrait aboutir à une réforme sur les règles d'importation des fleurs en France. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/pesticides-quels-risques-courent-les-fleuristes-une-enquete-de-deux-ans-lancee_7025990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Somme : à 83 ans, il invente des objets pour aider son fils handicapé","description":"Dans la rubrique \"Une idée pour la France\", la journaliste Valérie Heurtel vous emmène découvrir Édouard Bahr. À 83 ans, il invente et crée des objets du quotidien pour faciliter la vie de ceux qui rencontrent de petites difficultés.À 83 ans, Édouard est infatigable. Monter un panier sans se fatiguer, fixer une tartine pour la beurrer d'une seule main ou encore ramasser des noix sans se baisser. Bricoleur et inventeur, il a plein d'astuces pour faciliter la vie de ceux qui ont de petits soucis. Derrière ses inventions, il y a la volonté d'aider son fils Éric qui ne peut plus se servir de son bras gauche. Son père a imaginé plusieurs objets pour améliorer son quotidien. Près de 1 700 créations \"La recherche c'est surtout la simplicité. Il faut de petites réalisations toutes simples, des petites astuces pas chères, faciles à réaliser, faciles à utiliser\", déclare l'ancien professeur de dessin industriel. Édouard matérialise ses idées chez lui dans son bureau. Il dessine ses concepts sur le papier. Quant à la réalisation, elle se poursuit dans son atelier. Aujourd'hui, il en est à près de 1 700 créations originales. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/handicap/somme-a-83-ans-il-invente-des-objets-pour-aider-son-fils-handicape_7026056.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Travailler \"gratuitement\" 7 heures par an : qu'en disent les salariés ?","description":"La journée annuelle de travail \"gratuit\" fait son retour pour financer l'autonomie. Mais qu'en disent les principaux intéressés ? Reportage dans un restaurant d'Antibes (Alpes-Maritimes).Travailler une journée supplémentaire sans être payé n'enchante pas certains salariés, comme les serveurs d'un restaurant d'Antibes (Alpes-Maritimes). \"Faire un effort, oui, mais nous sucrer un jour alors qu'on donne déjà tout, c'est peut-être un peu abusé\", estime Solène, responsable de salle dans l'établissement. L'entreprise n'aurait pas à rémunérer ses salariés, tout en bénéficiant d'un jour travaillé. En contrepartie, le patron devra verser une cotisation. La CGT proteste Morgan Story, à la tête du restaurant, n'est pas convaincu : \"Ça nous rajoutera un jour de travail, ça va nous rajouter des charges patronales derrière\", pointe-t-il. Cette cotisation pourrait rapporter 2,4 milliards d'euros pour financer la branche autonomie. Selon Olivier Henno, sénateur favorable à la proposition, c'est une somme indispensable afin d'éviter d'aggraver la dette : \"S'endetter pour des questions de soin, de maladie (...), c'est totalement irresponsable, ça fait peser une charge sur les générations futures\", estime-t-il. Mais pour la CGT, cette charge ne devrait pas revenir aux salariés. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/crise-de-la-dette/travailler-gratuitement-7-heures-par-an-qu-en-disent-les-salaries_7026017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Trêve à Gaza : le retour des habitants au milieu des ruines","description":"Avec l'entrée en vigueur de la trêve à Gaza, des centaines de milliers de Palestiniens déplacés ont pu retourner dans l'enclave palestinienne, retrouvant, pour la plupart, leur habitation détruite.Destruction et désolation dans le nord de la bande de Gaza. Des montagnes de gravats sont visibles du ciel. Les habitations sont éventrées, conséquence de quinze mois de guerre entre Israël et le Hamas. Selon l'ONU, 92% des logements ont été détruits ou endommagés. Il faudra des années pour tout reconstruire. Un homme revient pour la première fois chez lui depuis le début du conflit. Sa maison a été ravagée. \"Je ne vois que les dévastations et les ruines, je ne reconnais pas ma maison\", regrette-t-il. Deux millions de Palestiniens sans abris Malgré le cessez-le-feu, pour la plupart des Gazaouis, la joie est de courte durée. Aujourd'hui, près de deux millions de Palestiniens auraient besoin, selon les ONG, d'un abri d'urgence et d'aides humanitaires. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/treve-a-gaza-le-retour-des-habitants-au-milieu-des-ruines_7025975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"Trêve à Gaza : retour des détenus palestiniens et otages israéliennes","description":"Romi Gonen, Doron Steinbrecher et Emily Damari ont été rendues à leur famille dimanche lors du premier échange en marge de la trêve signée entre Israël et le Hamas. En échange, Israël a libéré 78 détenus palestiniens.Au cœur de la nuit du dimanche 19 janvier, les bus de la Croix Rouge sillonnaient les routes de la Cisjordanie. À bord, 78 détenus originaires du territoire palestinien. Israël les a relâchés en échange de trois otages libérés plus tôt dans la journée. Une majorité de femmes et des mineurs en retrouvailles émues avec leurs familles. La majorité de ces Palestiniens a été arrêtée après le 7 octobre 2023. Ce sont des activistes ou des manifestants. Leurs premiers mots dénoncent leurs conditions de détention, pointées du doigt par l'ONU. \"Nous sommes sortis de l'enfer\", déclare un ancien détenu. Les trois otages israéliennes en bonne santé Au même moment, dans un hôpital à Tel Aviv, les retrouvailles des trois otages israéliennes avec leurs familles : Emily Damari, Romi Gonen et Doron Steinbrecher. Selon les médecins, elles sont en bonne santé. Le Hamas a signé leur libération dimanche 19 janvier. Israël attend désormais le prochain échange. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/treve-a-gaza-retour-des-detenus-palestiniens-et-otages-israeliennes_7025963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
{"title":"États-Unis : vers un retour de la taxe Trump sur les vins ?","description":"En ce jour de l’investiture du 47e président des États-Unis, Donald Trump, les viticulteurs français s'inquiètent du rétablissement des taxes douanières sur les vins.C'est l'inquiétude pour la profession viticole. Près de Saint-Émilion, en Gironde, un directeur du Domaine de Moncets vend 25% de sa production outre-Atlantique. Le marché est crucial, alors que la perspective d'une nouvelle taxe ne l'enchante pas. \"On est inquiets. 25% du chiffre d'affaires, ce sont des marchés à repositionner\", déclare Julien Noël. Il y a cinq ans déjà, Donald Trump avait surtaxé à 25% les vins français. Joe Biden avait annulé ces droits de douane, mais le mal était fait. L'exploiteur avait perdu la moitié de son chiffre d'affaires, l'équivalent d'une parcelle de 21 hectares. La profession s'alarme. Une filière pénalisée Les États-Unis représentent le premier marché à l'export pour les vins de Bordeaux. L'enjeu est colossal, alors que la filière est déjà pénalisée par une baisse de consommation des vins dans un contexte économique tendu. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-01-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-vers-un-retour-de-la-taxe-trump-sur-les-vins_7026023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-janvier-2025_6986426.html","containsWordGlobalWarming":false}
