{"title":"Baisse de la natalité : les marques pour enfants en difficulté","description":"▶️ Les enseignes de mode pour enfants subissent de plein fouet la baisse de la natalité. Avec la baisse du pouvoir d'achat, les habitudes des Français ont changé. Dans l'armoire du fils de Ludivine, il n'y a aucun vêtement neuf. Pour résister à cette  nouvelle concurrence, certaines marques ont revu leur stratégie. C'est le cas de Kiabi, avec des prix très agressifs grâce à de gros volumes, seule riposte face à l'essor des géants chinois de la fast-fashion et des sites de seconde main. (Sujets de société).","date":"2025-09-05T20:14:45.433Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-baisse-de-la-natalite-les-marques-pour-enfants-en-difficulte-9528-2392957.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Coup de jeune sur les objets d'antan","description":"▶️ Les meubles de nos grands-parents font leur grand retour ! Ce buffet ancien ou cette vieille lampe que nous trouvions parfois ringards... ces objets sont de plus en plus revisités et modernisés. Dans son atelier à La Madeleine (Nord), Émilie Vatin  dépoussière et transforme des globes vintages en luminaires modernes. Pourtant, c'est dans les brocantes et les antiquaires qu'elle déniche ses meilleures trouvailles. Ses créations uniques coûtent en moyenne 100 euros. (Vie pro et emploi).","date":"2025-09-05T13:38:29.189Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-coup-de-jeune-sur-les-objets-d-antan-44186-2392902.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"De l'or pour la Bonne Mère","description":"▶️ Emblème de Marseille (Bouches-du-Rhône), la Bonne Mère est en train d'être redorée. C'est la dernière étape majeure du grand chantier de restauration commencé il y a huit mois. Près de 35 000 feuilles d'or à poser à plus de 60 mètres de hauteur. Ces  travaux remarquables sont suivis de près par les habitants. Pendant six semaines, un artisan doreuse va poser les feuilles d'or. La statue de la Vierge Marie n'avait pas été rénovée depuis plus 35 ans. Les travaux étaient nécessaires. (Régions).","date":"2025-09-05T13:26:31.755Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-de-l-or-pour-la-bonne-mere-72514-2392891.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des trouvailles insolites à la braderie","description":"▶️ La plus grande braderie d'Europe se tiendra à Lille ce week-end. Plus de deux millions de visiteurs sont attendus en deux jours. C'est l'occasion rêvée pour les amateurs de dénicher des objets insolites, voire improbables. Par endroits, l'événement a déjà commencé ce vendredi matin. Quelques vendeurs et acheteurs sont déjà présents. Dans tous les cas, quand on achète quelque chose, il faut évidemment se projeter. Et tout au long du week-end, il faudra aussi négocier les prix. (Régions).","date":"2025-09-05T12:59:39.075Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-des-trouvailles-insolites-a-la-braderie-42007-2392874.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Distributeurs alimentaires : chaud devant !","description":"▶️ Ils sont plus de 600 000 installés un peu partout sur le territoire. Les distributeurs automatiques de boissons ou de nourritures se sont considérablement perfectionnés ces dernières années. Ces installations étonnent et séduisent toutes les générations. Dans les zones les plus rurales, c'est devenu une attraction puisqu'ils répondent à une vraie demande de la population. Ils sont même plébiscités par les restaurateurs locaux. Où sont fabriquées ces machines ultra-rapides ? Sont-elles rentables ? (Conso et tendances).","date":"2025-09-05T20:17:44.658Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-distributeurs-alimentaires-chaud-devant-48104-2392959.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fontes des glaces : des travaux pour éviter les inondations","description":"▶️ Le glacier de la Grande Motte fond inexorablement. Partout, de larges crevasses apparaissent et des rochers transforment le paysage. Avec une épaisseur de moins trois mètres cet été, l'eau ne cesse de s'accumuler. Un lac est apparu en 2018. Il  constitue une menace, car l'eau peut s'écouler sous les glaces et se déverser jusqu'à Tignes (Savoie), 800 mètres plus bas. Pour protéger la commune, la mairie et les services de l’État ont décidé de vider ce bassin. (Environnement).","date":"2025-09-05T13:23:32.458Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-fontes-des-glaces-des-travaux-pour-eviter-les-inondations-27203-2392908.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Funiculaire de Lisbonne : une Française parmi les victimes","description":"▶️ Mercredi 3 septembre, seize personnes sont mortes lors du déraillement d'un funiculaire à Lisbonne, dont une touriste franco-canadienne. Deux jours après l'accident, les débris de l'appareil ont été évacués. Les experts ont souligné la vétusté des  infrastructures centenaires qui ne seraient plus adaptées à une fréquentation touristique de plus en plus forte. Par précaution, les autres engins de la capitale ont été mis à l'arrêt. Ils seront soumis à des vérifications techniques. (International).","date":"2025-09-05T20:05:49.167Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-funiculaire-de-lisbonne-une-francaise-parmi-les-victimes-27810-2392977.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gaspillage de médicaments : 1,7 milliard d'euros à la poubelle","description":"▶️ Selon les chiffres publiés par la Cour des comptes, le gaspillage de médicaments par les Français est estimé chaque année à 1,7 milliard d'euros. Il arrive parfois que l'on trouve des boîtes intactes, oubliées au fond de nos placards. Parmi les pistes à l'étude, il y a la vente de cachets à l'unité en fonction des besoins, comme cela se pratique déjà dans d'autres pays : l'Australie, les États-Unis, le Canada ou le Royaume-Uni. Chaque année, 8 500 tonnes de médicaments doivent être détruites en France. (Santé et bien être).","date":"2025-09-05T20:07:48.301Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-gaspillage-de-medicaments-1-7-milliard-d-euros-a-la-poubelle-74576-2392962.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Goélands : des pique-assiettes trop encombrants","description":"Vidéos - Régions sur TF1 INFO.","date":"2025-09-05T13:21:33.243Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-goelands-des-pique-assiettes-trop-encombrants-40667-2392894.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le GIGN libère un otage : sept personnes écrouées à Valence","description":"▶️ Un jeune homme d'une vingtaine d'années, de nationalité suisse, a été séquestré et maltraité pendant quatre jours près de la gare de Valence. Il a finalement été libéré par le GIGN. C'était une opération secrète, mobilisant plus de 150 gendarmes. Ils  étaient convaincus que la vie de l'homme était en danger et ont agi très vite. L'enlèvement serait lié à la cryptomonnaie. Les ravisseurs ont réclamé 300 000 euros de rançon. Sept personnes ont été placées en détention provisoire. (Police, justice et faits divers).","date":"2025-09-05T20:00:50.766Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-le-gign-libere-un-otage-sept-personnes-ecrouees-a-valence-85531-2392965.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les chutes du \"Niagara\"... sur le Rhin","description":"▶️ Elles sont à l'Europe, ce que les chutes du \"Niagara\" sont à l'Amérique. Les chutes du Rhin, les plus grandes de notre continent... un spectacle qui mérite plus qu'une photo. La houle du fleuve se confond presque avec les nuages. Les touristes peuvent  s'en approcher très près en bateau, mais ils sont repoussés par la puissance des flots. Près de 450 mètres cubes, l'équivalent de 3 000 baignoires déversées chaque seconde, font tanguer l'embarcation. (Voyages).","date":"2025-09-05T13:35:29.950Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-les-chutes-du-niagara-sur-le-rhin-77334-2392896.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Malgré l'épidémie de rougeole : la Floride supprime l'obligation vaccinale","description":"▶️ Les États-Unis se dirigent-ils vers une crise de santé publique ? Depuis la pandémie de Covid, les anti-vaccins sont de plus en plus offensifs. La propagande a pris de l'ampleur avec l'arrivée de Donald Trump et de son ministre de la Santé, Robert Kennedy Junior. Et cette semaine, c’est le gouverneur de Floride qui envisage sérieusement de lever l’obligation vaccinale pour les écoliers. Il s'agit d'une aberration, alors qu'une épidémie de rougeole a fait plusieurs morts cette année. (International).","date":"2025-09-05T20:10:47.326Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-malgre-l-epidemie-de-rougeole-la-floride-supprime-l-obligation-vaccinale-44762-2392975.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Médicaments : un gâchis à un milliard d'euros","description":"▶️ Nous gaspillons trop de médicaments. Pour la première fois, c'est chiffré par la Cour des comptes. Elle dénonce un gâchis à un milliard d'euros. Trop de boîtes, même pas ouvertes ou à peine entamées, traînent dans nos placards. Comment agir ? Faut-il  encourager la vente à l'unité en pharmacie ? C'est en analysant les cartons de stocks périmés qu'on a pu estimer le gaspillage. Plus de 8 503 tonnes de médicaments sont jetées chaque année dans l'Hexagone. (Conso et tendances).","date":"2025-09-05T13:04:37.317Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-medicaments-un-gachis-a-un-milliard-d-euros-21570-2392876.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pièces détachées : une obligation trop peu respectée","description":"▶️ L'entretien et les réparations deviennent les postes les plus contraignants dans le budget auto devant les carburants. C'est ce qui ressort d'un sondage. Il faut dire que trop de garagistes ne proposent toujours pas de pièces d'occasion quand on leur  apporte un véhicule. Pourquoi certains ne jouent-ils pas le jeu alors que cela est obligatoire depuis sept ans ? La mesure n'est pas facile à appliquer. Pour le client, cela peut présenter jusqu'à 30% d'économie sur la facture. (Transports).","date":"2025-09-05T13:12:34.896Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-pieces-detachees-une-obligation-trop-peu-respectee-41915-2392878.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Policiers américains : ils mettent le grappin sur les malfrats","description":"▶️ La police du Michigan vient d'expérimenter des voitures équipées d'un grappin capable d’immobiliser les automobilistes qui refusent d'obtempérer. Ce dispositif, qui a déjà permis d'arrêter 1 000 véhicules, est utilisé par une soixantaine de polices  locales et met fin aux courses-poursuites en une poignée de secondes. Son inventeur a une seule recommandation : ne pas dépasser les 90 kilomètres par heure pour éviter le risque d'accidents. Une petite révolution vendue 5 000 dollars, formation incluse. (International).","date":"2025-09-05T20:12:46.538Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-policiers-americains-ils-mettent-le-grappin-sur-les-malfrats-82940-2392970.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pommes de terre : les donner plutôt que les brader","description":"▶️ Dans un champ à Pissos (Landes), des milliers de tonnes de pommes de terre recouvrent le sol. Des centaines d'habitants sont venus se servir directement sur les tas. Ici, les pommes de terre sont gratuites. Sur les réseaux sociaux, la nouvelle s'est très  vite répandue. Faute d'un accord sur le prix minimal de vente avec la grande distribution, le producteur préfère donner sa récolte. Tous les agriculteurs connaissent les mêmes difficultés. Cette année, les prix ont été tirés vers le bas. (Régions).","date":"2025-09-05T13:15:34.028Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-pommes-de-terre-les-donner-plutot-que-les-brader-63092-2392880.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ponts fragilisés, les camions passent sur la balance","description":"▶️ Les experts estiment que 30 000 ponts sont en mauvais état dans le pays. Ils sont tous surveillés. Des villes commencent à installer des sortes de balance intégrée dans la chaussée. Dans une commune du Lot, tous les véhicules sont pesés sans même devoir  s’arrêter grâce à de petits capteurs. Si un camion, par exemple, dépasse la limite de 20 tonnes autorisées, quelques mètres plus loin, un panneau lumineux lui indique de bifurquer sur une autre route. Les récalcitrants risquent 1 500 euros d’amende. (Transports).","date":"2025-09-05T13:09:35.714Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-ponts-fragilises-les-camions-passent-sur-la-balance-2202-2392904.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les produits alimentaires ne font pas le poids, est-ce normal ? Le 13H à vos côtés","description":"▶️ Vous êtes sûrement nombreux à avoir remarqué sur plusieurs produits alimentaires que le poids indiqué sur l'emballage ne correspond pas au poids de l'aliment lui-même. En exemple, Angélique a mené une petite enquête avec sa balance : son paquet de 500 gram mes de pâte pèse finalement 457 grammes en comptant même le poids du carton. Est-ce légal ? Oui, il faut remonter à un décret de 1978. Il définit les écarts autorisés entre ce que mentionnent l'emballage et la quantité réelle de produits à l'intérieur. (Conso et tendances).","date":"2025-09-05T13:28:31.537Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-quand-les-produits-alimentaires-ne-font-pas-le-poids-est-ce-normal-le-13h-a-vos-cotes-869-2392898.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les visons reprennent leur liberté","description":"▶️ Menacés d'extinction, les visons d'Europe sont actuellement réintroduits dans nos forêts. Les adultes ont été relâchés alors qu'il en reste moins de 250 dans notre pays. Quel est l'intérêt de ce programme ? Tous sont nés et ont grandi dans un élevage conse rvatoire à Villiers-en-Bois (Deux-Sèvres), sous la responsabilité de Mathilde Picard-Jourdin. Leur habitat naturel a été en grande partie détruit par l'homme. Dans le cadre de ce plan d'action, chaque naissance est une victoire. (Régions).","date":"2025-09-05T13:31:30.729Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-les-visons-reprennent-leur-liberte-62843-2392900.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quinze ans de prison pour le policier violeur de la brigade des mineurs","description":"▶️ À Marseille, un ancien policier a été condamné à quinze ans de réclusion criminelle pour le viol de deux enfants aux Philippines. Comble du cynisme, l'homme travaillait à la brigade de protection des mineurs. Certains de ses collègues l'avaient soupçonné, mais sa hiérarchie a mis du temps à réagir. Durant son procès, Julien P. a reconnu les faits qui lui étaient reprochés. Après avoir purgé sa peine, il aura l'interdiction d'exercer une activité professionnelle ou bénévole en présence de mineurs. (Police, justice et faits divers).","date":"2025-09-05T20:03:50.058Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-quinze-ans-de-prison-pour-le-policier-violeur-de-la-brigade-des-mineurs-42287-2392972.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tableau volé par les nazis : retrouvé grâce à une petite annonce","description":"▶️ Un tableau de 300 ans, appartenant à un antiquaire juif hollandais, a été retrouvé chez la fille et le gendre de l'officier SS Friedrich Kadgien. Le couple a été inculpé pour recel. Ils ne pensaient pas que leur vie allait basculer quand ils ont confié  à une agence immobilière la vente de leur maison en Argentine. Des photos du salon montraient en majesté le tableau, présent dans la famille depuis 80 ans. Les images ont alerté un journaliste aux Pays-Bas, passionné par la Seconde Guerre mondiale. (International).","date":"2025-09-05T20:21:43.746Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-tableau-vole-par-les-nazis-retrouve-grace-a-une-petite-annonce-33528-2392967.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tentative de racket : un homme libéré par le GIGN","description":"▶️ Dimanche, une opération secrète mobilisant plus de 150 forces de l'ordre avait eu lieu à Valence (Drôme) pour rechercher un jeune homme de nationalité suisse, séquestré depuis trois jours dans la région. Ses ravisseurs réclament  300 000 euros de rançon. Son enlèvement aurait un lien avec les cryptomonnaies. Lors de l'assaut du GIGN, l'otage a été retrouvé dans la commune voisine d'Alixan. Il a été frappé et présente plusieurs entailles sur le corps. Quatre ravisseurs sont arrêtés. (Police, justice et faits divers).","date":"2025-09-05T13:01:38.349Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-tentative-de-racket-un-homme-libere-par-le-gign-33611-2392889.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une Française tuée dans l'accident du funiculaire","description":"▶️ Une Franco-canadienne est décédée dans le déraillement du funiculaire de Lisbonne. Il s'agit d'une victime qui n'avait pas été identifiée, jusqu'ici, comme Française. Les gravats et les restes du wagon ont été évacués pour permettre aux habitants de retrou ver, si possible, un début de vie normale et pour éviter une forme de tourisme macabre. Concernant les circonstances de l'accident, l'enquête est encore en cours. Selon la presse portugaise, les causes devraient être connues d'ici un mois et demi. (International).","date":"2025-09-05T13:07:36.559Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-une-francaise-tuee-dans-l-accident-du-funiculaire-36619-2392886.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
