{"title":"Harcèlement scolaire : une adolescente raconte son histoire dans un livre","description":"Demain, jeudi 3 novembre, c'est la deuxième journée nationale contre le harcèlement scolaire. 700 000 jeunes seraient concernés en France, soit un élève sur dix. France 3 a rencontré une adolescente victime de harcèlement en troisième.Aujourd'hui, c'est une adolescente calme et posée. Chloé Kanoui a 16 ans, pourtant il y a deux ans, elle est harcelée par une camarade au collège. L'histoire banale d'une jalousie entre filles. \"Elle a commencé à lancer des rumeurs sur moi (...) pour m'éloigner de ma meilleure amie\", explique la jeune fille. Amplifié par les réseaux sociaux, le harcèlement commence. \"J'étais isolée et j'avais l'impression que c'était vraiment de ma faute ce qui m'arrivait\", confie Chloé. Écrire pour se libérer Au bout de quelque temps, Chloé finit par se livrer à sa mère qui n'avait pas conscience de \"l'ampleur de ce qu'elle a pu vivre\". Son histoire, Chloé a choisi de la raconter, écrire pour se libérer. Dans son livre, Chloé donne aussi la parole à d'autres. Des adolescents comme elle il y en a beaucoup, concernés de près ou de loin par le harcèlement. Éléa Wang, 14 ans, a elle choisi la photographie pour s'exprimer et évoquer sa douleur. Chloé est désormais en paix avec elle-même, mais veut continuer à parler du harcèlement pour aider les autres à sortir du silence.","date":"2016-11-02T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/harcelement-scolaire-une-adolescente-raconte-son-histoire-dans-un-livre_1901627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Les retrouvailles tendues de François Hollande et Manuel Valls","description":"François Hollande préside, Manuel Valls gouverne. Il fallait montrer que chacun est à sa place en ce mercredi 2 novembre après une semaine de piques et de recadrages à distance.Poignée de main ostensible à la sortie du Conseil des ministres ce mercredi 2 novembre, histoire de montrer que les tensions s'apaisent entre François Hollande et Manuel Valls. Pourtant il y a bien eu une explication entre les deux hommes et le message du président est clair. \"Il fallait garder cohésion et solidarité. Le Premier ministre a repris ces mots en disant qu'il y avait un bilan à défendre et qu'il le ferait\", déclare Stéphane Le Foll, porte-parole du gouvernement. Manuel Valls promet de jouer collectif Ces derniers jours, le Premier ministre a ouvertement fait part de sa colère après la parution du livre-confessions de François Hollande. Alors à l'Assemblée nationale cet après-midi, la droite demande des comptes. Manuel Valls préfère réaffirmer sa loyauté. Mais dans les couloirs de l'Assemblée nationale, la gauche est déboussolée, inquiète de devoir attendre début décembre pour savoir si François Hollande sera candidat ou pas. En attendant, Manuel Valls promet de jouer collectif, sans s'interdire d'être un recours possible.","date":"2016-11-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/les-retrouvailles-tendues-de-francois-hollande-et-manuel-valls_1901825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"Syrie : une entreprise du Var maintient ses importations de savons d'Alep","description":"En Syrie, la situation humaine et économique est catastrophique. Pourtant une entreprise du Var continue coûte que coûte de travailler avec le pays : elle importe le célèbre savon d'Alep, surnommé \"l'or vert des Syriens\".Il est huit heures ce mercredi 2 novembre au matin quand le transporteur arrive à Signes (Var). À l'intérieur du camion se trouvent 26 tonnes de savons venus tout droit d'Alep, en Syrie. \"C'est toujours avec une profonde émotion, une certaine fierté, que j'ouvre un container. C'est le 274e depuis le premier que j'ai reçu il y a 20 ans\", indique Thaddee de Slizewicz. L' homme, gérant de l'entreprise Tadé Pays du Levant, est ému, car les livraisons se font rares depuis le début de la guerre en 2011. L'or vert des Syriens Il y a 20 ans, Thaddee de Slizewicz est le premier Français à avoir importé du savon d'Alep. Petit à petit son commerce a pris de l'ampleur : 23 salariés en France et une trentaine en Syrie jusqu'à ce jour de juillet 2012 où son entreprise est bombardée. Le stock est perdu, Thaddee de Slizewicz doit licencier et réorganiser son entreprise dans un seul but : maintenir l'importation de \"l'or vert\". Avec les bombardements quotidiens, produire du savon à Alep relève aujourd'hui du miracle.","date":"2016-11-02T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-une-entreprise-du-var-maintient-ses-importations-de-savons-d-alep_1901613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Santé : le projet de loi de la sécurité sociale a été voté","description":"Les députés ont voté, ce mercredi 2 novembre, le projet de loi de financement de la sécurité sociale pour 2017. France 3 fait le point sur les changements à venir.L'hôpital est le secteur qui va devoir s'imposer le plus d'économies. Il doit trouver 1,5 milliard d'euros. Pour cela, il devra optimiser ses dépenses et privilégier les soins en ambulatoire, sans nuit passée à l'hôpital. Côté recette, le tabac à rouler sera plus lourdement taxé. La hausse des prix annoncée est de 15%. 550 000 ménages La location régulière d'appartements sera également soumise aux prélèvements sociaux, au-delà de 23 000 euros de revenus annuels. Bonne nouvelle en revanche pour les retraités à revenus modestes, ils bénéficieront d'un taux réduit de la CSG. Cela concernera 550 000 ménages. Bonne nouvelle également : les soins dentaires et les prothèses notamment seront mieux remboursés. Avec toutes ces mesures votées par les députés, le régime général devrait enfin s'approcher de l'équilibre l'année prochaine. Le fameux \"trou de la sécu\" serait peut-être enfin derrière nous.","date":"2016-11-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/sante-le-projet-de-loi-de-la-securite-sociale-a-ete-vote_1901931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"Offensive de Mossoul : les opérations pour libérer la ville ont commencé","description":"En Irak, l'armée irakienne est entrée dans Mossoul. Les forces spéciales ont pénétré hier, mardi 1er novembre, dans la plus grande ville encore aux mains de l'organisation État islamique.Un convoi de véhicules civils et militaires traverse ce mercredi 2 novembre au matin le quartier de Gogjali (Irak). Ce faubourg situé à la périphérie de Mossoul est le secteur le plus avancé conquis par la coalition anti-Daech. Les forces spéciales irakiennes sont entrées hier, mardi 1er novembre, dans la deuxième ville du pays. C'est la première fois depuis deux ans que des soldats irakiens posent le pied dans le fief du groupe État islamique. L'armée irakienne sécurise chacun des villages repris \"Nos troupes ont pris une chaîne de télévision de Mossoul, ce qui veut dire que nous avons pénétré dans la ville de Mossoul et c'est une bonne nouvelle pour les habitants\", explique le Commandant en chef de l’armée irakienne. Les opérations pour libérer la ville ont vraiment commencé. Pour l'instant, l'armée irakienne doit sécuriser chacun des villages repris au groupe État islamique comme à Baswaya à cinq kilomètres à l'est de Mossoul. Les forces spéciales progressent avec précaution à la recherche d'engins explosifs et d'éventuels jihadistes. L'assaut final contre Mossoul pourrait être lancé dans les heures qui viennent entraînant une fuite massive des habitants de la ville.","date":"2016-11-02T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-de-mossoul-les-operations-pour-liberer-la-ville-ont-commence_1901593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Var : à la recherche des champignons","description":"Une équipe de France 3 vous emmène dans le Var, près de La Martre, à la rencontre de cueilleurs de champignons.À vue de nez, la récolte a été bonne. Cinq sacs et un panier, un afflux de sanguins : 20kg que ces deux cueilleurs de champignons sont allés chercher depuis sept heures à quatre pattes dans les buis. Et forcément, ça laisse quelques égratignures. Des cueilleurs expérimentés, nous on avons croisé des dizaines, mais aucun n'a voulu nous indiquer un bon coin. Une cueillette raisonnée et raisonnable Ces deux-là ont marché longtemps. Des champignons, ils en ont trouvé, ils en ont ramassé, ils en ont laissé pour les autres. Une cueillette raisonnée et raisonnable. Chez lui en Ardèche, Louis trouve plutôt des cèpes. Alors pour ne pas se tromper dans la forêt varoise, il a un secret qu'il tient dans la main. \"Un modèle\" qui lui permet de comparer. Prudent, Louis applique la règle d'or du bon cueilleur : quand on va aux champignons, on ne ramasse pas les inconnus.","date":"2016-11-02T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/var-a-la-recherche-des-champignons_1901645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Gironde : deux châteaux viticoles mis en examen pour épandage de pesticides près d'une école","description":"Deux châteaux viticoles du Bordelais ont été mis en examen pour avoir utilisé des pesticides près d'une école. Ils sont d'ailleurs soupçonnés d'être à l'origine de malaises chez des élèves d'une école primaire en mai 2014.C'est une victoire pour les associations environnementales. Deux châteaux viticoles du Bordelais vont devoir s'expliquer sur des épandages de pesticides. Une première manche dans une bataille judiciaire qui remonte à mai 2014. Les enfants d'une école de Gironde avaient été pris de toux et de malaises alors que, juste à côté de l'établissement scolaire, des vignes étaient traitées. Mise en examen À cette époque, l'Agence régionale de santé n'établit pas de lien entre l'épandage et ces malaises. Aujourd'hui, la mise en examen des exploitations rebat les cartes. L'association à l'origine de la plainte ne compte pas en rester là. \"Je pense que l'aspect toxique des produits est quand même essentiel. Ensuite, il faut aussi protéger les écoles, mais aussi les riverains\", déclare Daniel Delestre, président de l'association SEPANSO Gironde. Les viticulteurs, eux, assurent que cet événement a modifié leur manière de travailler.","date":"2016-11-02T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/gironde-deux-chateaux-viticoles-mis-en-examen-pour-epandage-de-pesticides-pres-d-une-ecole_1901615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Une barque vieille de 2 000 ans reconstituée à Lyon","description":"Découverte il y a 13 ans, une barque de 2 000 ans est reconstituée à Lyon (Rhône) grâce à une nouvelle technique de conservation de la forme du bois.Cette pièce de bois est manipulée avec un soin infini par les archéologues. C'est un des éléments constitutifs d'un véritable trésor : un chaland, un navire fluvial de 30 mètres de long construit à l'époque gallo-romaine. Cette manipulation est une première pour les scientifiques. Elle permet l'examen minutieux de chaque élément et nous révèle les secrets de l'Histoire. La science au service de la conservation historique Surgie des entrailles de la Terre en 2003, l'épave a revu le jour par hasard, lors de la construction d'un parking sur les bords de la Saône lyonnaise. Ce contact avec l'air ambiant lui aurait été fatal sans l'intervention des scientifiques. Une résine soluble dans l'eau a permis de garder la forme du bois après un bain. Au total, plus d'un millier d'éléments ont subi ce traitement. Entièrement reconstitué, ce chaland nous livrera le témoignage de l'intense trafic fluvial qui régnait ici il y a 2 000 ans.","date":"2016-11-02T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/une-barque-vieille-de-2-000-ans-reconstituee-a-lyon_1901953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"La police est dans la rue","description":"En direct d'Istres dans les Bouches-du-Rhône, le journaliste Jérémie Hessas fait le point sur les rassemblements de policiers et leurs revendications.\"Le rassemblement a commencé à partir de 19 heures. Il y a beaucoup de policiers, mais il y a aussi beaucoup de population qui les soutient. Nous étions cet après-midi à Marseille où il y a eu un énorme rassemblement de policiers. Plus de 500 policiers étaient présents\", relate le journaliste de France 3, Jérémie Hessas en direct d'Istres dans les Bouches-du-Rhône. Et, comme dans toutes les grandes villes de France, aujourd'hui est une très grande journée de mobilisation. Une question de budget et de légitime défense \"Les policiers que nous avons rencontré nous ont dit que leur détermination est intacte. Les 250 millions d'euros débloqués par le gouvernement ne sont pas suffisants selon eux. 100 millions seraient déjà des crédits alloués et les 150 autres millions ne répondent pas à leurs attentes. (...) La revendication principale est toujours sur la légitime défense. Le texte est bon selon eux, mais ils demandent qu'il soit véritablement exercé\", poursuit le journaliste.","date":"2016-11-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/la-police-est-dans-la-rue_1901947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"Air France-KLM : le plan stratégique très attendu du nouveau PDG","description":"En direct de l'aéroport Roissy Charles-de-Gaulle, Viktor Frédéric analyse le projet stratégique dévoilé par Jean-Marc Janaillac, le nouveau patron d'Air France-KLMPour faire face à une concurrence toujours plus importante et à une perte de clientèle, il s'agit, ce mercredi 2 novembre au matin, d'évoquer de nouveaux efforts de compétitivité pour les salariés ainsi que l'avenir du low cost chez Air France-KLM. \"Cet avenir passera-t-il par une filière déjà existante comme Transavia ou alors ou alors le groupe va-t-il créer une toute nouvelle compagnie low cost ? C'est tout l'enjeu du plan stratégique dévoilé ce matin en conseil d'administration\", commente Viktor Frédéric en direct de l'aéroport Roissy Charles-de-Gaulle. Un groupe en recherche de confiance \"Un plan nommé 'Trust together', comprenez la confiance ensemble. Et ce n'est pas anodin, car le président du groupe, Jean-Marc Janaillac, doit retrouver la confiance des salariés comme des syndicats dans un contexte social difficile à l'image, cet été, des personnels navigants. Certains syndicats, en tous cas, l'assurent déjà : si de nouveaux efforts sont demandés aux salariés sans contreparties, ils appelleront de nouveau à la grève\", relate le journaliste.","date":"2016-11-02T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/air-france-klm-le-plan-strategique-tres-attendu-du-nouveau-pdg_1901631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Migrants : les jeunes de la \"jungle\" quittent Calais","description":"Les 1 600 jeunes de Calais venus en France sans leurs parents ont été transférés dans des centres d'accueil répartis sur tout le territoire.Au bout d'une longue journée de route, ces adolescents découvrent le village breton de Saint-Cast-Le-Guildo, dans les Côtes-d'Armor. Cette première journée loin de Calais est un soulagement pour un jeune de 17 ans. \"Je suis tellement content d'être ici. Cet endroit est super par rapport à la 'jungle'. Là-bas il faisait froid, la vie était vraiment insupportable. Merci pour tout\", déclare-t-il à la sortie du bus. Le Royaume-Uni comme Eldorado Pourtant tous espèrent que leur séjour en centre d'accueil sera de courte durée : une étape avant de rejoindre le Royaume-Uni. Dans les prochaines semaines, ils sauront si leur transfert est accepté par les autorités britanniques. Mais ce matin à Calais, certains mineurs ne cachaient pas leur inquiétude. 1 600 mineurs ont aujourd'hui quitté la jungle pour les centres d'accueil.","date":"2016-11-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/migrants-les-jeunes-de-la-jungle-quittent-calais_1901943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"Ile-de-France : quatre mosquées fermées pour soupçon d'idéologie radicale","description":"On a appris ce mercredi 2 novembre que quatre mosquées ont été fermées en Ile-de-France, car elles étaient soupçonnées de promouvoir une idéologie radicale.Quatre mosquées ont été fermées en Ile-de-France. C'est l'annonce faite ce mercredi 2 novembre par le ministère de l'Intérieur. Ces lieux de cultes étaient soupçonnés de promouvoir un islam radical. \"Une idéologie radicale contraire aux valeurs de la République et susceptible de constituer un risque grave d'atteinte à la sécurité et à l'ordre public. Dans un communiqué, le ministère de l'Intérieur détaille qu'au sein de ces lieux auraient été tenus des propos qui relèvent de la provocation à la haine, à la violence et même à commettre des attentats\", explique Sophie Neumayer en direct du ministère de l'Intérieur à Paris. Une vingtaine de mosquées fermées depuis décembre 2015 C'est pour cela que les préfectures des Yvelines, du Val-de-Marne et de Seine-Saint-Denis ont décidé de procéder à leur fermeture administrative. \"Quatre fermetures sur le fondement de la loi de l'état d'urgence. En tout, depuis décembre 2015, une vingtaine de mosquées, de salles de prières, ont été fermées, car considérées comme radicales\", conclut la journaliste de France 3.","date":"2016-11-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france-quatre-mosquees-fermees-pour-soupcon-d-ideologie-radicale_1901935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Hillary Clinton en difficulté","description":"À moins d'une semaine du vote pour l'élection présidentielle américaine, rien n'est encore joué. Selon un dernier sondage, le candidat républicain Donald Trump serait gagnant dans un match très serré contre sa rivale démocrate, Hillary Clinton.Il avait toujours critiqué les sondages mais ce mardi 1er novembre, pour la première fois en six mois, le candidat républicain Donald Trump a été crédité d'un point d'avance. Alors il accentue le thème porteur des accusations de malhonnêteté contre sa rivale Hillary Clinton. Le recule de la candidate démocrate est lié à un rebondissement dans l'affaire des e-mails. Une grave négligence Alors qu'elle était secrétaire d'État, Hillary Clinton utilisait une boîte mail personnelle au lieu des lignes ultra-sécurisées de l'État américain. En juillet, l'enquête du FBI avait conclu à une grave négligence mais il n'y avait pas eu de poursuite. Or, le FBI vient de retrouver de nouveaux e-mails d'Hillary Clinton dans l'ordinateur personnel de son bras droit, Huma Abedin, et a donc rouvert l'enquête. Hillary Clinton est également dans la tourmente concernant une autre affaire : lors des débats télévisés des primaires, elle s'était fait communiquer à l'avance les questions.","date":"2016-11-02T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/etats-unis-hillary-clinton-en-difficulte_1901601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Logement : vivre sur les toits","description":"De plus en plus d'architectes valorisent les toits des immeubles pour construire de nouveaux logements dans les villes ou les terrains sont rares et chers.C'est un immeuble de bureau pas tout à fait comme les autres, à Boulogne-Billancourt. Posé sur son toit, quatre cubes de verres et de bois blanc, quatre maisons dans le ciel. Tout en transparence avec leur garde-corps en verre et leur pluie de lumière, ces maisons offrent une surface de 90m². Trois chambres, deux salles de bains et un impératif pour l'architecte : optimiser. \"Sur un toit-terrasse, la surface est très précieuse parce qu'il n'y en a pas beaucoup. Ça coûte cher de construire sur un toit, beaucoup plus qu'à terre donc on essaye d'optimiser au maximum le m²\", explique Vincent Eschalier, architecte. Un travail préparatoire important Affichées au prix de 1,3 million d'euros chacune, et situées en plein coeur de Boulogne-Billancourt (Hauts-de-Seine), ces maisons ont été vendues en moins d'une semaine. Mais les surévaluations nécessitent un travail préparatoire important et ne peuvent pas se faire n'importe où. \"Ce sont des opérations extrêmement complexes parce que la lourdeur des travaux nécessite que le bâtiment soit vide. Ensuite, il faut renforcer la structure du bâtiment, renforcer les fondations, recréer une structure de transfert et venir ensuite poser des maisons en bois construites en usine\", souligne Vincent D'Halluin, promoteur.","date":"2016-11-02T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/logement-vivre-sur-les-toits_1901945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"Argenteuil version Juppé","description":"Alain Juppé peaufine son image de candidat fédérateur. Il s'est rendu à Argenteuil (Val-d'Oise), là où Nicolas Sarkozy a suscité des tensions il y a 11 ans en parlant de \"racailles\".Au milieu des caméras, difficile de se frayer un chemin. Alain Juppé est sous les projecteurs pour montrer que lui est le bienvenu dans les quartiers sensibles. Argenteuil (Val-d'Oise), l'endroit n'a pas été choisi au hasard. C'est ici qu'il y a 11 ans, lors d'un déplacement très tendu, Nicolas Sarkozy, alors ministre de l'Intérieur, avait prononcé cette phrase : \"Vous en avez assez de cette bande de racailles ? On va vous en débarrasser.\" Attirer un nouvel électorat Ce mercredi 2 novembre, au matin, Alain Juppé ne dira pas un mot sur son rival. Mais il ne cesse de marquer sa différence. Autour de son concept d'identité heureuse, il dévoile son programme pour les banlieues : sécurité, mais aussi emploi et citoyenneté. Alors que son avance dans les sondages, Alain Juppé poursuit sa stratégie : ratisser le plus large possible, même au-delà de son électorat habituel.","date":"2016-11-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/alain-juppe/argenteuil-version-juppe_1901829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"Grève : les agents de sécurité dénoncent leur conditions de travail","description":"Comme les forces de l'ordre, les agents de sécurité sont très sollicités depuis les attentats. Aujourd'hui, la profession dénonce un manque de reconnaissance et des salaires trop bas pour vivre correctement.Le plus souvent, c'est à peine si nous les remarquons. Pourtant, les agents de sécurité sont de plus en plus nombreux et de plus en plus présents. À l'entrée des stades, dans les centres commerciaux ou dans les aéroports, debouts dix heures par jour et souvent dehors. On les voit rarement manifester, mais ce mercredi 2 novembre dans plusieurs villes de France, comme ici sur le parvis de la Défense, ils se sont fait entendre pour dénoncer la précarité et les faibles salaires. Des travailleurs pauvres Après 22 ans de carrière, Henri Dianne, agent de sécurité incendie, gagne 1 200 euros par mois. Pour lui, les vigiles sont des travailleurs pauvres. \"On a maintenant des collègues qui dorment dans leur voiture voire sous des tentes. On voit aussi des salariés qui vont au resto du coeur\", relate-t-il. Pour éviter la pauvreté, la plupart des agents de sécurité français ont deux employeurs.","date":"2016-11-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/greve-les-agents-de-securite-denoncent-leur-conditions-de-travail_1901941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"La grogne des policiers se dirige contre les syndicats","description":"Hier soir encore, mardi 1er novembre, quelques centaines de policiers se sont rassemblés à Paris. Cette fois, ils ont manifesté leur défiance envers le gouvernement, mais aussi envers leurs syndicats.Ils forment un cercle et font résonner pour le 22e soir la Marseillaise au coeur de Nice (Alpes-Maritimes). Ces policiers restent anonymes. Ils affirment que c'est par nécessité qu'ils sortent de leur devoir de réserve. À leurs yeux, leurs syndicats ne portent plus leur voix. \"Les syndicats ne sont plus représentatifs, ça fait trop d'années qu'ils nous baladent et qu'on obtient pas ce qu'on veut\", s'insurge un policier. Des cartes syndicales symboliques brûlées Devant la pyramide du Louvre à Paris, ils sont plusieurs centaines à signifier la même rupture. Ces policiers veulent créer leur propre association et mettent le feu à des cartes syndicales symboliques. Pour eux, hiérarchie et syndicats fonctionnent main dans la main et les policiers ne sont plus entendus. Dans la foule, des citoyens sont venus rejoindre les policiers.","date":"2016-11-02T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/la-grogne-des-policiers-se-dirige-contre-les-syndicats_1901371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Gironde : les pesticides affectent la santé d'une école entourée par les vignes","description":"Deux propriétés viticoles du Bordelais (Gironde) ont été mises en examen pour avoir répandu des pesticides trop près d'une école.Cette petite école au milieu des vignes est rapidement devenue un symbole. Le 5 mai 2014, plusieurs épandages de fongicides ont eu lieu autour de l'école de Villeneuve de Blaye. Une vingtaine d'enfants sont pris de malaises, maux de gorge et picotements des yeux. Une enseignante est hospitalisée. Le pays prend alors conscience de l'exposition des riverains aux pesticides. \"Le produit a été épandu au-delà de la parcelle à traiter\" Selon l'avocat d'une association de défense de l'environnement, l'école a largement été arrosée. \"Les enfants dans l'école, en mettant les doigts sur le grillage de l'école, avaient des traces de produit. Ce qui démontre bien que le produit a été épandu au-delà de la parcelle à traiter\", relate maître François Ruffié, l'avocat de la partie civile Sepanso. Deux exploitations sont montrées du doigt.","date":"2016-11-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/gironde-les-pesticides-affectent-la-sante-d-une-ecole-entouree-par-les-vignes_1901951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"Mossoul : inquiétude pour les civils pris au piège au cœur des combats","description":"Après l'euphorie de l'entrée des premiers soldats irakiens dans Mossoul, c'est désormais l'inquiétude pour le sort des civils. Un million d'hommes, de femmes et d'enfants pris au piège des combats. Les ONG redoutent qu'ils ne deviennent des boucliers humains.Drapeau blanc à la main, des dizaines de civils quittent le quartier de Gogjali à l'est de Mossoul en Irak. Des familles entières, dont de nombreux enfants, qui fuient les combats. Des femmes entièrement voilées de noir et des hommes portant une longue barbe. Depuis hier, mardi 1er novembre, les forces spéciales irakiennes ont repris une partie de ce quartier au groupe État islamique, mais les combats continuent contre les jihadistes encore présents dans certains secteurs. L'assaut final contre Mossoul bientôt lancé En signe de victoire, des soldats exhibent comme un trophée la bannière de Daech. Dans Gogjali, les habitants sortent dans la rue pour accueillir leurs libérateurs et des hommes se rasent en public cette barbe que les jihadistes les obligeaient à laisser pousser. L'assaut final contre Mossoul pourrait être lancé dans les heures qui viennent avec un risque majeur pour les civils pris au piège à l'intérieur de la ville et qui pourraient bien servir de boucliers humains pour les 3 000 à 5 000 jihadistes prêts à se défendre par tous les moyens.","date":"2016-11-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/mossoul-inquietude-pour-les-civils-pris-au-piege-au-coeur-des-combats_1901939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"Grenoble : l'opération \"Deux mois sans ma voiture\" est lancée","description":"Seriez-vous capable de vous passer de votre voiture ? Après Bordeaux et Niort l'an passé, Grenoble et Dijon incitent les habitants à laisser leur véhicule au garage pendant deux mois.À Grenoble (Isère), Céline Amoravain a décidé de relever le défi. Depuis un mois, elle pédale beaucoup, car elle n'a plus de voiture. Elle a accepté de la laisser au garage pour tester d'autres modes de déplacement comme le vélo, mais aussi les transports en commun, le covoiturage, mais aussi l'autopartage. L'expérience lui a été proposée par son assureur. Pour l'aider à relever le défi, Céline a accès gratuitement, pendant deux mois, aux transports en commun. Un franc succès Céline bénéficie aussi de coupons pour tester l'autopartage avec Koolicar et Cité Lib. L'opération \"Deux mois sans ma voiture\" a été menée pour la première fois l'an passé, à Bordeaux et à Niort avec quelques dizaines de foyers. À Grenoble, elle rencontre un franc succès : 250 volontaires se sont présentés pour une centaine de places.","date":"2016-11-02T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/grenoble-l-operation-deux-mois-sans-ma-voiture-est-lancee_1901937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-novembre-2016_1891221.html","containsWordGlobalWarming":false}
{"title":"\"Jungle\" de Calais : l'évacuation des mineurs isolés a commencé ce matin","description":"Ce mercredi 2 novembre au matin, les mineurs isolés encore présents sur le camp démantelé à Calais (Pas-de-Calais) ont été évacués. Des bus les ont emmenés vers plusieurs centres d'accueil dédiés répartis en France.Ils viennent de passer leur dernière nuit à Calais (Pas-de-Calais). Ce mercredi 2 novembre au matin, pour les 1 500 mineurs encore dans la \"jungle\", l'heure du départ vers les centres spécialisés est arrivée. La veille, tous ont reçu un bracelet aux couleurs de leur région d'accueil. 300 mineurs ont rejoint leur famille au Royaume-Uni Si certains affichent un large sourire, d'autres quittent les lieux avec appréhension. Tous espèrent que leur séjour en centre d'accueil ne sera qu'une étape avant de rejoindre le Royaume-Uni. Mais selon les associations, seuls 300 à 400 mineurs seraient éligibles à un transfert. Pour rassurer ces mineurs, les autorités françaises s'appuient désormais sur l'aide britannique. Déjà 300 mineurs ont pu rejoindre leur famille au Royaume-Uni. Ceux qui resteront en France seront pris en charge par l'Aide sociale à l'enfance.","date":"2016-11-02T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/jungle-de-calais-l-evacuation-des-mineurs-isoles-a-commence-ce-matin_1901365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Immersion à l'intérieur de la Station spatiale internationale","description":"Sur le plateau de France 3, Jean-Christophe Batteria propose une visite guidée des appartements des spationautes dans la Station spatiale internationale.Sur le plateau de France 3 ce mercredi 2 novembre, Jean-Christophe Batteria nous propose de monter \"à 400 kilomètres au-dessus de nos têtes, à bord de l'ISS, la Station spatiale internationale qui fait 100 mètres de long et 80 mètres de large.\" Sur des images, le journaliste dévoile une reconstitution de cet endroit hors norme. \"On va faire comme eux, on va pénétrer à l'intérieur de l'ISS en rentrant par le sas de pressurisation. Voici le sas et voici le scaphandre, comme on pose son manteau, juste à côté de la porte\", explique-t-il vidéo à l'appui. Une organisation pour vivre dans l'espace \"Là on est à l'intérieur de l'ISS. Ce sont de longs couloirs pressurisés. Il fait 20-22 degrés, on se déplace sans difficulté en apesanteur. On va pénétrer dans le laboratoire de biologie. C'est ici que Thomas Pesquet, l'astronaute français, va travailler et va se livrer à ses expériences. Ici c'est l'atelier de mécanique, de robotique. Voyez ces manettes, ces joysticks servent à manoeuvrer les bras géants qui sont à l'extérieur de l'ISS\", décrit le journaliste.","date":"2016-11-02T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/espace/immersion-a-l-interieur-de-la-station-spatiale-internationale_1901637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Le Belem : le trois-mâts propose des ateliers d'initiation à la navigation","description":"Le Belem va passer l'hiver à Bordeaux (Gironde). Ce trois-mâts, dernier grand voilier français classé monument historique, a actuellement à son bord des marins un peu particuliers.Ils ont tout compris : le bon jour, une météo idéale et côté bateau là aussi, ils avaient mis la barre haut. Le Belem propose des ateliers inédits pour mettre le pied à l'étrier. Des moments d'apprentissage pour prendre le large en restant à quai, essayer, tenter et profiter. Faire découvrir et transmettre un savoir-faire, c'est l'objectif de ces initiations, mais c'est aussi l'occasion de donner l'envie de faire un vrai stage à bord du bateau-école par la suite. Le Belem hivernera à Bordeaux Des stages payants qui permettent de financer les frais de fonctionnement du dernier trois-mâts barque français. \"En deux heures, ils font presque tout ce qu'on peut faire à bord pendant un stage, c'est-à-dire établir une voile, la régler, voir les manoeuvres et monter dans le gréement\", explique Pierre Chiffolleau. D'ici peu, le Belem hivernera, il sera alors temps pour lui de se refaire une beauté ici à Bordeaux (Gironde) quai Richelieu, puis dès janvier dans d'autres contrées.","date":"2016-11-02T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/le-belem-le-trois-mats-propose-des-ateliers-d-initiation-a-la-navigation_1901635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
{"title":"Retrouvailles sous tension entre François Hollande et Manuel Valls","description":"Drôle d'ambiance à l'Élysée en ce mercredi 2 novembre au matin, jour de Conseil des ministres. Cela marque les retrouvailles entre François Hollande et Manuel Valls après les piques et recadrages lancés à distance.Officiellement, les retrouvailles entre François Hollande et son Premier ministre Manuel Valls se sont bien déroulées ce mercredi 2 novembre à l'Élysée, jour de Conseil des ministres. \"François Hollande et Manuel Valls se sont ostensiblement serré la main sur le perron de l'Élysée. Quand on a demandé au Premier ministre comment s'était passé son tête-à-tête avec le Président avant le Conseil des ministres, il a lancé 'Très bien'\", explique Catherine Demangeat en direct de l'Élysée. François Hollande a appelé à la cohésion À l'évidence, les deux hommes veulent calmer le jeu mais ils se sont forcément expliqués et ils auront encore l'occasion de le faire lors d'un déjeuner en tête-à-tête. \"En tous cas, face à un Manuel Valls qui a pris ses distances, François Hollande ne lâche rien. Au contraire, il va accélérer le rythme et multiplier les déplacements sur le terrain et les rencontres avec les parlementaires. Ce matin, selon le porte-parole du gouvernement, François Hollande a appelé à la cohésion et à la solidarité pour défendre le bilan. Le chef de l'État reste inébranlable, persuadé qu'il demeure le meilleur candidat de la gauche pour 2017, ce que Manuel Valls semble désormais lui contester\", conclut la journaliste.","date":"2016-11-02T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/retrouvailles-sous-tension-entre-francois-hollande-et-manuel-valls_1901585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-2-novembre-2016_1890751.html","containsWordGlobalWarming":false}
