{"title":"Les salaires français comparés aux salaires européens","description":"Alors qu'un rapport préconise le gel des salaires en France pour qu'elle reste compétitive, France 2 compare les salaires français aux salaires européens.Selon un rapport diffusé dans la presse allemande, la France devrait geler ses salaires sur 3 ans pour rester compétitive. Le journaliste de France 2 Jean-Paul Chapel a comparé les salaires en France et en Europe. En France, le salaire moyen dans l'industrie est de 36,80 euros brut de l'heure, un peu en dessous de l'Allemagne (38,50) mais largement au-dessus de l'Italie (28,50 euros). Loin derrière se trouvent l'Espagne, avec 22,90 euros de l'heure, talonnée par le Royaume-Uni (22,20 euros). Une augmentation similaire à l'Allemagne Autre critère de comparaison : l'évolution des salaires dans l'industrie depuis 2010. En France, les salaires ont augmenté de 2,4% en quatre ans. Un chiffre qui correspond à celui de l'Allemagne, plus 2,5%. L'Italie a connu une faible augmentation, de l'ordre de 0,4%. Quant à l'Espagne, les salaires dans l'industrie n'y ont pas évolué depuis quatre ans.","date":"2014-11-24T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/video-les-salaires-francais-compares-aux-salaires-europeens_753487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Zoom sur les hypermnésiques","description":"Les hypermnésiques ont une mémoire phénoménale. Un atout qui peut parfois se révéler être un fardeau.Concernant la mémoire, nous sommes loin d'être tous égaux. Certains ne retiennent rien alors que d'autres n'oublient jamais rien, ce sont les hypermésiques. Ce sont des cas exceptionnels que les avancées de la science permettent de mieux comprendre : \"Ces personnes ont en général des réseaux de neurones très bien rodés. Il y a également une neurogenèse, c'est à dire une production de nouveaux neurones tout au long de la vie qui se fait de façon plus importante chez les personnes qui ont une excellente mémoire et des connexions entre ces neurones qui sont de très bonne qualité\", a expliqué Dr Stéphane Epelbaum, neurologue chercheur, au micro de France 2. Une mémoire qui vire au cauchemar Si la plupart des hypermnésiques sont heureux de cette formidable capacité, elle est pour d'autres un fardeau. \"Au bout d'un moment, je me retrouve en surcharge, le fichier explose. Ce n'est pas une mémoire qui est intéressante, parce qu'elle ne sert à rien\", confie une hypermnésique, épuisée de ne jamais rien oublier. \"Si on n'oublie pas le superflu, on n'a pas vraiment de mémoire parce qu'on a un conglomérat d'informations qui n'a pas de ligne conductrice\", explique le Dr Francis Eustache, directeur du centre Cyceron.","date":"2014-11-24T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-zoom-sur-les-hypermnesiques_753525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"L'émotion des salariés de la biscuiterie Jeannette qui va se relancer grâce à des dons","description":"Liquidée l'an dernier, la biscuiterie Jeannette va reprendre son activité grâce au financement participatif. Reportage d'une équipe de France 2.Dans le hall du tribunal de commerce de Caen, ils ont les larmes aux yeux. Ces salariés de la biscuiterie Jeannette vont pouvoir relancer la marque, grâce à un repreneur et à des donateurs sur internet. L'offre de reprise de l'industriel franco-portugais Georges Viana a été validée lundi 24 novembre par la justice. \"C'est un combat de tous les jours, des dimanches, des week-ends, alors aujourd'hui avoir cette décision, ça nous va bien\", se réjouit Franck Mérouze, délégué CGT. Financement participatif La marque de madeleines va pouvoir repartir grâce à plus de 2 000 personnes qui ont fait un don via une plateforme de financement participatif. Au total, ils ont donné plus de 100 000 euros pour relancer Jeannette. \"C'est le résultat du combat des salariés, mais également de la mobilisation de tous ces citoyens autour de ce projet\", a souligné Geoges Viana.","date":"2014-11-24T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-les-donateurs-ont-sauve-la-biscuiterie-jeannette_753495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Florange : François Hollande a-t-il tenu ses promesses ?","description":"Lundi 24 novembre, François Hollande a affirmé avoir tenu toutes ses promesses à l'égard des salariés de Florange. Décryptage avec le journaliste de France 2, Jean-Paul Chapel.En visite lundi 24 novembre à Florange et Uckange (Moselle), François Hollande a assuré que l’État avait tenu ses engagements. L'une des premières promesses du président : assurer le reclassement des 629 salariés du site après la fermeture des hauts fourneaux. À cette heure, 368 d'entre eux ont retrouvé un poste dans les autres usines du groupe ArcelorMittal. 257 sont partis à la retraite. Restent 4 personnes pour lesquelles aucune solution n'a pu être trouvée. Elles sont encore officiellement en formation. Les sous-traitants, premières victimes ArcelorMittal s'était par ailleurs engagé à investir 180 millions d'euros sur 5 ans. Déjà 146 millions ont été dépensés pour moderniser l'usine de haute technologie et l'usine d'emballages. Ce sont au final les sous-traitants du site qui ont trinqué. Près de 400 emplois ont été supprimés en 3 ans.","date":"2014-11-24T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/florange/video-florange-francois-hollande-a-t-il-tenu-ses-promesses_753217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Tunisie : avec l'élection présidentielle, la démocratie en marche","description":"Après le premier tour de l'élection présidentielle en Tunisie dimanche, le pays se félicite d'une réussite sur le plan démocratique. Une équipe de France 2 s'est rendue à Tunis.Dimanche était un jour historique pour la Tunisie : le pays a organisé le premier tour d'une élection présidentielle, la première depuis la révolution et la chute du président Ben Ali en 2011. Les Unes des journaux sont consacrées au scrutin et aux différents candidats. \"On est en train de marcher vers la vraie démocratie\", se félicite un Tunisois, faisant écho à la satisfaction de tout un pays. Vers un 2e tour, Essebsi contre Marzouki Bien que les résultats du vote ne soient pas encore connus, tous pensent déjà au 2e tour, qui pourrait opposer en décembre le favori Béji Caïd Essebsi, vainqueur des législatives avec une alliance anti-islamiste, et le président sortant Moncef Marzouki, soutenu par les islamistes d'Ennahda. Dans les rues de Tunis, on débat vivement entre partisans des deux camps.","date":"2014-11-24T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/video-tunisie-avec-l-election-presidentielle-la-democratie-en-marche_753219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Emmanuelle Devos incarne Simone Veil","description":"Emmanuelle Devos est l'invitée d'Élise Lucet sur le plateau du 13 heures. L'actrice incarne Simone Veil dans un téléfilm diffusé mercredi 26 novembre sur France 2.La comédienne incarne Simone Veil dans \"La Loi\", un téléfilm de Christian Faure, alors que la loi Veil aura 40 ans le 17 janvier prochain. \"Ce qui est incroyable c'est que ça faisait très longtemps que je souhaitais l'interpréter. Ça m'est arrivé comme un cadeau\", a-t-elle confié. C'est la première fois que la femme politique est incarnée à l'écran. Pour appréhender ce rôle, la comédienne a expliqué l'avoir \"beaucoup écoutée, sur Ina.fr\". L'histoire d'une stratégie politique Le film retrace les trois jours et trois nuits de bataille à l'Assemblée nationale pour faire accepter cette loi. Simone Veil avait placé son combat pour l'avortement sur le thème de la santé publique. \"Il y avait une femme par jour qui mourait des suites d'un avortement clandestin\", a expliqué Emmanuelle Devos. Simone Veil n'a pas voulu déplacer le débat sur un plan féministe \"pour ne pas faire peur à la droite bien traditionnelle et bien-pensante\", a analysé la comédienne. \"La Loi\", un film à découvrir mercredi 26 novembre sur France 2.","date":"2014-11-24T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tv/video-emmanuelle-devos-incarne-simone-veil_753275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Les pics de pollution aussi dangereux que le tabagisme passif ?","description":"L’air que l’on respire pendant les pics de pollution serait aussi nocif que le tabagisme passif.L’étude fait froid dans le dos. Selon un rapport dévoilé par le Cnrs, ce lundi 24 novembre, le pic de pollution de décembre 2013 serait comparable au tabagisme passif. Selon le centre de recherches, le 13 décembre dernier, le taux de particules était 30 fois plus élevé qu’habituellement, dans les rues de Paris. C'est comme si la capitale était aussi polluée qu’une pièce de 20 mètres carrés occupée par huit fumeurs, précise France 2. Asthme, maladies cardiovasculaires et cancers Les causes de cette pollution sont multiples : le trafic automobile, le chauffage, mais aussi les industries autour de la capitale. Selon l’OMS, les particules fines provoquent asthme, maladies cardiovasculaires et cancers. \"Ça nous incite à prendre des mesures de santé publique, des mesures de restriction de la circulation automobile\", souligne Christophe Najdovski, adjoint écologiste au maire de Paris, chargé des transports.","date":"2014-11-24T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-les-pics-de-pollution-aussi-dangereux-que-le-tabagisme-passif_753515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Cerdagne : un hôpital pour Français et Espagnols","description":"La France et l'Espagne ont uni leur force pour ouvrir un hôpital, à Puigcerda en Catalogne. Les habitants des Pyrénées-Orientales en profitent et n'ont plus à faire des kilomètres en cas d'urgence. Reportage de France 2.En Cerdagne, un hôpital vient d'ouvrir ses portes. Situé côté espagnol, il accueille les Français de la région. Jacqueline Séguret a été victime d'un AVC. Elle vit en France près de la frontière avec l'Espagne et a été soignée dans cet hôpital de Catalogne, situé à proximité de la frontière. La patiente a ainsi pu être prise en charge rapidement par les secours, une chance pour elle. \"Ce qui lui a sauvé la vie c'est d'avoir un outil de cette dimension-là en Cerdagne\", déclare Jean-Christian Séguret. \"C'était vraiment nécessaire\" Avant l'ouverture de cet hôpital, la Cerdagne, cette région montagneuse située entre Barcelone et Perpignan, n'avait accès au premier hôpital qu'après une heure et demie de route. Les habitants se réjouissent de l'ouverture de l'établissement. \"C'était vraiment nécessaire\", affirme l'une des habitantes. L'ouverture de l'hôpital a aussi généré la création de 51 postes côté français. Ici, le personnel doit être bilingue pour prendre en charge les patients des deux nationalités.","date":"2014-11-24T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/video-cerdagne-un-hopital-pour-francais-et-espagnols_753243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Ces comédiens séniors qui ont une mémoire d'éléphant","description":"En vieillissant, la mémoire perd de son dynamisme, pourtant il est possible de l'entraîner. Une équipe de France 2 a rencontré des comédiens seniors qui ont livré leurs astuces pour entretenir leur mémoire.Comment parviennent les comédiens seniors à retenir des tirades interminables et des textes qu'ils passeront plusieurs heures sur scène à déclamer ? A 90 ans, Jean Piat est comédien depuis des décennies. Il a appris par cœur des centaines de textes et sait parfaitement comment s'y prendre pour les retenir. \"Je marque les temps forts et les trucs qui ne me reviennent pas tout de suite\", a-t-il expliqué. Il apprend par tranche d'une heure et demie, ensuite il laisse son cerveau se reposer, le temps d'assimiler. La mémoire est sélective Il l'admet volontiers, la mémoire est sélective. Ces rôles qu'il a si bien retenus, il les a retenus car ils l'ont séduit. \"Moi, je prétends que n'importe qui peut apprendre Cyrano et jouer Cyrano. Au bout de deux mois, s'il travaille tous les jours, trois heures par jour\". Par contre, sorti de scène, Jean Piat redevient l'homme qu'il est, un homme de 90 ans. \"On redevient soi-même et par conséquent, on oublie tout comme tout le monde\".","date":"2014-11-24T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-ces-comediens-seniors-qui-ont-une-memoire-d-elephant_753255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"La clémentine de Calabre à l'assaut du marché","description":"La région de Calabre a investi dans la production de la clémentine, fruit phare de l'hiver, avec l'ambition de contrecarrer le géant espagnol. Une équipe de France 2 s'est rendue sur place.La Calabre produit la moitié de toutes les clémentines italiennes. Une récolte de qualité, avec la cueillette à la main. \"C'est un fruit qui a la peau très fine, très fragile, si on ne le récolte pas à la main, il s'abîme\", explique Ionella Giuglietta, cueilleuse des clémentines. Chaque ouvrier ramasse pas moins d'une demi-tonne de fruits par jour. Une dizaine de variétés Les producteurs calabrais vont au-devant d'une année très importante, puisqu’ils souhaitent pour la première fois concurrencer le fruit espagnol, en visant le marché français notamment. Jusque-là, l'Italie produisait 400 000 tonnes de clémentines chaque année, trois fois moins que l'Espagne. Une nouvelle stratégie devrait permettre d'augmenter nettement la production italienne : les producteurs ont renoncé à produire une variété unique du fruit. \"On a introduit une dizaine de variétés différentes, ce qui nous permet de récolter des clémentines de début octobre à fin février\", explique Francesco Perri, ingénieur agronome.","date":"2014-11-24T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/video-la-clementine-de-calabre-a-l-assaut-du-marche_753263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"France : le gel des salaires pour rester compétitif ?","description":"Dans un rapport commandé par Paris et Berlin, il est question, parmi d'autres mesures, que la France gèle ses salaires durant 3 ans pour rester compétitive.Dans un rapport pour stimuler la croissance de la France et l'Allemagne, diffusé lundi 24 novembre dans la presse allemande, les mesures avancées sont drastiques. Il faudrait que l'Allemagne double les travaux d'infrastructures. Pour la France, le rapport préconise de revenir sur les 35 heures et de geler les salaires pendant trois ans. Pour le ministère de l'Économie et des Finances, il s'agit uniquement de pistes de travail. Le gel des salaires déjà en pratique Le gel des salaires n'est pas une nouveauté, mais bien une réalité dans nombre d'entreprises. \"Il faut prendre des décisions. Moi-même, je fais des efforts au niveau de mon salaire, je ne me paie pas\", explique le gérant d'une entreprise de rénovation. Ici, les salaires sont gelés depuis deux ans. D'autres chefs d'entreprises sont contre. Ils craignent, eux, une démobilisation des collaborateurs. Selon les derniers chiffres de l'INSEE, les salaires continuent de progresser dans le secteur privé, mais baissent dans le secteur public.","date":"2014-11-24T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/video-france-le-gel-des-salaires-pour-rester-competitif_753483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Violences : exaspération à l'hôpital Nord de Marseille","description":"Le personnel de l'hôpital Nord de Marseille pourrait exercer son droit de retrait après un nouvel épisode de violence. Dimanche matin, des coups de feu ont été tirés à l'entrée de l'établissement.La porte d'entrée de l'hôpital Nord de Marseille porte encore les traces du dernier épisode de violence en date : dimanche matin, un individu a tiré des coups de feu en direction de l'établissement. Il pourrait s'agir d'un règlement de comptes à la suite d'une bagarre en boîte de nuit. Droit de retrait L'incident n'a pas fait de blessé, mais l'exaspération monte au sein du personnel, qui se sent de moins en moins en sécurité. L'an dernier, des infirmières avaient été séquestrées. \"Ça a existé de tout temps, mais ça empire de plus en plus\", déplore Evelyne Nadjarian, une infirmière. Direction, syndicats et représentants du personnel s'étaient réunis dans la matinée, lundi 24 novembre. En l'absence de mesures de sécurité supplémentaires, certains employés pourraient faire valoir leur droit de retrait et cesser le travail.","date":"2014-11-24T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/video-violences-exasperation-a-l-hopital-nord-de-marseille_753229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Europe : Bruxelles propose un plan de relance de 300 milliards d'euros","description":"Bruxelles devrait présenter un plan de relance de 300 milliards d’euros des investissements en Europe, mercredi.Cette semaine pourrait marquer un virage de l'Union européenne. Bruxelles s'apprête à lancer un plan d'investissement à 300 milliards d'euros. Les dernières négociations sont en cours, ce lundi 24 novembre. Bruxelles veut attirer des fonds privés Mais qui va payer ? \"C'est évidemment tout le problème\", lance François Beaudonnet, envoyé spécial de France 2 dans la capitale belge. Et pour cause : les capitales européennes sont endettées. \"Mais Bruxelles a une baguette magique. Ça s'appelle l'effet levier\", poursuit le journaliste. Pour cela, l’UE va mettre sur la table 20 milliards d'euros d'argent public européen. Elle espère ainsi attirer des fonds privés pour atteindre près de 300 milliards d'euros. L'argent sera alors utilisé pour des projets dans le secteur de l'énergie, du numérique ou des transports. L'objectif est clairement affiché : faire redémarrer le moteur économique européen.","date":"2014-11-24T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/video-europe-bruxelles-propose-un-plan-de-relance-de-300-milliards-d-euros_753501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Maroc : au moins 17 morts après de violentes intempéries","description":"Dans le sud du Maroc, les crues de plusieurs rivières ont fait au moins 17 morts et ont causé d’importants dégâts matériels. Une équipe de France 2 fait le point.Dans le sud du Maroc, les violents orages et les pluies torrentielles se sont succédé les samedi 22 et dimanche 23 novembre, faisant gonfler les rivières. Les habitants ont été surpris par la montée des eaux dans leur sommeil. 17 corps ont été retrouvés, 18 personnes sont encore portées disparues. \"Plus d’un 1,5 mètre d’eau dans le village\" \"L’eau est entrée partout dans les magasins, les maisons. Deux ou trois maisons se sont effondrées\", a témoigné un habitant. \"On a utilisé nos tracteurs pour sauver les gens. Il y avait plus de 1,5 mètre d’eau dans le village\", a ajouté un autre. 200 personnes ont dû être évacuées par les secours. Le pays a l’habitude de ce type de catastrophe naturelle. En septembre dernier déjà, 4 enfants étaient morts noyés à Ouarzazate, après la montée des eaux.","date":"2014-11-24T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc-au-moins-17-morts-apres-de-violentes-intemperies_753231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Le visage du futur des Champs-Elysées","description":"Un cabinet d'architectes a planché sur le renouveau des Champs-Elysées, le résultat est surprenant.L'avenue des Champs-Elysées est au coeur d'un vaste projet d'architecture qui pourrait changer la vision collective de la plus belle avenue du monde. Le cabinet Jean-Paul Vigiuer et associés a imaginé les Champs-Elysées du futur. \"Faire revenir des théâtres, des lieux d'exposition, des cinémas, des cafés, des lieux qui aujourd'hui manquent ou des lieux qui étaient sur les Champs-Elysées et qui en sont partis\", a déclaré Jean-Paul Viguier. Un parc sur les Champs-Elysées ? L'ambitieux projet veut aussi transformer des rues adjacentes en quartiers piétons et prévoit deux larges couloirs réservés aux transports en commun. Ceux qui auront la part belle seront les piétons qui aujourd'hui sont serrés sur les trottoirs trop étroits. Près de 600 000 personnes essaient quotidiennement de se frayer un chemin sur l'artère encombrée. Les arbres devraient aussi reprendre leur droit. Un parc devrait occuper près de la moitié de l'avenue.","date":"2014-11-24T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-le-visage-du-futur-des-champs-elysees_753523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Florange : François Hollande évite les manifestants","description":"Lundi 24 novembre, le président de la République est revenu à Florange. Une visite qui intervient quelques mois après l’arrêt définitif des hauts fourneaux.Pour la troisième fois en trois ans, François Hollande s’est rendu sur le site d’ArcelorMittal, à Florange (Moselle), ce lundi 24 novembre. Alors que des manifestants CGT ont attendu le président de la République à l'entrée du site de Florange, le chef de l’Etat est entré par une autre porte. \"C’est quoi cette lâcheté ? Pourquoi il n’a même pas le courage de passer au moins devant nous avec la voiture ? Il a peur de quoi ? On n’est pas des sauvages\", s’énerve le représentant FO, Walter Broccoli, devant une caméra de France 2. \"Toutes les promesses ont été tenues\" Face aux journalistes, François Hollande a rencontré quelques salariés licenciés, mais plutôt contents de leur sort. L’occasion d’assurer qu’il a tenu ses promesses concernant le reclassement des employés. \"La parole donnée c’est très important. Florange, c’est un symbole. Est-ce qu’on est capable de respecter une parole au plus haut niveau de l’Etat ?\", a-t-il déclaré.","date":"2014-11-24T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/florange/video-florange-francois-hollande-evite-les-manifestants_753493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Le potager citoyen : donner sa récolte aux Restaurants du Coeur","description":"Les Restos du Coeur vivent des dons, souvent de la grande distribution. Mais certains particuliers participent également. Une équipe de France 2 est allée à leur rencontre.On appelle cela un potager citoyen : des particuliers font don d'une partie de leur récolte personnelle aux Restaurants du Coeur. Patrick et Belinda Perraud, habitants d'Auchy-lez-Orchies (Nord), ont décidé de soutenir à leur manière les Restos du Coeur. C'est le troisième hiver qu'ils s'engagent à donner une partie de ce qu'ils récoltent sur leurs 500 m² de potager à l'association. \"Voir leur sourire\" Poireaux, haricots verts, salades : le couple vient parfois assister à la distribution. \"De voir leur sourire, ça fait toujours plaisir\", raconte Belinda. Patrick a lui les larmes qui montent au yeux. Alors que la plupart des produits fournis par les Restos du Coeur viennent de la grande distribution, les bénéficiaires apprécient l'initiative de particuliers et de recevoir des aliments produits hors du circuit industriel.","date":"2014-11-24T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/video-le-potager-citoyen-donner-sa-recolte-aux-restaurants-du-coeur_753195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"La Grande-Bretagne gagnée par la peur de l'immigration","description":"L'élection la semaine dernière d'un deuxième député d'extrême droite au parlement britannique confirme que l'immigration est une thématique centrale pour les Britanniques.Rochester est une petite ville pittoresque du Kent, où le chômage est plus bas que la moyenne nationale du Royaume-Uni. C'est pourtant là que le parti anti-UE et anti-immigration Ukip a remporté son deuxième siège de député, jeudi dernier, avec Mark Reckless, un conservateur qui a tourné le dos à son parti. \"Si vous pensez que le monde est plus grand que l'Europe, si vous croyez en une Grande-Bretagne indépendante, venez avec nous et nous vous rendrons votre pays\", a-t-il déclaré. Un message que les électeurs ont entendu. Peur d'une invasion de travailleurs A en croire le nombre de reportages qui y sont consacrés, les Britanniques craignent l'invasion de travailleurs européens fuyant la crise dans leur pays. De quoi favoriser la montée de l'Ukip, et bousculer les partis traditionnels, à six mois des élections générales. Pourtant, une récente étude montre que les immigrants, en payant taxes et impôts, ont rapporté ces dernières années par moins de 25 milliards d'euros à l'Etat britannique.","date":"2014-11-24T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/video-la-grande-bretagne-gagnee-par-la-peur-de-l-immigration_753507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Les Restos du Coeur attaquent leur 30e hiver","description":"La 30e campagne des Restos du Coeur commence ce lundi, alors que toujours plus de personnes font appel à leur aide pour se nourrir.Les Restaurants du Coeur, fondés en 1984, ouvrent ce lundi 24 novembre pour leur 30e hiver de soutien aux plus démunis. Ils ont distribué 130 millions de repas l'an dernier et devraient dépasser ce chiffre cet hiver. Dans ce centre de Toulouse, les bénéficiaires sont présents dès le premier jour de distribution. Beaucoup de nouveaux inscrits et, parmi eux, beaucoup de femmes seules avec des enfants, comme Sonia. \"J'ai jamais été dans cette situation... Ça nous donne un coup de pouce pour repartir. On n'a pas le choix, avec deux enfants, on ne peut pas baisser les bras.\" Indispensables bénévoles Sans les bénévoles, les Restos du Coeur ne pourraient pas fonctionner. Il faut préparer les distributions, mais aussi s'occuper des inscriptions et des entretiens. \"Il faut les mettre à l'aise... les encourager à ne pas désespérer\", explique au micro de France 2 Anne Bordes, une bénévole.","date":"2014-11-24T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-les-restos-du-coeur-attaquent-leur-30e-hiver_753189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses des marchés de Noël français","description":"Nés en France à Strasbourg au XVIe siècle, les marchés de Noël drainent près de 800 millions d'euros de chiffres d'affaires dans une trentaine de villes. D'où viennent les produits ? Qui est aux commandes ? France 2 a mené l'enquête.Créé il y a près de 500 ans, le marché de Noël de Strasbourg reste le plus célèbre. Les exposants entretiennent la tradition avec des produits qui célèbrent Noël. De nombreuses villes ont copié la formule. Une équipe de France 2 a cherché à savoir si le commerce n'avait pas pris le pas sur l'esprit des fêtes. À la Défense, les 350 chalets installés sont gérés par une société privée spécialisée dans l'organisation de salons. Codecom s'occupe cette année de huit marchés de Noël en région parisienne. Installés pendant moins de deux mois, les chalets rapportent beaucoup d'argent. Chaque stand est en effet loué 6 000 euros à chaque exposant. Sur les Champs-Élysées à Paris, les chalets sont loués de 17 000 à 30 000 euros par une société privée. \"Quelle formidable occasion manquée\" Mais l'activité est également rentable pour les exposants, qui ont pour beaucoup tourné le dos à l'artisanal pour vendre des produits qui offrent un maximum de marge, souvent fabriqués en Asie. \"Il n'y a rien de ce qui fait la réputation du made in France, on est dans une fête foraine, sympathique, mais quelle formidable occasion manquée\", s'attriste le conseiller de Paris Éric Azière.","date":"2014-11-24T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-dans-les-coulisses-des-marches-de-noel-francais_753513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"La truffe, or blanc et diamant noir (1/5)","description":"La Provence vénère la truffe noire, le Piémont italien préfère la truffe blanche. Cette semaine, le feuilleton de France 2 a suivi les amateurs de truffe des deux côtés des Alpes.Accompagné de son chien Chocolat, Thomas Ferrier est à la recherche de truffes noires. Ce viticulteur et trufficulteur reproduit des gestes séculaires pour dénicher le fameux or noir. \"Un métier de tradition et de passion\", raconte-t-il. Les gestes sont les mêmes depuis des siècles. Approche, grattage, et bien sûr récompense pour le compagnon canin. \"On essaie de leur rendre un maximum. Sans eux, on ne serait pas grand-chose\", ajoute Thomas Ferrier. 250 euros les 100 grammes Le culte de la truffe noire est largement répandu à Richerenches, la capitale du \"tuber melanosporum\", le nom savant de ce champignon. C'est là que siège la Confrérie du diamant noir, qui représente les producteurs de truffe. De l'autre côté des Alpes, c'est la truffe blanche qui fait rêver. Le \"tuber magnatum\" vaut jusqu'à 10 fois plus que la truffe noire, soit 250 euros les 100 grammes. \"Il y a 15, 20 ans, on se servait de la truffe noire pour jouer aux boules\", s'amuse un maraîcher présent au célèbre marché international de la truffe d'Alba.","date":"2014-11-24T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/video-la-truffe-or-blanc-et-diamant-noir-1-5_753271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Le sud du Maroc frappé par des inondations meurtrières","description":"Les eaux en furie qui submergent le Maroc ont fait une quarantaine de morts et de disparus.Au pied des montages de l'Atlas, dans le sud du Maroc, des pluies torrentielles et de violents orages ont fait gonfler les rivières samedi 22 et dimanche 23 novembre. Le piège se referme sur quiconque tente de traverser les fleuves. Une trentaine de corps a déjà été repêchée, et six personnes sont toujours recherchées. \"L'eau est entrée partout, dans les magasins, les maisons… Deux ou trois maisons se sont effondrées\", assure un Marocain, tandis qu'un autre indique qu'il a dû utiliser son tracteur pour sauver plusieurs personnes. Plusieurs centaines de personnes ont notamment dû être évacuées. Des intempéries fréquentes au Maroc Ces intempéries et crues sont toutefois fréquentes au Maroc. Au mois de septembre dernier, quatre enfants sont morts noyés à Ouarzazate, suite à la montée des eaux.","date":"2014-11-24T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/video-le-sud-du-maroc-frappe-par-des-inondations-meurtrieres_753503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Dans le Maine-et-Loire, la colère de parents face à l'absence d'école publique","description":"Une délégation de parents d'élèves du Maine-et-Loire est ce lundi à Paris pour dénoncer le manque d'écoles publiques dans leur région.À Beaupréau (Maine-et-Loire), il y a une école publique et deux établissements privés, un collège et une école. Les parents qui souhaitent envoyer leurs enfants dans le public doivent aller chercher bien au-delà des limites de la commune. Monique Pasquier a fait ce choix pour ses trois filles, dont deux sont allées à l'internat. \"C'est un effort très important que de prendre les transports quotidiennement pour aller à l'école\", souligne-t-elle. Pouvoir choisir Une délégation de parents d'élèves s'est rendue à Paris, lundi 24 novembre, pour dénoncer cette situation. \"C'est un canton où il y a trois collèges privés et zéro collège public\", insiste Lydie Avoine, représentante FCPE. Son collègue Guillaume Dupont évoque des \"pressions sociales\" sur les parents qui réclament de pouvoir choisir entre enseignement public et privé. Le maire de Beaupréau, Gérard Chevalier, tente d'apaiser la situation en rappelant qu'un lycée public est en construction.","date":"2014-11-24T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/video-dans-le-maine-et-loire-la-colere-de-parents-face-a-l-absence-d-ecole-publique_753237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"L'emprunt russe du Front national","description":"Marine Le Pen a dû s'expliquer sur l'emprunt de neuf millions d'euros du Front national à une banque russe. Une équipe de France 2 fait le point.Le parti de Marine Le Pen a emprunté neuf millions d'euros à une banque russe. La chef du Front national s'est justifiée dimanche 23 novembre sur le plateau de l'émission C Politique : \"Je n'ai pas trouvé une banque française qui accepte de nous prêter de l'argent\". Wallerand de Saint-Just, trésorier du Front national, a reconnu avoir fait jouer les relations du Front national en Russie pour obtenir ce prêt. Marine Le Pen, soutien français de Vladimir Poutine Cette grosse somme d'argent explique-t-elle les positions pro-russes de Marine Le Pen ? Si elle assure que non, les amitiés de Marine Le Pen en Russie, jusqu'au sommet de l'État, sont troublantes. En avril, reçue par le président du Parlement, elle avait soutenu la politique de Vladimir Poutine en Ukraine. Ce jour-là, sur les images de la rencontre, se tient assis à côté d'elle Jean-Luc Schaffhauser, député européen et l'homme qui a négocié l'emprunt russe du Front national.","date":"2014-11-24T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/front-national/video-l-emprunt-russe-du-front-national_753509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Florange : la visite sous tension de François Hollande","description":"François Hollande s'est rendu à Florange pour prouver que le site et ses salariés n'ont pas été abandonnés par l'État. Pourtant, sur place, l'amertume l'emporte. Reportage de France 2.En déplacement lundi 24 novembre à Florange et Uckange (Moselle), François Hollande a souligné que l'État avait tenu ses promesses. La première d'entre elles était d'assurer le reclassement des 629 salariés de Florange après la fermeture des hauts fourneaux. Et l'engagement a effectivement été tenu. Mais pour la CGT, la première promesse du candidat Hollande en 2012 avait été d'empêcher la fermeture. Certains salariés se sont sentis trahis. \"On n'est pas des sauvages\" Devant les locaux d'ArcelorMittal, les syndicalistes espéraient le voir, mais le président a emprunté un passage dérobé. \"Pourquoi il n’a pas le courage de passer au moins devant nous avec la voiture. Il avait peur de quoi ? On n'est pas des sauvages\", a lancé l'un d'eux. Dans l'usine, des syndicalistes de la CFDT avaient accepté de le rencontrer avec des dirigeants d'ArcelorMittal. Dans l'après-midi, François Hollande inaugure une usine de haute technologie qui devrait employer 400 personnes d'ici 2017.","date":"2014-11-24T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/florange/video-florange-la-visite-sous-tension-de-francois-hollande_753205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"L'oursonne orpheline Auberta retrouvée morte dans les Pyrénées","description":"Auberta, l'oursonne sauvée en avril dernier dans les Pyrénées, a été retrouvée morte, probablement à cause de l'émetteur qui lui avait été implanté.Elle avait séduit le public en avril dernier. Auberta, petite oursonne orpheline de quatre mois recueillie par des habitants dans les Pyrénées, a été retrouvée morte du côté espagnol du grand enclos où elle vivait en semi-liberté, dans le Val d'Aran. Le public pouvait suivre son évolution grâce à des webcams placées dans son enclos. Sur les dernières images d'elle vivante, elle apparaît quelques secondes au milieu des premières neiges. Plaie mal cicatrisée L'ourse de 11 mois a probablement succombé à cause de l'émetteur implanté par les autorités dans son abdomen pour pouvoir suivre ses mouvements. La plaie de l'opération aurait mal cicatrisé. Comme Auberta, la moitié des oursons dans les Pyrénées n'atteignent pas l'âge adulte. Il subsiste dans ce massif une vingtaine d'ours, toujours menacés de disparition.","date":"2014-11-24T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/ours/video-l-oursonne-orpheline-auberta-retrouvee-morte-dans-les-pyrenees_753245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Santé : les astuces pour entretenir sa mémoire","description":"Après un certain âge, la mémoire n'est plus aussi fiable. Pourtant, il existe des moyens pour l'entretenir et l'entraîner. Décryptage avec le Dr Dominique Dupagne.La dégradation de la mémoire est un symptôme normal de la vieillesse. Doit-on consommer des aliments riches en phosphore, en sélénium, ou en oméga 3 pour retarder cette dégradation ? Selon le Dr Dupagne, ce sont là de fausses pistes qui n'empêchent en rien la mémoire de flancher. \"En fait, aucun produit n'a prouvé son efficacité. On est dans la magie plus que dans la science\", affirme-t-il. Garder son calme Le secret est d'entraîner sa mémoire comme on entraînerait un muscle. \"Il ne faut pas se jeter sur son téléphone ou sur son agenda pour trouver une adresse, il faut essayer de s'en souvenir\". Le chroniqueur a également conseillé de ne pas se frustrer ou s'agacer quand un mot vous échappe. \"On fait avec et on accepte ce qu'on est\". Peut-être pas une solution miracle, mais une bonne solution pour garder son calme.","date":"2014-11-24T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/video-sante-les-astuces-pour-entretenir-sa-memoire_753269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
{"title":"Jérusalem : les lieux saints cristallisent le conflit","description":"Les tensions persistent à Jérusalem après plusieurs semaines d'incidents entre Juifs et Arabes dans la ville sainte et dans le reste du pays. Une équipe de France 2 s'est rendue sur place.De nombreux juifs orthodoxes se sont mobilisés, ce matin-là, pour demander l'accès à l'Esplanade des mosquées à Jérusalem, un lieu saint pour les religions juive et musulmane et sous forte surveillance policière depuis le regain de tensions entre les communautés. Esprit de reconquête Ils souhaitent \"reconquérir\" ce lieu saint : les juifs ne sont autorisés à prier qu'au Mur des Lamentations. Ailleurs sur l'Esplanade, que les juifs appellent Mont du Temple, ils risquent au mieux des réprimandes des policiers qui les encadrent, au pire de déclencher un affrontement avec les musulmans. \"Nous, on réclame notre propre droit sur cet endroit-là\", dit simplement un Franco-Israélien au micro de France 2. Un esprit de reconquête qui passe aussi par les habitations. Cet autre Franco-Israélien a choisi d'habiter avec sa famille dans une résidence gardée, implantée au coeur d'un quartier majoritairement arabe mais dont la vue est imprenable sur la Vieille ville. Pour lui, \"avoir la vue sur le Mont du Temple, ça vaut tout l'or du monde et tous les dangers\".","date":"2014-11-24T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/video-jerusalem-les-lieux-saints-cristallisent-le-conflit_753519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-24-novembre-2014_747163.html","containsWordGlobalWarming":false}
{"title":"Un garçon noir de 12 ans abattu par un policier aux Etats-Unis","description":"Un policier a tiré sur un adolescent afro-américain de 12 ans, samedi à Cleveland, dans le nord des Etats-Unis. Le garçon, qui portait sur lui une arme factice, est mort de ses blessures.Les habitants de Cleveland ne cachent pas leur colère. Tamir Rice, un adolescent noir de 12 ans, a été abattu samedi par un policier, alors qu'il se trouvait avec des amis sur un terrain de jeu de la ville, une réplique de pistolet à la main. Un riverain inquiet avait alerté les forces de l'ordre, sans être sûr que l'arme soit une vraie. \"Le jeune homme avait l'arme à la ceinture et il l'a sortie. L'un des officiers a tiré deux balles et l'a touché\", a expliqué Ed Tomba, un représentant de la police de Cleveland. Climat de tensions Blessé à l'abdomen, le jeune garçon est décédé quelques heures plus tard à l'hôpital. Cette nouvelle bavure policière intervient dans un climat de tensions aux Etats-Unis. Dans la ville de Ferguson, dans le Missouri, les autorités craignent des débordements alors que la justice doit bientôt sur prononcer sur la mise en examen ou non d'un policier blanc qui avait abattu un adolescent noir il y a quatre mois.","date":"2014-11-24T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/video-un-garcon-noir-de-12-ans-abattu-par-un-policier-aux-etats-unis_753213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-novembre-2014_746700.html","containsWordGlobalWarming":false}
