{"title":"Congés et RTT : ce que votre employeur a le droit de vous imposer cet été","description":"CHANGEMENTS - Pour favoriser la reprise de l'économie et éviter le départ des salariés en vacances pendant que leur entreprise redémarre, le gouvernement a assoupli les règles pour les vacances et les RTT. On fait le point.  Comme de nombreux salariés, Océane a été de longs mois en chômage partiel. Elle a cumulé de nombreux jours de congés et a été contrainte de les poser. \"C'est mon employeur qui a choisi les dates. On accepte sur le moment. Tout le monde est dans le même bain. Donc on est solidaire\", explique la salariée dans le secteur du cinéma. Et son employeur en a parfaitement le droit. Concrètement, la loi va permettre aux chefs d'entreprise d'imposer les dates de huit jours de congés payés et dix jours de RTT jusqu'au 30 septembre prochaine. C'était déjà possible, mais pas pour autant de jours. L'employeur peut aussi désormais vous contraindre à faire ou défaire vos valises au dernier moment. Il doit vous prévenir au moins un jour à l'avance d'un changement dans vos congés, contre un mois auparavant. Par exemple chez Staff Match, une partie des 150 salariés a dû revoir ses projets. \"Là, on s'attend à une reprise d'activité très forte sur juillet et août. Et c'est vrai que c'est important pour nous de rattraper le chiffre d'affaires perdu sur l'année 2020 du fait de la pandémie\", indique Vincent Rech, cofondateur de l'entreprise. L'objectif est d'avoir le maximum de salariés présents cet été. \"Ça nous permet de diminuer le nombre de congés payés pris en août et les lisser sur les mois suivants\", poursuit-il. Comme souvent, le dialogue a suffi. Et même si la loi le permet, rien n'a été imposé, car les employés se sont montrés compréhensifs.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-conges-et-rtt-ce-que-votre-employeur-a-desormais-le-droit-d-imposer-2187144.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/48.html","containsWordGlobalWarming":false}
{"title":"Gibraltar : une enclave britannique en terre espagnole","description":"Nous vous emmenons à la découverte d'un territoire étonnant, une enclave britannique tout au sud de l'Espagne. Gibraltar, symbolisé par son rocher, est aussi un petit paradis qui semble avoir totalement échappé aux tracasseries du Brexit.  Il y a des indices qui ne trompent pas, nous sommes bien en terre britannique. Mais le fish and chips se déguste à l'ombre des palmiers et le soleil brille toute l'année. Voilà le charme de Gibraltar. Une enclave à l'extrême sud de l'Andalousie, dont les Anglais profitent depuis un peu plus de trois siècles grâce à un traité signé en 1713 avec l'Espagne. Depuis, les deux cultures s'y sont mélangées. Un lieu hautement stratégique, le seul passage maritime entre la Méditerranée et l'Atlantique. En face, les côtes marocaines ne sont qu'à 14 km. Le nom de Gibraltar vient de l'arabe \"Jebel\" qui signifie la montagne. Au milieu de la péninsule, on y voit un immense monolithe de calcaire de 425 mètres de haut. Le détroit est l'une des routes commerciales les plus empruntées au monde. Cent mille navires la traversent chaque année. Au sommet, nous découvrons l'un des symboles de Gibraltar : une colonie d'environ 300 singes, les seuls macaques sauvages du continent européen. Ces primates sont à l'origine d'une croyance populaire bien connue des habitants. \"La légende raconte que si les signes disparaissent du rocher, Gibraltar redeviendra espagnole. Durant la Seconde Guerre mondiale, par superstition, le Premier ministre Churchill a fait venir des signes d'Afrique parce qu'il n'en restait plus que sept\", raconte l'un d'eux. Découvrez en tête de cet article les autres faces cachées de Gibraltar.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-gibraltar-une-enclave-britannique-en-terre-espagnole-2187361.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Restauration d’un trésor de la Côte d’Azur : l’étonnante villa à l’avant-garde d'Eileen Gray","description":"Un bijou des années 30 va rouvrir ses portes le 4 juin prochain. Sur la Côte d'Azur, à même les rochers de la commune de Roquebrune-Cap-Martin, la maison de la designer irlandaise, Eileen Gray, d'une modernité étonnante pour l’époque, a été restaurée.  Hors du temps, hors des murs, hors des modes, le vaisseau s’est échoué en 1929, sur le rocher, à l’écart du centre-ville de Roquebrune-Cap-Martin. Une vigie, un peu mystérieuse, d’abord, par son nom de code, E-1027. “E ça signifie Eileen. 10, c’est la dixième lettre de l'alphabet qui signifie J de Jean, 2 : B de Badovici, et 7 c’est le G de Gray. Eileen Gray fera cette maison avec son compagnon Jean Badovici qui était architecte”, décrit Elisabetta Gaspard, chef d’équipe au centre des monuments nationaux à Roquebrune-Cap-Martin. Le couple, et notamment Eileen Gray, a l’esprit libre, veut une habitation épurée, avant-gardiste. “C’est un paquebot avec les cinq coins de l’architecture moderne, donc une façade libre, un plan libre, un toit terrasse, les pilotis et des fenêtres en bandeau. Vous imaginez dans les années 30, une maison aussi moderniste avec des bâches bleues. C’était, pour les habitants du quartier, une maison futuriste ”, continue Elisabetta Gaspard. Mais passée de main en main, à partir de 1960, squattée, pillée, E-1027 prenait l’eau de tout part jusqu’aux renflouages complexes. Bâche de protection géante, matériaux livrés par hélicoptère, avec une première pour un édifice de ce type, l’électrification du fer à béton pour chasser la corrosion de l’air marin. Entre Vienne, en Autriche et Limoges, d’autres spécialistes ont mis un an à réparer les interrupteurs de porcelaine. Au terme des cinq ans de réparation, on découvre une autre révolution pour l’époque, la bioclimatique. Découvrez l’intégralité de ce document dans la vidéo ci-dessus.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-restauration-d-un-tresor-de-la-cote-d-azur-l-etonnante-villa-a-l-avant-garde-d-eileen-gray-2187359.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Expo Uderzo : Astérix s'invite au musée Maillol à Paris","description":"Astérix s'invite au musée Maillol à Paris. Et c'est plutôt son papa, Uderzo, qui a les honneurs dans cette grande exposition. Vous y apprendrez notamment que le célèbre chien, Idéfix, n'était pas du tout prévu dans le scénario initial.  Il y a des noms comme ça et des dessins qui provoquent des bouffées de nostalgie. Arpenter l'exposition Uderzo, c'est partir sur les traces du père génial d'Astérix, et découvrir, au détour d'un couloir, les débuts. Voici Alberto, 10 ans, fils d'immigré italien, raconté par sa fille Sylvie. On y trouve notamment ses cahiers d'écolier, de science et de poésie. Tout n'est pas rose pourtant. Il naît avec douze doigts et doit être opéré. Il est doué, mais ne reconnaît pas les couleurs. Erreur réparée depuis. Il veut alors devenir le nouveau Disney et décroche à 18 ans avec Clopinard un premier contrat. Mais pour vivre de ses crayons, il faut s'accrocher. Alors, il accepte toutes les commandes, s'adapte à tous les styles. 1951, René Goscinny entre dans sa vie. De cette alliance naît Astérix. Nous sommes en 1959. En quelques mois seulement, les deux amis créent pour le magazine Pilote une première planche : Astérix le Gaulois. Succès immédiat. Avec le temps, les traits s'arrondissent. Le héros gagne en humour et en vitesse. Résultat : 380 millions d'albums ont été écoulés aux quatre coins du monde. Aujourd'hui, Albert Uderzo rentre dans un musée. Dernière espièglerie d'un créateur de génie qui aimait les histoires qui se terminent bien.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-expo-uderzo-asterix-s-invite-au-musee-maillol-a-paris-2187358.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Plus de 10° C en 24h : enfin l'été !","description":"L'été s'invite enfin dans l'Hexagone. Dans certaines régions, on n'est pas loin du choc thermique. Les thermomètres ont pris 10 degrés en seulement 24 heures. Mais est-ce que cela va durer ?  Si les surfeurs gardent leur combinaison dans les vagues à 16 degrés, en dehors de l'eau, ils sont tous en maillot. À Biarritz, en deux jours, la température est passée de 17 à 21 degrés. Les vacanciers sont ravis. \"Ça commence enfin à se réchauffer, pour un mois de mai, et c'est plutôt cool\" affirme un vacancier. Face à l'Atlantique, ou face à la Loire, la même envie de profiter du retour des beaux jours. La température est même montée jusqu'à 26 degrés du côté de Toulouse. Tout comme à Orléans, où le thermomètre est passé 12 degrés mercredi dernier à 21 ce vendredi. Au calme des quais ou en terrasse, les Orléanais étaient nombreux à profiter de la chaleur. Encore fallait-il trouver une place. Une journée ensoleillée qui fait aussi le bonheur des restaurateurs. Cyril Kolodziejski, gérant du restaurant \"Studio 16\", explique que les gens se lâchent. \"Nous, on est bien content de les retrouver et de pouvoir les servir de nouveau\", ajouta-t-il. Après un record de pluie en mai, enfin la promesse d'un mois de juin rayonnant.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-plus-de-10-c-en-24h-enfin-l-ete-2187357.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Un loup observé en Vendée : une première depuis plus d’un siècle","description":"Une première depuis plus un siècle, un loup a été observé en Vendée. L'animal a été photographié il y a deux semaines entre les Sables-d’Olonne et la Rochelle, bien loin de ses zones de présences habituelles.  Les clichés en tête de cet article sont inédits. Un siècle que le loup n'avait pas pointé le bout de son museau en Vendée. L'observation a eu lieu à Jard-sur-Mer, village situé à quelques kilomètres des Sables-d’Olonne. Pour les habitants, la présence d'un loup a de quoi surprendre. D'ordinaire observé dans les zones montagneuses, l'animal s'aventure parfois à des centaines de kilomètres de son habitat naturel. Mais pour Régis Gallais, responsable régionale du réseau loup pays de la Loire Office Français de la Biodiversité (ODB), ça ne fait aucun doute. \"Ce qui nous permet de dire que c'est un loup, donc c'est une queue bien droite avec une extrémité sombre. Des oreilles qui sont petites, plutôt arrondie et une marque noire sur la patte avant qui est caractéristique du loup gris italien\", explique-t-il. Le loup observé dans ces clichés a été probablement exclu de sa meute. Les scientifiques appellent cela \"la dispersion\". \"C'est la plupart du temps des individus solitaires qui vont aller chercher un territoire dans lequel ils vont trouver de la nourriture, mais aussi un individu du sexe opposé pour fonder une nouvelle meute\", poursuit le spécialiste. Alors qu'ils étaient éradiqués dans les années 30, il faut attendre 1992 dans le Mercantour pour observer à nouveau des loups. Arrivées d'Italie, ils se sont définitivement installés dans les Alpes françaises et dans une grande moitié Est du pays. Depuis aucun incident avec l'homme n'avait été déploré, mais la cohabitation avec les éleveurs est presque impossible. Les loups attaquent régulièrement les troupeaux. Plutôt craintif, l'animal est aujourd'hui strictement protégé. Sa population ne cesse de croître, environ 600 loups sont recensés sur tout le territoire.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-un-loup-observe-en-vendee-une-premiere-depuis-plus-d-un-siecle-2187355.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid : les autorités américaines prêtes à tout pour convaincre les jeunes","description":"L'insouciance des jeunes ne les pousse pas forcément à se rendre dans les vaccinodromes. Aux États-Unis, comme pour les adultes il y a quelques semaines, les autorités américaines sont prêtes à tout pour les convaincre.  Aux États-Unis, 69% des 65 ans et plus sont totalement vaccinées. Mais chez les 18-29 ans, on tombe à 25% seulement. Pour convaincre les jeunes, les récompenses se multiplient aux États-Unis. Des applications de rencontre offrent des bonus aux personnes vaccinées. Contre un vaccin, des places gratuites pour les matchs de baseball, des bières ou encore des donuts chauffés, sont offerts. Et puisque c'est légal dans certains États, certains activistes proposent même du cannabis. Pour les jeunes Américains, la vaccination a été ouverte plus tardivement, il y a seulement un mois. Dans un quartier d'une université, le patron d'un fast-food a eu l'idée un peu calorique pour lutter à sa manière contre le coronavirus. Il suffit de montrer sa carte de vaccination pour avoir des frites gratuites. Jusque-là, tous les clients, qui sont dans la majorité des cas des étudiants, ont reçu leurs piqûres. Enfin, dernier atout pour convaincre, les stars se mettent en scène sur Instagram. Mariah Carey, Britney Spears ou encore Arnold Schwarzenegger ont montré l'exemple. Cette communication à l'américaine ne date pas d'hier. Il y a 60 ans déjà devant des millions de spectateurs, Elvis se fait vacciner contre la polio. La campagne explose immédiatement et 80% des jeunes ont été rapidement vaccinés.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vaccination-contre-le-covid-les-autorites-americaines-pretes-a-tout-pour-convaincre-les-jeunes-2187353.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : à quand la vaccination des ados en France ?","description":"Aujourd'hui, près de 25 millions de Français ont reçu au moins une première dose sur 66 millions d'habitants. Alors, à quand les injections chez les collégiens ? Devra-t-on attendra la rentrée prochaine ? Quelles sont les différentes pistes à l'étude ?  Aussi efficace chez les ados que chez les adultes, le vaccin Pfizer élargit sa cible en Europe. Alors, quand les 12 - 15 ans pourront-ils se faire vacciner ? Chez nos voisins allemands, Angle Merkel a pris les devants dès hier soir, et a annoncé qu'ils pourront prendre rendez-vous à partir du 7 juin. En France, ce ne sera pas pour tout de suite. Il faudra obtenir l'aval de la Haute autorité de santé qui se prononcera dans les prochains jours. Aucune date du côté du ministère, mais la campagne pourrait démarrer à la rentrée prochaine en septembre. Dans son dernier avis, le conseil d'orientation d'Alain Ficher préconise l'école comme centre de vaccination. C'est ce qui s'était passé en 2009 contre la grippe H1N1. Aux États-Unis, les 2,5 millions d'enfants déjà vaccinés l'ont été pour l'essentiel dans des centres de vaccination. Mais pourquoi vacciner les adolescents ? Moins touchés par les formes graves, les plus jeunes peuvent bien transmettre le virus. L'intérêt de les vacciner est d'atteindre l'immunité collective. La France devrait recevoir plus de 45 millions de doses Pfizer au deuxième semestre, largement de quoi vacciner les 3 millions d'enfants de 12 à 15 ans.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-a-quand-la-vaccination-des-ados-en-france-2187354.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Frontière russe : les grandes manœuvres de l’Otan","description":"Les anciens pays membres de l’URSS, actuellement intégrés à l’Union européenne, ont toujours peur de leur grand voisin. Les trois pays baltes, par exemple, demandent régulièrement son soutien à l’Otan. Et un exercice était prévu sur la frontière russe.  Sous les ordres du sergent Alexandre, dans cette forêt boueuse d’Estonie, ces hommes avancent le plus rapidement possible. Il faut prendre l'adversaire par surprise, le déloger, dans ce dédale de boyau, digne de la Première Guerre mondiale. Comme souvent, ce sont d’autres militaires qui jouent le rôle de l'ennemi. Mais ce type d’exercice est peu classique. D’ordinaire, ils affrontent un ennemi plus faiblement armé, dans l’opération Barkan, par exemple. Ici, l’armée se prépare au combat, dit de haute intensité. Autrement dit, faire face, potentiellement , à une puissance militaire égale. Officiellement, l'ennemi ne porte aucun nom. Mais le lieu de cet exercice de l’Otan n’a rien d’anodin. Nous sommes aux portes de la Russie, à seulement 120 kilomètres de la frontière. Cet exercice a tout d’une démonstration de force avec huit nations impliquées et pas moins de 7 000 militaires engagés. Au tricolore, 300 soldats et ce poids lourd de l'armée de terre, 9 chars leclercs, c’est la première fois qu’ils sont aussi nombreux en Estonie dans cet environnement bien différent de l’Hexagone. Des alliés français, britanniques, américains notamment, réunis à la demande de l’armée estonienne aux capacités, forcément, limitées dans ce petit État d’à peine un million d’habitants. Des Estoniens rassurés alors que la menace russe est dans toutes les têtes, notamment celle de Jan, âgé de 21 ans. “J’espère que je n’aurai pas à faire la guerre en réalité”, nous confie-t-il. Mais il s’entraîne avec le plus grand sérieux. Ces opérations d’ampleur sont régulières. Depuis 2008, l’Otan protège, en permanence, l’Estonie et les deux autres pays baltes cernés par la Russie. Il faut dire que l’Estonie a souffert sous le joug soviétique pendant des décennies, les blessures y sont encore à vifs. En dehors de ces six semaines d’exercices internationaux, l’armée française restera présente en Estonie pendant un an, dans le cadre de l’Otan.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-frontiere-russe-les-grandes-manoeuvres-de-l-otan-2187356.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Réveil du volcan Nyiragongo : des camps installés dans l’urgence à la frontière rwandaise","description":"Des centaines de milliers de réfugiés ont franchi les frontières rwandaises pour fuir une éventuelle éruption. Ils se sont installés dans des camps sont construit à la va-vite. Les détails avec notre envoyé spécial Michel Scott.  La plupart de ceux qui ont fui Goma en catastrophe depuis deux jours en franchissant la frontière rwandaise se sont retrouvés dans un camp. Ils sont plus de 3 600 et n'ont presque rien emporté avec eux. Ils attendent de savoir si Nyiragongo va se calmer pour pouvoir rentrer chez eux ou pas. On est à l'aube d'une catastrophe majeure qui est tout à fait possible. A priori à Gisenyi, tout le monde est à l'abri. Le volcan se trouve à une dizaine de kilomètres à vol d'oiseau environ. La crainte, c'est de voir l'avancée du magma profondément en sous-sol atteindre les couches de gaz qui se trouve sous le lac Kivu. Ce dernier n'est pas non plus loin de l'emplacement du camp. À ce stade impossible de prédire la suite. Les autorités rwandaises en s'en quittent pour enregistrer tous ses réfugiés. En espérant que la situation ne va pas durer trop longtemps et que le gouverneur de la région Goma du côté congolais pourra décréter très bientôt que tout danger est écarté.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-reveil-du-volcan-nyiragongo-des-camps-installes-dans-l-urgence-a-la-frontiere-rwandaise-2187352.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Volcan Nyiragongo en RDC : 400 000 personnes fuient une éventuelle éruption majeure","description":"En République démocratique du Congo, le volcan Nyiragongo continue de pousser des milliers de personnes à prendre la route, notamment les 400 000 habitants de la ville de Goma, épargnés le week-end dernier, mais qui craignent une éruption majeure.  Fuir le plus vite possible, avec le minimum vital. Depuis une semaine, les habitants de Goma désertent leur ville. Menacés par une nouvelle éruption du volcan Nyiragongo. “Je pars vers l’Ouest car je n’ai pas d’autres choix. Le gouverneur nous a ordonné d’évacuer la ville”, nous confie une jeune femme. “C’est le chaos. Il y a des embouteillages sur plusieurs milliers de kilomètres pour quitter Goma”, décrit un habitant. À moto ou en voiture, au milieu des cendres et des gazs toxiques, à pied ou même en bateau, tous les moyens sont bons pour s’éloigner du Nyiragongo qui gronde toujours. Situé à une vingtaine de kilomètres, au nord de Goma, son éruption la semaine dernière a fait au moins 34 morts. Des quartiers entiers sont recouverts de lave ou détruits par les nombreux séismes. “Ce matin, il y a eu un fort tremblement de terre et c’est ce qui a causé l’écroulement de cette maison. C’était un bistrot et il y avait des chambres ici”, nous explique un jeune homme. Le réveil du Nyiragongo pourrait prendre des proportions encore plus graves dans les heures à venir. Les autorités craignent cette fois une éruption limnique, autrement dit, que le magma se propage aussi en profondeur vers le lac Kivu. Les émissions de gaz qui remonteraient à la surface pourraient asphyxier des milliers de personnes. Depuis samedi, ceux qui choisissent de rester vivent au rythme des secousses sismiques. D’immenses failles apparaissent dans la ville. En cas de nouvelles éruptions, un gaz toxique pourrait s’en échapper.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-volcan-nyiragongo-en-rdc-400-000-personnes-fuient-une-eventuelle-eruption-majeure-2187349.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Policière agressée près de Nantes : l'homme abattu était fiché pour radicalisation","description":"L'homme abattu était connu pour s'être radicalisé ces dernières années. Même si cet homme a un passé psychiatrique très lourd, nul doute que cette affaire va relancer la question de la surveillance de ces profils. Le point avec Hélène Bonnet.  Cet homme avait fait pourtant l'objet d'un suivi très régulier, a souligné notre journaliste qui se trouve à la Chapelle-sur-Erdre (Loire-Atlantique). Il était diagnostiqué schizophrène sévère. En 2015, il avait été condamné à 8 ans de prison pour des faits de droit commun. Il a purgé sa peine dans son intégralité. À sa libération en mars, il faisait l'objet d'une obligation de soin. Il s'était présenté à toutes ses convocations. Il était également assisté par une association spécialisée qui l'aidait dans son insertion. Il avait même retrouvé un emploi. Pour le ministre de l'Intérieur, il s'était radicalisé en prison. Et là encore, il avait été signalé au fichier FSPRT. Malgré ce suivi qui n'a pas empêché de passer à l'acte aujourd'hui, conclut Hélène Bonnet.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-policiere-agressee-pres-de-nantes-l-homme-abattu-etait-fiche-pour-radicalisation-2187342.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Policière poignardée près de Nantes : ce qu’il s’est passé","description":"La policière attaquée au couteau à La Chapelle-sur-Erdre va survivre à ses blessures. Cette nouvelle agression a réveillé les récents traumatismes de toute une profession. Les forces de l'ordre n'ont pas lésiné sur les moyens pour retrouver l'assaillant.  Dans les airs, plusieurs hélicoptères tentent de repérer l’auteur de l’agression. Au sol, 250 gendarmes, épaulés par les hommes du GIGN, resserrent l’émail du filet. La traque s’est terminée devant les locaux de la gendarmerie de la commune. Le suspect était armé, il a blessé légèrement deux gendarmes avant d’être abattu, au terme de trois heures de cavale. Gérald Darmanin, ministre de l’Intérieur déclare : “Il a tiré avec l’arme qu’il aurait manifestement pris à la policière municipale. Il a été neutralisé. Et cet auteur est décédé”. L’agression de la policière a eu lieu dans les locaux de la police municipale de La Chapelle-sur-Erdre, ce vendredi matin à 9 heures 45. Tout s’est joué en quelques minutes. L’agresseur a garé son véhicule devant la mairie de la commune, il entre dans les locaux de la police et invoque un problème avec sa voiture pour s’approcher de sa victime, une policière d’une quarantaine d’années. Il lui assène plusieurs coups de couteau et lui dérobe son arme. L'agresseur quitte le commissariat avec l’arme de sa victime et prend la fuite au volant de son véhicule. Après 500 mètres, à peine, il percute un terre-plein et doit abandonner sa voiture. Les gendarmes demandent alors à tous les habitants de se cloîtrer chez eux car le suspect qui a pris la fuite à pied est armé et dangereux. Il est finalement repéré à 1,5 kilomètres de son véhicule, à proximité de la gendarmerie, alors qu’il se cache dans un sous-bois. L’auteur était signalé pour sa radicalisation religieuse, mais les raisons exactes de cette agression restent encore inexpliquées.","date":"2021-05-28T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-policiere-poignardee-pres-de-nantes-ce-qu-il-s-est-passe-2187341.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
