{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-04-26T00:00:00.000+02:00","description":"L'essentiel RENTRÉE - Lundi 26 avril, les élèves de primaire et de maternelle ont fait leur retour en classe après plusieurs semaines de vacances et d'école à la maison. Mais au regard de la situation épidémique, ce retour n'est-il pas prématuré ?  Trois semaines qu’ils n’avaient pas franchi ce portail. \"Ça commençait à être un petit peu long à la maison. Donc il était temps qu’elle puisse s’aérer et revenir à l’école voir ses copines”, affirme une mère de famille. Mais certains parents s’interrogent si ce retour en classe n’arrive pas trop tôt. “Si j’aurais pu les garder encore à la maison, je les aurais gardés à la maison parce qu’on est quand même plus rassuré de les avoir chez nous”, confie un parent d’élève. “Les embrassades, etc... C’est vrai que les tout-petits ne sont pas forcément encore au point sur les gestes barrières”, ajoute une autre. Pour limiter les risques, le protocole sanitaire est toujours aussi strict : aération, fermeture de la classe au moindre cas de Covid et autotests deux fois par semaine, une nouveauté pour les enseignants. Cette école fait partie des plus chanceuses, elle en a reçu dès ce lundi. Pour de nombreux professeurs, il était hors de question de reporter cette rentrée. Ute Chaplain, enseignante franco-allemande dans l’école Saint-Étienne à Strasbourg, explique que “le contact humain, la vie sociale, ça se fait en classe et non pas devant un ordinateur\". Il faut alors revenir en classe pour mieux apprendre. Mais d’un point de vue de santé publique, est-ce prématuré ? Le professeur Renaud Piarroux, épidémiologiste à l’hôpital de la Pitié Salpêtrière (AP-HP) de Paris, donne des éléments de réponse. “D’un point de vue sanitaire, elle intervient trop tôt. C’est vrai qu’il est logique d’attendre d’abord que les hôpitaux reviennent aux situations plus proches de la normale, plutôt que de desserrer la vis à un moment où on est déjà en situation qui semble critique dans les hôpitaux”. Collégiens et lycéens ont fait leur rentrée, ce lundi, mais devant un ordinateur. Malgré quelques bugs, les connexions ont été bien plus fluides qu’avant les vacances scolaires.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Rentrée des classes : est-ce trop tôt ?","url":"https://www.tf1info.fr/societe/video-rentree-des-classes-est-ce-trop-tot-covid-19-2184502.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/19.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-04-26T00:00:00.000+02:00","description":"L'essentiel ENQUÊTE - Les fouilles ont repris lundi dans les Ardennes pour tenter de retrouver le corps d'Estelle Mouzin, victime du tueur en série, Michel Fourniret en 2003. Cette fois, un riverain a transmis des indices aux enquêteurs.  Derrière une bâche, selon toute vraisemblance, Monique Olivier, l'ex-épouse du tueur en série Michel Fourniret qui a avoué avoir tué Estelle Mouzin disparue en 2003. L'ancienne complice de celui que la presse a surnommé \" L'ogre des Ardennes\" est arrivée ce matin dans la commune d'Issancourt-et-Rumel dans les Ardennes pour aider les gendarmes dans leurs recherches. Ils tentent de localiser l'endroit exact où la fillette de 9 ans aurait été enterrée. La zone avait déjà fait l'objet de fouilles. Interrompues pour déboiser une parcelle, elles ont repris aujourd'hui à l'aide de deux pelleteuses. Parallèlement, un voisin, Daniel Delogne, a désigné aux enquêteurs un point situé tout près du périmètre. Il n'a pas encore été excavé, mais selon le riverain, il pourrait s'agir d'une sépulture. Prudence toutefois, rien pour l'instant ne vient confirmer cette interprétation. Michel Fourniret, 78 ans, à la santé déclinante, a été mis en examen dans cette affaire pour enlèvement et séquestration suivi de mort.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Disparition d’Estelle Mouzin : une nouvelle piste pour les enquêteurs ?","url":"https://www.tf1info.fr/justice-faits-divers/video-disparition-d-estelle-mouzin-une-nouvelle-piste-pour-les-enqueteurs-2184511.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/19.html"}
{"authors":[""],"containsWordGlobalWarming":true,"date":"2021-04-26T00:00:00.000+02:00","description":"L'essentiel BIODIVERSITÉ - Nuancier de bleus au cœur de l'océan indien, à 8000 kilomètres de la France, l'archipel des Maldives se compose de 1200 îles. Elles s'étendent sur plus de 21.000 kilomètres carré. Et la plupart sont inhabitées.  Aline Hess a choisi ce cadre idyllique. Originaire de Suisse, cette biologiste marine fait partie d'une ONG chargée d'étudier l'un des poissons les plus majestueux de cet atoll, la raie manta. Nageoires déployées, elles peuvent mesurer jusqu'à sept mètres et peser deux mille kilos. Elles vivent dans l'archipel à l'année, migrant d'île en île pour trouver du plancton. L'ONG pour laquelle travaille Aline Hess en a recensé plus de cinq mille. Un travail minutieux, car la seule méthode permettant de les identifier consiste à prendre leur ventre en photo et les comparer l'une après l'autre. En effet, le biologiste nous explique que toutes les mantas ont une empreinte différente sous le ventre. Par ailleurs, les Maldives offrent ce que l'océan a de plus beau, comme les immenses barrières de corail qui forment les atolls et protègent les îles de la montée des eaux. Cet écosystème est fragilisé par le réchauffement climatique. Preuve en est, 80% des coraux de l'archipel ont déjà blanchi, signe qu'ils meurent ou dépérissent. Pour préserver cet environnement si riche, de plus en plus d’hôtels adoptent des pratiques plus écologiques. Découvrez leurs initiatives dans la vidéo ci-dessus.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"À la découverte des Maldives, le plus bel aquarium du monde","url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-maldives-le-plus-bel-aquarium-du-monde-2184517.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/19.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-04-26T00:00:00.000+02:00","description":"L'essentiel RECUEILLEMENT - L'assassinat terroriste de Stéphanie M. a été un choc pour toute une profession. Tous les policiers étaient appelés à se rassembler en silence devant les commissariats en fin d'après-midi, ce lundi. Une cérémonie très sobre a également eu lieu à Rambouillet.  Ils sont venus saluer sa mémoire. Au pied de la mairie de Rambouillet, au milieu d'une centaine d'habitants anonymes, une famille unie et inconsolable : les deux filles de 13 et 18 ans et l'époux de Stéphanie, cette fonctionnaire de police, dernière victime en date d'un attentat terroriste en France. Devant des représentants de l'État et au son de la Marseillaise, des riverains sont venus toute la journée encore déposer des fleurs pour cette femme connue et appréciée de beaucoup. Au fil des pages, des mots de soutien sont laissés. Autant de traces indélébiles, de reconnaissance, pour cette mère de famille. Mais l'hommage, c'était aussi celui de la police. Un peu partout en France, des agents se sont recueillis en silence. Pas de polémique, pas de revendication, mais chaque fois un cœur lourd, la gorge serrée par l'émotion. Au même moment, trois proches de l'assaillant restent, eux, ce soir toujours en garde à vue. Tous se disent sous le choc et n'avoir jamais imaginé leur ami capable de semer ainsi l'horreur.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Hommages devant les commissariats à la policière assassinée à Rambouillet","url":"https://www.tf1info.fr/justice-faits-divers/hommages-devant-les-commissariats-a-la-policiere-assassinee-a-rambouillet-2184507.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/19.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-04-26T00:00:00.000+02:00","description":"L'essentiel DÉPLACEMENTS - La présidente de la Commission européenne vient de déclarer que les touristes américains seront bientôt autorisés à voyager dans l'Union européenne, donc en France, s'ils sont vaccinés.  Ils s'ennuient ferme derrière leurs dessins. Les artistes peintres de Montmartre n'ont pas vendu beaucoup de toiles depuis un an. Mais ce matin, nous venons avec une bonne nouvelle susceptible de tout changer : \" les touristes américains vaccinés pourront voyager en Europe cet été\". \"Formidable, ils sont les très bienvenus\", s'est réjoui Béro, artiste peintre. Avant la crise sanitaire, la France accueillait plus de 4 millions d'Américains par an. Beaucoup passaient par Montmartre, reviendront-ils cet été s'ils en ont le droit ? \"Je pense que d'ici cet été, les Américains ne vont pas venir, les Anglais ne vont pas venir, les internationaux ne viendront pas. Avec ce qu'ils ont subi, je pense qu'ils attendront 2022\", lâche André Adjiman, sculpteur d'ombres sur papier sur la place du Tertre à Paris. Un peu plus loin, Xavier Boudouma, gérant Café Chappe, accueille ce retour probable avec beaucoup plus d'optimisme. À Nice, la nouvelle portée par le vent est arrivée jusqu'aux palaces de la promenade des Anglais. L'hôtellerie de luxe est frappée de plein fouet par l'absence des visiteurs étrangers. Dans ce 4 étoiles, l'Hôtel Aston La Scala, 25 chambres sur 150 sont occupées. Revoir des touristes fait rêver surtout s'ils sont Américains. Les réservations vont-elles décoller ? Possible, mais pas certain. La réouverture des frontières est une recommandation de l'Union européenne. Il faut désormais que les 27 membres la valident. Accueillir les Américains ne devrait pas pas poser de problème. Pour les autres touristes extra-européennes, ce sera sans doute un peu plus long.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Tourisme : les Américains vaccinés pourront revenir cet été","url":"https://www.tf1info.fr/economie/video-tourisme-les-americains-vaccines-pourront-ils-revenir-cet-ete-2184518.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/19.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-04-26T00:00:00.000+02:00","description":"L'essentiel RASSEMBLEMENT INTERDIT - Les images d'une fête géante dans le parc des Buttes-Chaumont ont surpris. Cet événement illégal a été organisé autour d'une enceinte géante au mépris de toutes les règles sanitaires. Que s'est-il passé précisément ?  Il est environ 18h dimanche au parc des Buttes-Chaumont dans le nord de Paris quand la fête bat son plein et interroge déjà sur l'application des gestes barrières. Tout aurait commencé une demi-heure plus tôt avec un groupe de DJ qui organisait un rassemblement en petit comité. Finalement, 150 à 300 personnes étaient rassemblées. Dans un premier temps, six agents de la mairie de Paris tentent de disperser les fêtards, mais un deuxième passage sera nécessaire à 18h50, juste avant la fermeture. Deux hommes chargés de la sécurité des parcs parisiens interviennent. Pour rappel, le non-port du masque, les rassemblements de plus de six personnes et la consommation d'alcool sur la voie publique sont chacun passibles d'une amende de 135€, mais les agents n'ont verbalisé personne. La police nationale a été appelée, mais à son arrivée, les personnes étaient déjà sorties du parc. Et sans flagrant délit, elle n'a pu dresser aucun procès-verbal. Cet après-midi, les habitués du parc font preuve d'indulgence. Certains disent comprendre ces fêtards. Le préfet de police a néanmoins signalé les faits à la justice et une enquête est ouverte pour tenter de retrouver les organisateurs.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Questions sur la fête improvisée au parc des Buttes-Chaumont","url":"https://www.tf1info.fr/justice-faits-divers/video-questions-sur-la-fete-improvisee-au-parc-des-buttes-chaumont-2184505.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/19.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-04-26T00:00:00.000+02:00","description":"L'essentiel SECTEUR PORTEUR - On aurait pu imaginer qu’avec la fermeture pendant des mois des bars, des restaurants, leur vente aurait chuté. Et pourtant, les quantités d’alcool vendu en grandes surfaces, ont progressé de 50%, en 2020. Depuis, la tendance s’est encore accentuée.  Dans ce supermarché, depuis un an, comme partout dans l’Hexagone, le rayon boissons ne connaît pas la crise. Depuis le début de cette année 2021, la meilleure vente, c’est le vin blanc. “On a vraiment une explosion des ventes notamment sur les vins blancs, qu’ils soient doux ou qu’ils soient secs. On a à peu près une augmentation de plus 15% du chiffre d’affaires. Depuis le début, il n’y a pas eu de confinement pour le vin ”, constate Audrey Sonnendrecker, directrice de catégorie vins et spiritueux chez Carrefour. Une consommation d’alcool en hausse et qui concerne tous les âges. Même constat chez les cavistes. Avec près de 500 magasins dans tout l’Hexagone, cette enseigne voit ses ventes augmenter partout. Plus 20% en 2020, plus 30% depuis le début de l’année 2021. “Le panier moyen a augmenté. On frôle les 40 euros aujourd’hui”, précise Christopher Hermelin, directeur marketing du caviste Nicolas. Bien sûr, c’est une conséquence directe de la fermeture des bars et des restaurants. “On s’est davantage pris de petits apéros pour nous remonter le moral avec mon mari”, avoue une dame. Depuis le début de l'année, les ventes de champagnes et de spiritueux ont aussi augmenté de 24% alors qu'elles avaient chuté lors du premier confinement. Les chiffres des cavistes et de la grande distribution prouvent que les bières se vendent, elles aussi, beaucoup plus à la même période.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"En 2020, la vente d'alcool a bondi","url":"https://www.tf1info.fr/conso/video-consommation-une-bonne-annee-pour-les-cavistes-2184515.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/19.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-04-26T00:00:00.000+02:00","description":"L'essentiel CAMBRIOLAGE - Dans la nuit du 3 au 4 avril, Bernard Tapie et son épouse étaient victimes de \"home jacking\", au cours duquel ils ont été frappés puis ligotés. Nous vous livrons les derniers éléments de l’enquête.  Cela fait trois semaines que la police enquête sur le cambriolage extrêmement préparé, dont les auteurs n'ont toujours pas été identifiés. Dans la nuit du 3 au 4 avril, peu après minuit, quatre individus cagoulés et gantés se sont introduits par l'allée située derrière la maison, dans le jardin des Tapie. Déjouant les caméras, ils ont forcé la seule fenêtre qui, selon la famille, n'est pas reliée à une alarme. Les époux ont été ligotés et frappés. Les cambrioleurs étaient à la recherche d'un coffre-fort qui n'existe pas. Après 45 minutes de violence, ils repartent avec deux montres et quelques bijoux. L'enquête a été confiée à une division spécialisée dans le crime organisé, qui recherche les éventuelles empreintes et traces d'ADN, exploite les images de vidéosurveillance des alentours et procèdent à des écoutes téléphoniques. Deux pistes sont privilégiées. Les réseaux habituels du crime organisé ou l'entourage des personnes qui entretiennent les biens de la famille. Ce cambriolage intervient alors que Bernard Tapie doit se présenter devant la justice le 10 mai, début de son procès en appel pour escroquerie dans l'affaire qui l'oppose au Crédit Lyonnais et qui met en cause l'arbitrage rendu en sa faveur suite à la vente d'Adidas","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Agression du couple Tapie : où en est l’enquête ?","url":"https://www.tf1info.fr/justice-faits-divers/video-agression-du-couple-tapie-ou-en-est-l-enquete-2184510.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/19.html"}
