{"title":"Afrique du Sud : incendie meurtrier à Johannesburg","description":"En Afrique du Sud, au moins 73 personnes sont mortes dans l’incendie d’un immeuble à Johannesburg. Parmi les victimes, figurent des enfants.La fumée s’échappe encore des fenêtres de cet immeuble désaffecté de quatre étages. À l’intérieur, les pompiers sud-africains continuent de découvrir des corps inertes. Au moins 73 personnes ont succombé aux flammes et aux émanations. Parmi elles, sept enfants et une cinquantaine de blessés. L’incendie, d’une rare violence, a été déclaré dans la nuit du mercredi 30 août, devant des témoins semblant impuissants. La sortie de secours était restée fermée à clé Selon les autorités, le bâtiment, situé en plein centre-ville dans un quartier d’affaires, était un squat où vivaient de nombreuses familles. Une enquête est en cours, mais selon les premiers éléments, des victimes n’auraient pas réussi à s’échapper de l’immeuble, car la sortie de secours était restée fermée à clé. À Johannesburg (Afrique du Sud), de nombreux squats de la ville sont tenus par des organisations mafieuses, qui demandent des loyers à ses occupants. Selon les autorités, cet incendie est l’un des plus meurtriers de l’histoire de la ville.","date":"2023-08-31T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-incendie-meurtrier-a-johannesburg_6035456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : des zones en danger, même en étant protégées","description":"La biodiversité est dans une situation critique. Le point avec Sandrine Feydel, jeudi 31 août sur le plateau du 19/20.Dans une étude parue jeudi 31 août, l’Unesco affirme que les sites naturels classés ne sont pas épargnés par la disparition de certaines espèces. \"Un site sur trois est menacé. Ils représentent seulement 1% de la surface terrestre, mais ils abritent 20 000 espèces menacées. Un tiers des derniers éléphants par exemple, 80% des gorilles de montagne\", indique Sandrine Feydel, jeudi 31 août sur le plateau du 19/20. Braconnage, surexploitation des ressources Pourquoi ces zones sont-elles en danger alors qu’elles bénéficient de protections importantes ? \"Malgré ces protections, les pressions humaines restent fortes. Les terres prises pour étendre l’agriculture ou développer des infrastructures sont nombreuses. Le braconnage fait toujours des ravages, ainsi que la surexploitation des ressources\", explique Sandrine Feydel. Le réchauffement climatique menace également les espèces. \"Chaque augmentation de température de 1 degré pourrait doubler le nombre des espèces vulnérables\", ajoute la journaliste.","date":"2023-08-31T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-des-zones-en-danger-meme-en-etant-protegees_6036044.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":true}
{"title":"Coupe du monde de rugby : l’équipe néo-zélandaise sur les traces de ses ancêtres","description":"Le coup d’envoi de la Coupe du monde de rugby en France se fera dans une semaine. Les équipes engagées dans la compétition arrivent sur le territoire. Les Néo-Zélandais étaient dans la Somme et le Pas-de-Calais, sur les traces de leurs ancêtres qui ont combattu durant la Première guerre mondiale.Sous une pluie d’applaudissements, les stars de l’équipe néo-zélandaise de rugby sont accueillies à Arras (Pas-de-Calais), sur la place des Héros. Quelques heures plus tôt, les All Blacks se sont rendus au mémorial néo-zélandais de Longueval (Somme). Une prière, puis un traditionnel Haka, en hommage aux 1 205 Néo-zélandais tombés sur le front de la Somme en 1916. Mise en condition réussie Quelques amoureux du rugby étaient sur place pour voir leurs idoles et récolter quelques autographes. En Corse, les enfants, eux, ont eu la chance de s’entraîner avec les Springboks, la sélection sud-africaine. Un bonheur non dissimulé pour ces jeunes passionnés. Une première mise en condition réussie, une semaine avant le coup d’envoi de la Coupe du monde.","date":"2023-08-31T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-l-equipe-neo-zelandaise-sur-les-traces-de-ses-ancetres_6036038.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : 12 heures de sommet avec les partis politiques","description":"Le marathon a duré toute la nuit. Durant douze heures, à Saint-Denis, Emmanuel Macron et les principaux chefs de parti ont discuté. Cette rencontre avait pour objectif de trouver des terrains d’entente et de débloquer la situation au Parlement.La rencontre aura duré jusqu’au bout de la nuit. Après un tour de cadran autour de 3 heures du matin, les chefs de parti finissent par sortir. Premier à s’exprimer, Jordan Bardella parle d’une discussion franche, mais reste dubitatif quant à la suite. Les dirigeants de la Nupes ne se montrent pas plus convaincus. \"J’ai eu l’impression de vivre un peu 12 heures sur la planète Mars, avec un certain nombre de débats, de discussions, de dissertations, mais aucune annonce, aucune mesure concrète\", estime Manuel Bompard, coordinateur national de La France insoumise. Revaloriser les salaires dits essentiels Seule une nouveauté trouve grâce aux yeux du leader du PS. \"Il y a au moins un point sur lequel nous pourrons ce soir nous satisfaire. Nous avions demandé à ce qu’il y ait une conférence salariale, notamment pour revaloriser les salaires dits essentiels. Le président a dit qu’il était prêt à y travailler\", rapporte Olivier Faure, premier secrétaire du Parti socialiste. L’Élysée affirme que tous les sujets ont pu être abordés. Selon un participant, le chef de l’État souhaiterait réunir à nouveau les chefs de partis dans un format identique.","date":"2023-08-31T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-12-heures-de-sommet-avec-les-partis-politiques_6035606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Espace : le phénomène rare de la super Lune bleue","description":"Il fallait lever les yeux au ciel cette nuit, pour contempler un spectacle rare : la dernière super Lune bleue. L’astre était à la fois à son plus proche niveau de la Terre et directement opposé au Soleil. Ce phénomène a été observé un peu partout dans le monde.On n’avait plus observé ce phénomène lunaire depuis 14 ans. Une super Lune bleue, c’est son nom, a illuminé le ciel de la planète dans la nuit du mercredi 30 au jeudi 31 août. Combinaison de deux événements, la Lune bleue désigne une deuxième pleine Lune en un mois. La super Lune correspond au moment où l’astre est à son point le plus proche de la terre, et directement opposé au Soleil. Exceptionnelle proximité avec la terre Elle apparaît alors 14% plus grosse et 30% plus lumineuse. Elle n’est pas bleue mais plutôt de couleur rousse, de quoi attirer les amateurs du monde entier. À Lisbonne au Portugal, la super Lune bleue n’a pas convaincu tout le monde. Son exceptionnelle proximité avec la terre permet des photos particulièrement remarquables, d’Istanbul (Turquie) au pont de San Francisco (Etats-Unis), en passant par Toronto (Canada) jusqu’à Moscou (Russie). En France, le ciel couvert de la nuit dernière a contrarié les amateurs. Il faudra désormais attendre jusqu’en 2037 pour admirer la prochaine super Lune bleue.","date":"2023-08-31T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sciences/astronomie/espace-le-phenomene-rare-de-la-super-lune-bleue_6035642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Féminicides : comment expliquer le nombre important de meurtres ?","description":"Si les faits sont confirmés en Savoie après le meurtre d’une femme par son ex-conjoint, il s’agirait du 77e féminicide, généralement dans un contexte de séparation. Malgré les nombreuses mesures, le nombre de meurtres ne diminue pas. Comment l’expliquer ?Une femme tuée dans la rue par son ancien compagnon en Savoie marque le 77e féminicide comptabilisé en France sur l’année 2023. Le bilan est lourd, alors qu’il était de 112 en 2022. Aucun signe de baisse n’est à observer. Pourtant, en 2019, le Grenelle des violences faites aux femmes avait lancé de nombreuses mesures, comme une meilleure prise en charge des victimes dans les gendarmeries. \"Il y a une meilleure prise en compte des plaintes (…) les policiers sont mieux formés\", souligne Me Migueline Rosset. Problème de justice Le problème est que les affaires sont souvent classées sans suite. Les magistrats sous-estiment trop souvent les signes précurseurs selon Françoise Brié. \"Il faut prendre en compte toutes les violences qui surviennent. Cela peut être du harcèlement en ligne (…) les femmes ne sont pas pris en compte, alors que quand il y a une enquête, on s’aperçoit qu’il y a une situation de danger\", explique la directrice générale de la Fédération Nationale Solidarités femmes.","date":"2023-08-31T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/feminicides/feminicides-comment-expliquer-le-nombre-important-de-meurtres_6036050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Gironde : à l’assaut de la vague du Mascaret","description":"Chaque année, il est attendu par les curieux et les surfeurs. Le Mascaret est une vague qui déferle en France sur la Garonne et la Dordogne. L'expérience est unique pour ceux qui sont dans l’eau.Surfer sur la Dordogne est une expérience unique possible grâce au Mascaret, une onde de vagues qui se crée quand la marée montante rencontre le courant du fleuve. Sur le port de Saint-Pardon (Gironde), deux personnes boivent les conseils d’un surfeur aguerri. “Vous ramez, vous donnez tout ce que vous avez”, précise le surfeur. Les deux personnes qui écoutent les conseils sont des surfeurs depuis plus de 20 ans. Mais c’est la première fois qu’ils vont s’attaquer aux vagues du Mascaret. “C’est un ride qui est différent, une vague longue sur laquelle une erreur n’est pas possible”, explique Julien Mounède. Vitesse de 10/20 km/h Ils sont une cinquantaine à tenter l’expérience cette fois. À chaque grand coefficient de marée, c’est le même engouement autour de ces vagues. “J’ai beau être de Bordeaux (Gironde), je n’en ai jamais vu auparavant”, précise un touriste. Puis la vague tant attendue déferle enfin à une vitesse de 10 à 20 km/h. Le ride dure quelques minutes, un effort long et compliqué.","date":"2023-08-31T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/gironde-a-l-assaut-de-la-vague-du-mascaret_6035645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Gujan-Mestras : quatre blessés dans un accident de manège","description":"En Gironde, quatre personnes ont été blessées au Kid Parc de Gujan-Mestras, où le wagon du petit train a déraillé.Les forces de l’ordre sont toujours devant ce parc d’attraction du bassin d’Arcachon. Mercredi 30 août, vers 16 heures, quatre personnes ont été blessées sur un manège à Gujan-Mestras (Gironde). Le dernier wagon de ce petit train aurait déraillé puis percuté l’un des piliers de la structure. À son bord se trouvait une famille. Les deux enfants ont été légèrement blessés, la mère et la grand-mère ont été transportées vers l’hôpital voisin dans un état grave. Le manège venait d'être entièrement refait Alors jeudi 31 août au matin, les habitants de la commune se disent surpris et inquiets. \"Je suis plutôt étonnée. Je pensais que c’était sécurisé, et que ce n’était pas dangereux\", déclare une femme. Selon les premiers éléments de l’enquête, le manège venait d’être entièrement refait, et avait passé tous les contrôles de sécurité. Des contrôles auxquels s’ajoutent des vérifications quotidiennes, faites par les propriétaires de manèges. C’est déjà le troisième accident de ce type en moins d’un mois en France.","date":"2023-08-31T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/gujan-mestras-quatre-blesses-dans-un-accident-de-manege_6035450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Haute-Vienne : les urgences de Limoges saturées","description":"L'hôpital est un secteur en crise. Élisabeth Borne est en visite au CHU de Rouen ce jeudi 31 août. Dans de nombreux établissements, les urgences sont saturées comme à Limoges (Haute-Vienne).Ils ne savent plus comment le dire, ni comment se faire entendre. Les infirmiers du CHU de Limoges (Haute-Vienne) sont venus exprimer leur désarroi au micro de France 3. \"Les choses, elles changent pendant 24 heures, une fois que vous êtes venus. Puis après dans la semaine qui suit, on revient à la situation antérieure\", précise un infirmier. Les conditions de soins continuent de se dégrader. La situation n’a pas évolué depuis mars 2022 dans le CHU de la ville. \"On ne peut pas admettre qu’un patient reste 5/6 jours sur un brancard sans voir la lumière du jour\", poursuit un autre infirmier. Manque de lits Un patient qui sort quelques minutes fumer une cigarette est aux urgences depuis deux jours. \"Ils sont pleins. Il y a du monde, donc il faut patienter\", avance-t-il. Les raisons de cet engorgement sont dues à la fermeture ponctuelle des urgences de Saint-Junien et surtout des fermetures de lits fréquentes. \"On constate qu’on a besoin de lits supplémentaires sur des activités de la filière gériatrique. On travaille pour s’ajuster aux besoins\", souligne Jean-Christophe Rousseau, directeur général adjoint du CHU.","date":"2023-08-31T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/haute-vienne/haute-vienne-les-urgences-de-limoges-saturees_6036059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Illettrisme : des employés apprennent à lire au travail","description":"Plus de 2,5 millions de Français ne savent pas correctement lire, écrire et compter bien qu’ils aient été scolarisés dans leur enfance. Un illettrisme qui entraîne un sentiment de honte. Des entreprises proposent alors des formations spéciales à leurs employés pour restaurer leur confiance.Dès le matin, Mina Laaroussi, chef d’équipe propreté, passe ses premiers coups de chiffon. Tout doit être parfait avant l’arrivée des premiers salariés. Cela fait 22 ans qu’elle est chef de ménage. Depuis 7 ans, elle est passée chef d’équipe. Deux fois par semaine, pendant trois heures, Mina se pose un peu pour suivre une formation. Le but est de se perfectionner en français. Certains parlent à peine la langue, d’autres la maîtrise mieux. Lutter contre l’illettrisme Mina mesure chaque jour ses progrès, en écriture comme en lecture. \"Avec mes enfants, je commence à lire et je n’ai pas fait de faute, ils étaient contents\" raconte-t-elle. Tous les agents de nettoyage sont volontaires pour suivre le programme de la semaine. Mais il n’est pas évident d’avouer à son patron qu’on ne sait ni lire, ni écrire. Pour la société d’entretien qui propose ses formations depuis 8 ans à ses salariés, l’illettrisme n’est plus un tabou. Lutter contre est même un enjeu pour la cohésion d’équipe et \"une ouverture à penser que l’évolution devient possible\", selon Stéphanie Delamarre, directrice responsabilité sociale.","date":"2023-08-31T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/illettrisme-des-employes-apprennent-a-lire-au-travail_6036032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le marché locatif en crise","description":"Les conditions pour obtenir un prêt et acheter un bien deviennent inatteignables pour de nombreux foyers. Aujourd’hui, le secteur locatif est aussi touché. Les appartements à louer se raréfient, alors que la demande explose.Fabio Casili, 56 ans, est auto-entrepreneur. Sans fiche de paie, il essuie les échecs depuis maintenant six mois. Son propriétaire actuel doit récupérer son logement en avril prochain. Et son cas n’est pas isolé. À Paris, dans une agence immobilière, les demandes se succèdent, alors que les offres à la location se font rares. Alexandra Lachery n’a plus que quatre appartements disponibles, comme un studio de 13m2, au prix de 500 euros par mois. \"Je pense qu’on ne va le laisser que deux heures sur internet, parce qu’en deux heures on va avoir plus d’une centaine de demandes\", explique la responsable d’agence Laforêt. La chute des crédits immobiliers réduit les offres Le marché locatif est en crise, notamment à cause des locations saisonnières, en hausse de 18% ces deux dernières années. Autre frein : les passoires thermiques. Rien qu’en Ile-de-France, 55% des logements sont concernés avec des notes E, F ou G. Sans travaux de rénovation, ils seront à terme interdits à la location. En cette rentrée, c’est surtout la chute des crédits immobiliers qui réduit les offres. Les prêts accordés ont baissé de plus de 50% depuis le printemps. Il y a peu de chance que les taux d’intérêts baissent dans les prochains mois. Le prix des locations, lui, devrait continuer de flamber jusqu’aux Jeux olympiques 2024.","date":"2023-08-31T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/immobilier-le-marche-locatif-en-crise_6036029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Lille : derniers préparatifs pour la grande Braderie","description":"La braderie de Lille (Nord) se tiendra ce week-end. Plus de deux millions de visiteurs sont attendus. À trois jours du coup d’envoi, c’est déjà l’effervescence et les milliers d’exposants sont presque prêts.C’est ici, dans le secteur très prisé du quai du Wault, que Manon et Valentin ont obtenu un emplacement pour leur toute première braderie de Lille (Nord). Jusqu’à présent, ce couple lillois avait plutôt esquivé la braderie et son immense foule de chineurs. Mais comme chez eux, il y avait du tri à faire, c’était la bonne occasion. Ce week-end, Manon et Valentin auront de quoi vendre sur leur stand. Cagnotte pour un futur voyage \"On a des gants de boxe, des vinyles un peu collector, on a des vêtements en quantité, on a un petit peu de décoration\", détaille Manon. La braderie va aussi leur permettre d’alimenter leur cagnotte pour un futur voyage en Amérique du Sud. Dans le Vieux Lille, Fabienne et son fils Jules préparent aussi leur braderie. Mais eux, ce sont des habitués. Leur stand sera situé juste en face de chez eux, rue des Bouchers. Un large emplacement partagé entre voisins depuis maintenant dix ans, en tout convivialité.","date":"2023-08-31T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/lille/lille-derniers-preparatifs-pour-la-grande-braderie_6035621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Moselle : inquiétude à Grostenquin avant un rassemblement évangélique de 40 000 personnes","description":"Le rassemblement évangélique Vie et lumière prévoit d’accueillir 40 000 personnes ce week-end du 1er septembre en Moselle. L'événement est particulièrement craint par les autorités.Depuis une semaine en Moselle se passe un défilé incessant de caravanes. 40 000 personnes sont attendues à Grostenquin, dimanche 3 septembre, pour l’un des plus grands rassemblements évangéliques d’Europe. \"On est heureux de voir des frères et sœurs que l’on n'a pas vus depuis quelques année\", explique un homme. En seulement quelques jours, une ville entière a été édifiée sur une ancienne base militaire. \"Il a fallu que nous puissions contacter des entreprises\", précise Joseph Charpentier, pasteur. La salubrité en jeu Sur le lieu du rassemblement, les panneaux rappellent les règles de conduite, car les éditions précédentes avaient laissé de mauvais souvenirs comme des faits d’insalubrité. Les autorités et les habitants s’inquiètent de la venue de 40 000 personnes. \"Pour la salubrité, il y a un effort particulier à faire avec l’association organisatrice qui s’y est engagée. On vérifiera quotidiennement\", affirme Laurent Touvet, préfet de la Moselle.","date":"2023-08-31T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/grand-est/moselle/moselle-inquietude-a-grostenquin-avant-un-rassemblement-evangelique-de-40-000-personnes_6036062.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Oise : une association bénévole permet de remettre à niveau les élèves en difficulté","description":"La rentrée scolaire approche à grands pas. Avant de revenir en classe, des dispositions qui existent déjà permettent de se remettre à niveau pour les élèves en difficulté, avant de retrouver les bancs des classes.La cloche de la rentrée n’a pas encore sonné. Pourtant, les cahiers sont restés ouverts tout l’été à Noyon (Oise). Dans un local du quartier, toute l’année, des retraités proposent des cours de soutien à une dizaine d’élèves volontaires. \"Il faut qu’ils apprennent sans se rendre compte qu’ils apprennent. Le but de l’été, c’est ça\", souligne Marie-Pierre Bedos, fondatrice de l’association SOS devoirs. Les locaux sont prêtés par la mairie, et le matériel est donné ou prêté par les bénévoles. Besoin dans le quartier \"C’est plutôt pour réviser tout ce que l’on a appris durant l’année. Comme ça, quand on rentre, on n’a pas de difficulté\", précise une élève bénévole. Marie-Pierre Bedos a fondé l’association il y a six ans. \"Je suis allée à la maison pour tous pour boire un café avec des gens du quartier. Un enfant est venu me demander si je savais un peu l’anglais. Le lendemain, c’était les maths. J'en ai vite eu une vingtaine\", affirme-t-elle. Pour la rentrée, les bénévoles se préparent à accueillir chaque soir une quarantaine d’élèves.","date":"2023-08-31T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/oise/oise-une-association-benevole-permet-de-remettre-a-niveau-les-eleves-en-difficulte_6035648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Ouragan Idalia en Floride : 100 000 personnes toujours privées d’électricité","description":"La Floride a été placée en état d’urgence sanitaire, après le passage, mercredi 30 août, de l’ouragan Idalia, désormais tempête tropicale. Après les vents violents, l’État fait face à de graves inondations.Vue du ciel, cette ville est en partie submergée. L’ouragan Idalia a quitté le nord de la Floride, et dans son sillage laisse apparaître d’importants dégâts. Plus au nord, le centre-ville a été balayé par des vents à 215 km/h. Le toit d’un bâtiment n’a pas résisté, des pans de murs se sont effondrés. Ici, les maisons ont résisté mais certains arbres ont été arrachés. Certains commencent à déblayer les branches cassées par les violentes rafales. De nombreuses routes impraticables À une centaine de kilomètres de là, une station-service n’a pas résisté. Les piliers arrachés ont fait basculer son toit. Un restaurant a lui aussi été endommagé. \"C’est dur, j’ai jamais rien vu de pareil auparavant ici\", lâche un habitant. Actuellement, 100 000 personnes sont toujours privées d’électricité. De nombreuses routes sont encore impraticables, jonchées par des morceaux de tôle.","date":"2023-08-31T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/ouragan-idalia-en-floride-100-000-personnes-toujours-privees-d-electricite_6035603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Retraites : la réforme entre en vigueur dès le 1er septembre","description":"À compter du vendredi 1er septembre, les principales mesures de la réforme controversée des retraites entreront en vigueur. L’âge légal commence donc à reculer à raison de trois mois par an.José Fauchaux est couvreur depuis plus de 40 ans et à la tête de sa propre entreprise. Avec la réforme des retraites, qui entre en vigueur dès le 1er septembre, il devra travailler plus longtemps, exactement \"neuf mois et trois trimestres\". Au lieu du 1er janvier 2027, il sera donc en activité jusqu’en octobre. Il est résigné. C’est le changement majeur qui entre en vigueur demain. Des exceptions pour les carrières longues L’âge légal de départ à la retraite passe à 62 ans et trois mois pour les personnes nées à partir du 1er septembre 1961, puis sera décalé de trois mois chaque année pour atteindre 64 ans en 2030. Une exception est faite pour ceux qui ont commencé à travailler tôt. Dans ce cas, la réforme prévoit un dispositif carrière longue avec des départs dès 58 ans pour ceux qui ont commencé à travailler avant 16 ans. Dans ces cas-là, il faudra tout de même avoir cotisé 44 ans. D’autres départs anticipés sont prévus comme un départ à 62 ans pour des carrières débutées avant 20 ans.","date":"2023-08-31T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-la-reforme-entre-en-vigueur-des-le-1er-septembre_6036023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Salaires : bientôt une conférence sociale ?","description":"Après la réunion marathon entre les chefs de parti et Emmanuel Macron, une conférence sociale sera organisée prochainement, une mesure qui satisfait la gauche.SMIC, emploi, salaires, voilà les thèmes qui pourraient être à l’ordre du jour d’une conférence sociale. Dans l’après-midi du jeudi 31 août, le ministre de l’Économie s’est exprimé sur le sujet : \"C’est bien d’avoir un diagnostic partagé sur la situation actuelle\". Bruno Le Maire pointe également la persistance de minima de branches inférieur au SMIC. Du côté des syndicats, la proposition est bien accueillie, mais à des conditions comme une augmentation conséquente des salariés. Le patronat dubitatif Mais qui sera autour de la table ? Les partis politiques pourraient être invités, ce qui serait inédit. Le patronat est, lui, plus dubitatif. \"Qui décide de l’augmentation de salaire ? C’est évidemment l’entreprise, et après ce sont des négociations qui ont lieu au niveau du secteur et de la branche professionnelle. Ce n’est pas le Président de la République qui va décider\", explique Jean-Eudes du Mesnil, secrétaire général CPME.","date":"2023-08-31T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/conference-sociale/salaires-bientot-une-conference-sociale_6036053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Santé : un nouveau traitement contre la bronchiolite","description":"L'épidémie de bronchiolite a atteint des niveaux record chez les nourrissons l’hiver dernier. Le point avec Damien Mascret, sur le plateau du 19/20 ce jeudi 31 août.Un nouveau traitement préventif contre la bronchiolite sera bientôt disponible. \"Cela pourrait avoir un impact important sur la santé publique, car ce traitement pourrait éviter les 2/3 des bronchiolites graves, celles qui vous amènent à l’hôpital. L'an dernier, plus de 73 000 enfants de moins de deux ans sont passés aux urgences. Mais ce n’est pas un vaccin”, affirme Damien Mascret, sur le plateau du 19/20, jeudi 31 août. Retour de l’asthme \"Ce sont des anticorps que l’on va administrer directement aux enfants. C'est efficace pendant six mois donc on le proposera aux parents dans les maternités dès le 15 septembre pour les nouveau-nés et dans les pharmacies d’officine pour ceux qui sont déjà nés”, poursuit le docteur et journaliste. La rentrée est aussi marquée par une recrudescence de l’asthme, le stress de la rentrée pouvant renforcer les différences crises. Parmi nos sources : Santé publique France Asthme & Allergies association Liste non exhaustive","date":"2023-08-31T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-un-nouveau-traitement-contre-la-bronchiolite_6036065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Savoie : une policière tuée en pleine rue, son ex-conjoint recherché","description":"Jeudi 31 août dans la matinée en Savoie, une femme policière de 42 ans, qui n’était pas en service, a été mortellement agressée à La Croix-de-la-Rochette. Son ex-compagnon est le suspect numéro un. Jugé dangereux, il est activement recherché.Trouvée gisante, abandonnée au bord de la route, les secours ne sont pas parvenus à réanimer la victime. Son corps est transporté à l’Institut médico-légal pour y être autopsié. La mère de famille a été agressée peu après 9 heures dans la matinée du jeudi 31 août, à La Croix-de-la-Rochette en Savoie, en plein jour, en pleine rue. Elle venait de déposer son bébé à la halte-garderie qui jouxte la mairie de la commune. Âgée de 42 ans, mère de 4 enfants Le principal suspect a quitté les lieux en voiture. Cela pourrait être l’ex-conjoint de la mère de famille, Damiano G., un homme de 61 ans, résident à Nice (Alpes-Maritimes), où il a vécu plusieurs années avec la victime, connu pour des affaires de violences sur conjointe, harcèlement et diffamation. Après sa séparation, la victime avait refait sa vie avec un autre homme, dans ce village d’à peine 400 âmes il y a quelques mois. Âgée de 42 ans, mère de 4 enfants, elle était brigadier-chef au commissariat de Chambéry, chargée de traiter les affaires de violences intra-familiales.","date":"2023-08-31T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/savoie-une-policiere-tuee-en-pleine-rue-son-ex-conjoint-recherche_6036017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-le-19-20-du-jeudi-31-aout-2023_6001013.html","containsWordGlobalWarming":false}
{"title":"Transports : les voitures diesel font de la résistance","description":"L’inflation est plus forte qu’attendue au mois d’août, alors que les prix ont augmenté de 4,8% sur un an. Dans ce contexte, les ventes de voiture sont toujours à la hausse en juillet avec une domination des voitures essences. Le point avec Johanne Van Hove, sur le plateau du 12/13.Les voitures essences font toujours largement la course en tête des ventes de voiture. Mais derrière, le diesel repasse très légèrement devant l'électrique. “Au mois de juillet il s’est vendu plus de voiture diesel que de voiture électrique : 120 000 contre 115 000. C'est surtout vrai en Slovaquie, et en Roumanie, et c’est évidemment une question de pouvoir d’achat. En France le diesel continue à reculer cet été”, précise Johanne Van Hove, jeudi 31 août. L'électrique présent en masse dans certains pays La tendance ne se confirme pas forcément depuis le début de l’année. “Si on regarde depuis le début de l’année, ce sont les voitures électriques qui ont la plus forte dynamique avec +55 % de janvier à juillet, soit 820 000 nouvelles immatriculations. L’Allemagne est en tête avec +68,9 %, et la France +32,4%”, poursuit la journaliste. À l’échelle de l’Europe, l’électrique représente aujourd’hui 14% des ventes, 14% pour le diesel et près de 36% pour l’essence.","date":"2023-08-31T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/transports-les-voitures-diesel-font-de-la-resistance_6035627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Émeutes urbaines : les écoles touchées sont en pleine reconstruction à Chambéry","description":"À quatre jours de la rentrée, de nombreux élèves ne retrouveront pas leur école habituelle à cause des dégradations lors des émeutes urbaines. Dans certaines communes, plusieurs écoles ont fait des travaux comme à Chambéry en Savoie.À Chambéry-le-Haut (Savoie), le maire l’assure, il y aura bien une rentrée dans l’école dégradée lors des émeutes urbaines. L'école de 160 élèves rouvrira les portes à la rentrée scolaire, malgré les traces encore visibles des dégâts. \"Les gens ont mis des palettes à l’intérieur, ont mis le feu. En fait, il ne s’est pas propagé (…) un habitant a tiré à l’extérieur les palettes\", explique Thierry Repentin, maire de la ville. Mobilisation des habitants contre les violences urbaines Si l’école fut sauvée, il a fallu la dépolluer alors que la suie avait envahi toutes les classes. Des spécialistes ont éliminé les parties toxiques. \"Ils ont nettoyé tous les livres. C'est pour cela que les travaux ont pris tout l’été\", avance Fabrice Ferroux, directeur entretien et maintenance de la ville. Dans un autre quartier, c’est une cantine qui avait brûlé. Elle est transférée désormais dans une salle polyvalente jusqu’à la Toussaint. Cela est possible car certains habitants ont fait front à l’époque des émeutes pour limiter les dégâts.","date":"2023-08-31T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/emeutes-urbaines-les-ecoles-touchees-sont-en-pleine-reconstruction-a-chambery_6035630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
{"title":"Île-d'Houat : le dernier hôtel restaurant repris par la mairie","description":"Dans le golfe du Morbihan, l’hôtel restaurant de l'Île-d'Houat ne fermera pas. La mairie l’a racheté et a confié sa gestion à un jeune couple. Un retour aux sources pour la nouvelle propriétaire des lieux, une enfant de l’île.Léna enchaîne les commandes et les allers-retours entre la cuisine et la terrasse. À 40 ans, cette ancienne infirmière réalise son premier été à la tête de cet hôtel restaurant. Une première saison éprouvante. Le 10 juin dernier, avec Benoît, son compagnon, Léna Perron a repris les rênes de \"La Sirène\" à Houat (Morbihan), un établissement qui compte 17 chambres et qui sert une centaine de couverts le midi durant l’été. La municipalité a investi 250 000 euros Une installation qui n’est pas le fruit du hasard. Enfant de l’île et fille de pêcheur, Léna a souhaité revenir avec sa famille au pays, après plusieurs années passées à La Réunion. Ce projet de reprise a pu voir le jour grâce à la municipalité, qui a investi 250 000 euros sur un montant total d’1,2 million d’euros. 80% du coût a été pris en charge par l’État, la région et les collectivités locales.","date":"2023-08-31T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/ile-d-houat-le-dernier-hotel-restaurant-repris-par-la-mairie_6035624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-le-12-13-du-jeudi-31-aout-2023_6001028.html","containsWordGlobalWarming":false}
