{"title":"Pour Édouard Philippe, Richard Ferrand doit rester au gouvernement","description":"Première épreuve politique pour le gouvernement d'Édouard Philippe. Son ministre Richard Ferrand est mis en cause dans deux affaires au moment même où une loi sur la moralisation de la vie publique est en préparation. Invité ce mardi 30 mai du journal de 20 Heures de France 2, le Premier ministre est très clair sur le sujet. Quand on lui demande si Richard Ferrand peut rester au gouvernement, Édouard Philippe répond : \"Oui, après avoir parfaitement compris et avoir parfaitement conscience de l'exaspération des Français, de leur émotion, de leur agacement devant ces mises en cause successives qui leur donnent l'impression que les élus qu'ils désignent ne seraient pas aussi droits que ce qu'ils peuvent attendre\". \"Un ministre mis en examen devrait démissionner\" Édouard Philippe assure néanmoins qu'il s'est fixé des règles très claires comme chef de gouvernement. Parmi elles : \"un ministre qui serait mis en examen devrait démissionner\", assure-t-il. La deuxième règle qu'il assure faire appliquer à son gouvernement, c'est \"d'être exemplaire dans leur attitude de ministre et y compris dans leur vie privée à côté de leur fonction\". Cette exemplarité, Édouard Philippe assure qu’il la fera \"respecter strictement\". Le Premier ministre cherche donc à éteindre la polémique en rassurant sur sa fermeté, mais continue à faire bloc derrière son ministre.","date":"2017-05-29T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-richard-ferrand/pour-edouard-philippe-richard-ferrand-doit-rester-au-gouvernement_2214466.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Le ton monte entre Donald Trump et Angela Merkel","description":"Entre Angela Merkel et Donald Trump, la guerre des mots fait rage. À peine rentré de sa tournée en Europe, le président a lâché ce mardi 30 mai un tweet rageur contre Berlin (Allemagne) : \"Nous avons un énorme déficit commercial avec l'Allemagne, en plus elle paye bien moins qu'elle ne le devrait pour l'OTAN et le secteur militaire\". Le milliardaire riposte ainsi au commentaire très négatif de la chancelière tenu la veille. \"L'époque où nous pouvions compter les uns sur les autres est révolue\", avait-elle lâché, fâchée de se voir reprocher de ne pas assez contribuer à l’Alliance atlantique. L'Allemagne prend la tête de la fronde Autre grief d'Angela Merkel : la menace du président américain de retirer son pays de l'accord sur le climat, signant l'échec du G7. Il y a deux mois à la Maison-Blanche, Donald Trump avait refusé de serrer la main d'Angela Merkel. Aujourd'hui, c'est l'escalade et l'Allemagne prend la tête de la fronde européenne contre le président des États-Unis.","date":"2017-05-29T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-ton-monte-entre-donald-trump-et-angela-merkel_2214482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Préférence régionale : existe-t-il des cas en France ?","description":"La Corse a introduit une préférence régionale à l'emploi dans une charte signée le 24 mai dernier, mais la préférence régionale existe déjà en Nouvelle-Calédonie. \"À compétences égales, la priorité est donnée aux travailleurs locaux. Il y a même des quotas dans le service public. Des emplois réservés à ceux nés en Nouvelle-Calédonie ou ceux qui y résidant depuis un certain temps. Mais attention, cette collectivité a un statut très particulier\", explique Laurent Desbonnets sur le plateau de France 2. 70% des marchés publics réservés aux PME en PACA Ailleurs en France, ce principe de préférence locale est illégal. C'est considéré comme une forme de discrimination. Mais d'autres régions ont également tenté une sorte de préférence locale de manière détournée. \"En Auvergne-Rhône-Alpes notamment, les cantines scolaires imposent des produits régionaux aux menus pour avantager les producteurs de la région. En PACA, l'objectif est de réserver 70% des marchés publics aux PME. Là aussi, ça favorise le travail local. En Ile-de-France, la fameuse clause Molière impose de parler français sur les chantiers pour éviter les travailleurs détachés. Le gouvernement a rappelé qu'une telle clause était elle aussi illégale\", conclut le journaliste.","date":"2017-05-29T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/corse/corse/preference-regionale-existe-t-il-des-cas-en-france_2214484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"La loi de moralisation de la vie publique reportée","description":"C'est le premier chantier du gouvernement : la loi de moralisation de la vie publique. François Bayrou, garde des Sceaux, devait la présenter en Conseil des ministres mercredi prochain. Le jour de sa prise de fonction, il affirmait sur les réseaux sociaux : \"La loi sur la moralisation de la vie publique va être sur la table du Conseil des ministres avant les élections législatives\". Finalement, Matignon affirme ce mardi 30 mai au soir que le projet de loi est reporté d'une semaine. Officiellement pour des raisons de conseil juridique avec le Conseil d'État. Présentation entre les 2 tours des législatives La loi sera donc bel et bien présentée, mais entre les deux tours des élections législatives. C'est un combat commun pour François Bayrou et Emmanuel Macron, un symbole de leur alliance. Parmi les mesures phares : l'interdiction d'emplois familiaux pour les élus ou encore la limitation à trois mandats identiques successifs. Objectif : renouveler la classe politique et garantir la probité des élus.","date":"2017-05-29T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/la-loi-de-moralisation-de-la-vie-publique-reportee_2214494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'Assemblée de Corse veut la préférence régionale","description":"Préférer les Corses aux autres demandeurs d'emploi, voilà le souhait de l'Assemblée de Corse exprimé dans une charte à destination des entreprises locales. La préférence régionale est totalement assumée par le président de l'Assemblée de Corse qui évoque certains secteurs en particulier. Le premier d'entre eux ? Le bâtiment. L'objectif est de limiter l'emploi de travailleurs détachés étrangers. Une charte discriminante ? Pour la CFDT et la Chambre de commerce et d'industrie, cette préférence corse permettrait de diminuer le chômage sur l'île. La charte pour l'emploi est cependant facultative. Les entreprises corses n'ont pas obligation de l'adopter. Mais pour le patronat, la démarche est jugée discriminante. Selon le Medef, \"les entreprises ont besoin de souplesse et de liberté. C'est donc une démarche absurde\". Et d'affirmer : \"Ce n'est pas en contraignant l'emploi qu'on recréera des emplois\". Cette préférence régionale est d'ailleurs jugée illégale par le préfet de l'île qui menace les entreprises qui l'appliqueront de poursuites civiles ou pénales.","date":"2017-05-29T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/assassinats-en-corse/emploi-l-assemblee-de-corse-veut-la-preference-regionale_2214488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : La République en Marche fait course en tête","description":"Emmanuel Macron est-il en passe d'obtenir la majorité absolue au Parlement ? Selon un sondage de notre partenaire Ipsos publié ce mardi 30 mai, les candidats de La République en Marche !, alliés au MoDem, sont crédités de 29,5% d'intentions de vote au niveau national. Certains instituts vont même jusqu'à créditer son mouvement de 320 à 350 sièges. Manuel Valls en grande difficulté Avec 22% d'intentions de vote, Les Républicains occupent la deuxième marche du podium, devant le Front national (18%). La France insoumise ne récolte que 11,5% d'intentions de vote. C'est toutefois mieux que le Parti socialiste (9%). Dans l'Essonne, Manuel Valls se trouve en grande difficulté, où il est donné au coude-à-coude avec le candidat de La France insoumise au second tour, selon l'IFOP. Quant à Najat Vallaud-Belkacem, elle serait devancée au premier tour dans le Rhône par le candidat du mouvement d'Emmanuel Macron.","date":"2017-05-29T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-2017-la-republique-en-marche-fait-course-en-tete_2214460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : les Philippines menacées par l'État islamique","description":"Des combattants vêtus de noir et des drapeaux de l'État islamique défilent dans les rues de Marawi, dans le sud des Philippines. Ces derniers mois, plusieurs groupes islamistes locaux ont prêté allégeance à Daech. Dans cette ville à majorité musulmane, les combats sont féroces entre l'armée et les rebelles. Création d'un califat Sur les routes, plus de 80 000 civils fuient la région. Selon les autorités, certains rebelles islamistes sont de jeunes étrangers entraînés et originaires pour la plupart de Malaisie ou d'Indonésie. Leur objectif ultime : créer un califat à l'image de ce qu'a fait Daech en Irak et en Syrie. Dans tout le sud du pays, la loi martiale a été décrétée. Et face à la montée des groupes ralliés à l'État islamique, les États-Unis ont mis à prix la tête de leur leader local à près de 5 millions d'euros.","date":"2017-05-29T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/terrorisme-les-philippines-menacees-par-l-etat-islamique_2214486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Législatives : la guerre des droites à Boulogne-Billancourt","description":"C'est une bataille des droites dans une circonscription de droite. Officiellement investi par Les Républicains, Thierry Solère, un des piliers du parti. Étant un candidat Macron-compatible, La République en marche n'a pas souhaité présenter de candidat face à lui. \"En votant pour moi les gens votent pour un député de droite et du centre (...), mais par contre je serai constructif, je voterai tout ce qui sera dans le bon sens\", assure le candidat LR dans la 9e circonscription des Hauts-de-Seine. Elle insiste sur sa fidélité à sa famille politique En campagne ce mardi 30 mai au matin à Boulogne-Billancourt (Hauts-de-Seine), il est accompagné par Jean-Louis Borloo, lui-même soutien aujourd'hui d'Emmanuel Macron. Un positionnement très au centre qui sème le doute chez certains sympathisants Les Républicains. Une confusion que compte bien mettre à profit une dissidente à droite, membre de LR, mais qui n'a pas eu l'investiture. Elle insiste sur sa fidélité à sa famille politique. \"Je suis une candidate fidèle à mes engagements. Je ne change pas d'avis et de parti toutes les deux minutes\", assure Marie-Laure Godin, candidate DVD.","date":"2017-05-29T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-la-guerre-des-droites-a-boulogne-billancourt_2214500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Parlement européen : 19 eurodéputés français visés par une enquête","description":"La polémique a été lancée par le Front national. Dans une liste envoyée à la justice, le parti de Marine Le Pen note que des attachés parlementaires de certains élus ne se consacrent pas uniquement aux travaux européens. Les noms de Jérôme Lavrilleux, Yannick Jadot ou encore de la ministre Marielle de Sarnez ont été transmis au procureur. Une enquête préliminaire a été ouverte. Écran de fumée ? Rien d'illégal, mais cette liste sème le doute et oblige les élus cités à se défendre. Ce mardi 30 mai, l'entourage de Marielle de Sarnez a fait parvenir des documents prouvant que son attachée parlementaire a bien participé à des travaux sur l'Europe. La ministre a également porté plainte contre la frontiste Sophie Montel, à l'origine des révélations. Pour Yannick Jadot, le Front national tente de détourner l'attention de ses propres affaires. Car le parti fait l'objet d'une enquête, accusé d'avoir rémunéré des cadres du parti avec des fonds de l'Union européenne par le biais de contrats d'assistants parlementaires.","date":"2017-05-29T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/parlement-europeen-19-eurodeputes-francais-vises-par-une-enquete_2214480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Affaire Richard Ferrand : les trois problématiques soulevées par \"Le Monde\"","description":"Dans un article publié ce mardi 30 mai, Le Monde retrace les liens entre l'activité de Richard Ferrand dans une mutuelle, sa casquette de député et sa sphère familiale. Premier point selon le quotidien : alors qu'il dirige les Mutuelles de Bretagne, plusieurs de ses proches ont obtenu des contrats avec l'organisme. Son ex-femme d'abord, une artiste plasticienne, obtient selon Le Monde plusieurs marchés de réaménagement de locaux gérés par la mutuelle. Sa compagne actuelle ensuite, aurait obtenu des contrats de consultations juridiques auprès de la mutuelle en plus de l'opération immobilière réalisée par sa SCI. Y a-t-il eu conflit d'intérêts ? Rien d'illégal, mais Richard Ferrand a tout de même tenu à s'expliquer ce mardi. Deuxième point soulevé par Le Monde, alors qu'il est devenu député, Richard Ferrand aurait gardé des liens financiers avec les mutuelles qu'il dirigeait jusque-là. Chargé de mission dès 2012, il touche 1 250 euros par mois. À cette époque, il fait cependant partie d'un groupe de députés PS qui portent une proposition de loi pour permettre aux mutuelles d'être plus compétitives face aux assurances. Ce dernier avait bien déclaré son poste de chargé de mission, mais y a-t-il eu conflit d'intérêts ? Dernier point, dès 2012, il a employé un assistant parlementaire qui n'est autre que l'époux de la nouvelle directrice générale des mutuelles.","date":"2017-05-29T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-richard-ferrand/richard-ferrand-les-trois-points-problematiques-denonces-par-le-monde_2214464.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Retraite : le compte pénibilité en sursis","description":"Emmanuel Macron veut-il en finir avec le compte pénibilité ? C'est ce qu'a laissé entendre hier, lundi 29 mai, le chef de l'État lors de sa rencontre avec les partenaires sociaux. Travail de nuit, répétitif ou encore environnement bruyant, autant de critères pris en compte depuis un an pour définir la pénibilité d'un travail. Trop complexe et difficile à mettre en place pour Emmanuel Macron, il plaiderait pour un moratoire. Mais pour la CFDT à l'origine de ce projet, pas question de reculer. \"C'est une mesure de justice sociale et ça serait un sacré message vis-à-vis des salariés qu'enverrait le gouvernement en faisant un moratoire qui serait quelque part un enterrement de première catégorie de la disposition\", assure Hervé Garnier, secrétaire national de la CFDT. Il devrait être simplifié Le compte pénibilité fonctionne avec un système de points. Le port de charges lourdes équivaut par exemple à quatre points par an. Des points qui permettent aux salariés de partir à la retraite plus tôt ou de travailler à temps partiel. Mais pour les patrons, ces conditions de travail sont trop difficiles à évaluer. Ils dénoncent une usine à gaz, surtout pour les petites entreprises. Le gouvernement laisse entendre que le compte pénibilité pourrait être simplifié pour être plus adapté à la vie des entreprises.","date":"2017-05-29T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/retraite-le-compte-penibilite-en-sursis_2214456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
