{"title":"Des milliers de policiers en colère rassemblés à Paris","description":"Matthieu Boisseau, journaliste de France 2, fait le point sur le rassemblement des policiers en colère place Vendôme, sous les fenêtres de Christiane Taubira.Les policiers se mobilisent ce mercredi 14 octobre, en particulier à Paris. S'estimant peu ou mal soutenus par la justice et par les autorités, ils ont décidé de manifester place Vendôme, sous les fenêtres de la garde des Sceaux Christiane Taubira. Et la mobilisation est réussie. \"Il y a plusieurs milliers de personnes ici. On évoque le chiffre de 3 000 manifestants et certains policiers continuent d'arriver. Ils viennent en fait de terminer leur service ou leur patrouille et ils se joignent eux aussi à ce rassemblement\", rapporte sur place Matthieu Boisseau. \"Une telle manifestation est rarissime\" Des pétards éclatent et des fumigènes sont allumés par les fonctionnaires en colère. \"L'image est inhabituelle. Une telle manifestation est rarissime. La dernière fois que tous les syndicats de police étaient réunis de cette manière, c'était en 2001, déjà sous un gouvernement de gauche\", ajoute le reporter de France 2.","date":"2015-10-14T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/des-milliers-de-policiers-en-colere-rassembles-a-paris_1127481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Le chiffre du 20 heures : la pauvreté dans le monde en net recul","description":"Un rapport de la Banque mondiale révèle que la pauvreté dans le monde a nettement reculé. Désormais, moins de 10% de la population de la planète est concernée.702 millions d'hommes, de femmes et d'enfants, vivent aujourd'hui avec moins de 1,90 dollar par jour, soit 1,65 euro. Cela représente 9,6% de la population mondiale. Pour la Banque mondiale qui publie cette prévision, ce chiffre est encourageant, car il a presque été divisé par trois en 25 ans. En 2011, 987 millions d'individus vivaient sous le seuil d'extrême pauvreté, soit 14% de la population mondiale. En 1990, ils étaient près de 2 milliards, soit 37% des habitants de la planète. L'Afrique la plus touchée Grâce à la croissance économique mondiale et aux investissements qu'elle permet en matière de santé et d'éducation, l'extrême pauvreté est en recul. Mais pas au même rythme partout. C'est en Asie-Pacifique que l'amélioration est la plus spectaculaire : 314 millions de \"très pauvres\" aujourd'hui contre plus de 1,5 milliard en 1990. A l'époque, 80% des personnes les plus défavorisées dans le monde vivaient dans cette région. En 2015, ils ne représentent plus que 45%. L'extrême pauvreté se concentre majoritairement en Afrique subsaharienne, notamment à Madagascar et en République Démocratique du Congo. Dans toute cette région d'Afrique, la banque mondiale évalue à 347 millions le nombre de personnes en situation d'extrême pauvreté.","date":"2015-10-14T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/le-chiffre-du-20-heures-la-pauvrete-dans-le-monde-en-net-recul_1127937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls va répondre à l'ire des policiers","description":"Le Premier ministre doit réagir aux manifestations des fonctionnaires de police en colère. Sophie Brunn évoque, depuis l'Elysée, les pistes du chef du gouvernement.Alors que les policiers manifestent ce mercredi 14 octobre, la réponse du gouvernement est attendue. Le Premier ministre doit réagir aux griefs des fonctionnaires. Ces derniers dénoncent le \"laxisme de la justice\" et un manque de moyens pour remplir leurs missions. \"Manuel Valls devrait d'abord s'attacher à répondre à la colère des policiers en affirmant un principe : il ne doit plus y avoir de sortie ponctuelle de détenus sans réelle nécessité\", rapporte Sophie Brunn depuis l'Elysée. Le chef du gouvernement devrait demander que toutes les informations concernant un détenu soient bien transmises aux juges d'application des peines. Une dizaine de mesures \"très concrètes\" En outre, Manuel Valls va annoncer \"une dizaine de mesures très concrètes visant à alléger le travail de paperasserie des officiers de la police judiciaire\", ajoute la reporter de France 2. Le principe selon lequel tout acte de procédure donne lieu à un procès-verbal devrait être abandonné. La semaine prochaine, François Hollande recevra les syndicats de la police et de la justice.","date":"2015-10-14T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/manuel-valls-va-repondre-a-l-ire-des-policiers_1127503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Faut-il croire en l'huile de palme durable ?","description":"Des centaines d'hectares de forêt tropicale sont ravagées chaque année par les flammes. Le but ? Cultiver des palmiers pour produire de l'huile de palme.Un produit sur deux en supermarché contient aujourd'hui de l'huile de palme. Moins chère que ses concurrentes, elle est la plus rentable à fabriquer, mais elle provoque des dégâts incontestables sur l'environnement. Alors depuis quelques années, certains industriels affirment avoir trouvé une alternative : une huile de palme durable, censée préserver l'environnement. Un label Cette huile bénéficie d'un label délivré par une association qui depuis 10 ans rassemble producteurs, ONG et industriels du secteur. Pour l'obtenir, les exploitants doivent répondre à une charte de qualité. Les contrôles seraient indépendants. Mais certains comme Greenpeace doutent de la fiabilité absolue de ce label. Aujourd'hui, il y a urgence : 10 000 km² de forêt disparaissent chaque année en Asie du Sud-Est, c'est l'équivalent d'un département grand comme les Landes.","date":"2015-10-14T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/faut-il-croire-en-l-huile-de-palme-durable_1127935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"La CGT pourrait boycotter la grande conférence sociale","description":"L'atmosphère se tend à quelques jours du lancement de la conférence sociale organisée par le gouvernement, qui doit débuter lundi 19 octobre.Hier après-midi, mardi 13 octobre, devant la bourse du travail de Lyon (Rhône), plusieurs syndicats manifestent. Au même moment, à l'intérieur, Emmanuel Macron participe à une table ronde sur les nouvelles opportunités économiques. Après quelques minutes, un pot de riz au lait est jeté sur la scène. Le ministre était visé. Une femme crie : \"Tu devrais pas être dans un gouvernement socialiste [...]. Tu es un assassin. Tu assassines les chômeurs !\" C'est une militante de la CGT, qui est rapidement expulsée de la salle. Hier également, François Hollande était fraîchement accueilli sur le chantier naval de Saint-Nazaire (Loire-Atlantique). Un membre de la CGT a refusé de lui serrer la main. La CGT pourrait boycotter la conférence sociale prévue lundi 19 octobre. Le gouvernement fait le dos rond Dans ce dialogue difficile, la droite libérale se permet même de défendre les syndicats. Le député Les Républicains Hervé Mariton pense que \"les partenaires sociaux peuvent être des gens responsables, mais ils ont besoin d'avoir à côté d'eux un gouvernement qui soit moins prétentieux et moins incohérent\". Le gouvernement fait le dos rond. A la sortie du Conseil des ministres, plusieurs membres du gouvernement ont préféré le sourire aux commentaires. Ils ont évité les petites phrases et la surenchère dans cette période compliquée.","date":"2015-10-14T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/la-cgt-pourrait-boycotter-la-grande-conference-sociale_1127597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Le malaise des policiers","description":"Fatigue, incompréhension avec les magistrats, sentiment d'impuissance... Les fonctionnaires de police ont de nombreux griefs. Ils se confient à France 2.Les policiers manifestent en masse ce mercredi 14 octobre. Ils dénoncent un manque de moyens, d'effectifs et un excès de clémence de la part de la justice. L'affaire du policier gravement blessé la semaine dernière par un détenu en cavale - qui avait profité d'une permission de sortie - a mis le feu aux poudres. Le lieutenant Didier Rendu, lui, a été agressé lors d'une interpellation l'année dernière et a été arrêté pendant trois mois. Son agresseur n'a été condamné qu'à quatre mois de prison avec sursis. \"Ça vous laisse un sentiment d'aigreur lorsque vous voyez cet individu sortir du tribunal et vous regarder avec un sourire\", confie le policier à France 2. \"On ne peut pas tout faire\" Le fossé entre police et justice se creuse. \"On est capable d'interpeller, dans le même mois, quatre à cinq fois la même personne\", déclare Jessica Palayer, gardienne de la paix. La multiplication des opérations de surveillance, notamment depuis les attentats de janvier, provoque davantage de fatigue. \"On ne peut pas tout faire\", assure Edouard Cousin, lui aussi gardien de la paix.","date":"2015-10-14T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/le-malaise-des-policiers_1127579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : je vous ai apporté une chanson (3/5)","description":"Troisième volet du feuilleton de France 2 consacré aux livreurs de chansons de Valenciennes. Ricky, rockeur au grand coeur, doit livrer \"La Javanaise\".A Valenciennes (Nord), les livreurs de chanson font fureur. Le cadeau de René à Michèle pour leurs 28 ans de mariage a fait mouche. Et pour cause : la musique tient une place importante dans leur vie. Quand ils se sont rencontrés, elle était veuve et triste. Lui travaillait dur dans la métallurgie. Une simple chanson a suffi à la séduire. Ricky arrive en pleine fête d'anniversaire. Le rockeur de la bande a été commandé par Julien, qui voulait offrir La Javanaise de Serge Gainsbourg pour les 40 ans de son épouse Alice. Pour cette dernière, le moment est fort en émotion. Pour dépasser sa pudeur 60 chansons sont livrées chaque jour. Les livreurs doivent prendre un peu de repos. A cette occasion, William alias Daniel confie à France 2 : \"Ça me pousse à aller au bout de mes limites, de ma pudeur\". Alain, postier à la retraite, est vélo-taxi pour arrondir ses fins de mois. Il dépanne les personnes âgées. Lui aussi est très apprécié à Valenciennes. On le retrouvera dans les épisodes suivants.","date":"2015-10-14T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/feuilleton-je-vous-ai-apporte-une-chanson-3-5_1127599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Les pesticides utilisés autour des écoles sont-ils à l'origine de maladies graves ?","description":"Depuis des mois, les plaintes et les demandes d'enquête sont nombreuses. France 2 a voulu faire le point.Dans le Bordelais, les vignes s'invitent jusqu'à l'entrée des villages. C'est le cas à Preignac en Aquitaine dans le prestigieux vignoble de Sauternes. Ici, habitations, crèches et écoles côtoient des pieds de vigne par milliers, comme le montrent les images filmées par le drone de Félicien Fort, de la société Air Drone One. Problème, d'avril à septembre, des pesticides sont répandus sur les parcelles. Ces produits chimiques sont soupçonnés de provoquer des maladies neurologiques, des troubles respiratoires et des cancers. Quels sont les risques pour la population ? Les enfants sont-ils en danger ? La mairie de son côté fait tout pour appliquer un principe de précaution. Le but est aussi de rassurer les parents, car beaucoup s'interrogent sur la santé de leurs enfants. Six fois plus de cancers de l'enfant Depuis 1999 dans une école à proximité des vignes, trois cas de cancers ont été répertoriés chez des élèves. Lucas Rapin est l'un d'entre eux. Il était en grande section de maternelle quand le diagnostic est tombé. Le garçon de cinq ans souffre alors d'une leucémie aiguë. Aucun médecin n'a pu établir à l'époque le lien entre les pesticides et sa leucémie. Lucas Rapin et sa mère réclament aujourd'hui des réponses claires. Un rapport des experts de l'Institut de veille sanitaire, rendu public cet été, révèle qu'à Preignac il y a six fois plus de cancers de l'enfant qu'ailleurs en France. Mais leurs conclusions restent prudentes.","date":"2015-10-14T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/les-pesticides-utilises-autour-des-ecoles-sont-ils-a-l-origine-de-maladies-graves_1127931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Environnement : à la découverte de \"la route solaire\"","description":"Un kilomètre de route pourrait éclairer une ville de 5 000 habitants. Explications.Créer de l'électricité en installant des panneaux photovoltaïques sur les routes de l'Hexagone, telle est l'idée. Conçue par une entreprise française, numéro 1 mondiale de la route, la cellule photovoltaïque mesure 7mm d'épaisseur. Elle est recouverte de résine et de verre pour assurer son adhérence et est extrêmement résistante. Commercialisé en janvier prochain Il s'agit d'un revêtement qui peut s'appliquer n'importe où, sur le bitume, la chaussée ou des parkings déjà existants. Il fonctionne quel que soit le climat. Un kilomètre posé permettrait d'assurer l'éclairage public d'une ville de 5 000 habitants. 15m² suffisent pour faire fonctionner un simple feu rouge. Ce revêtement coûtera aussi cher qu'un panneau solaire classique. Il sera commercialisé en janvier, une première mondiale. Mais à l'avenir, il devra affronter un concurrent américain.","date":"2015-10-14T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-a-la-decouverte-de-la-route-solaire_1127601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Lopburi, la ville des singes","description":"Dans cette ville de Thaïlande, humains et singes cohabitent. Des milliers de macaques peuplent les rues.Ce n'est pas encore comme dans La planète des singes, mais la ville de Lopburi en Thaïlande est ce qui s'en rapproche le plus. Ici, les singes cohabitent avec les humains. Sur les panneaux, il est écrit que l'on pénètre dans la \"Monkey zone\", soit le \"territoire des singes\". Ces animaux ont depuis longtemps migré au-delà de leur temple. Ils seraient près de 5 000 rien que dans le centre. Les touristes viennent nombreux et il ne faut pas craindre les contacts. \"Au premier abord, c'est plutôt inquiétant. Après, on voit qu'ils ne sont pas agressifs\", confie un Français à France 2. Leur population augmente S'ils semblent innocents, ces macaques restent chapardeurs. Ils sont attirés par ce qui brille. Chacun doit faire attention à ses biens. Les habitants, eux, semblent fatigués. Les commerces ferment face à des singes toujours plus nombreux. Leur population augmente de 10% chaque année, faute de stérilisation. L'ancien cinéma de la ville appartient désormais aux macaques. Des centaines y vivent, comme un nouveau clin d'oeil à La planète des singes.","date":"2015-10-14T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/asie/lopburi-la-ville-des-singes_1127595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Prénoms : quelles sont les tendances en 2015 ?","description":"Jihane Benzina fait le point sur les prénoms les plus donnés en France.Chaque année, L'officiel des prénoms présente son palmarès. Louise, Léo, Nicolas... Comment sont baptisés les bébés d'aujourd'hui ? Cette année, il y a du changement ! \"Après 10 ans en tête du classement, Emma est détrônée. C'est Louise qui passe en tête, devant Emma donc et puis Chloé. Mais le duel Louise-Emma n'est pas terminé encore parce qu’une naissance sur 80 en moyenne porte l'un de ces deux prénoms\", explique Jihane Benzina sur le plateau de France 2. Les prénoms rétro continuent leur ascension \"Du côté des garçons, c'est plus tranquille\", s'amuse la journaliste. Léo arrive en tête, c'est une première. Il est suivi de Gabriel et d'Adam. Côté tendance : les prénoms qui finissent en \"éo\" ont du succès chez les garçons, comme Timéo, Théo. Pour les filles, ce sont les prénoms en \"a\", comme Éva et Anna. \"Et puis, incontournables aussi, les prénoms un peu rétro qui continuent leur ascension dans le classement comme Adèle et Gabin\", ajoute la journaliste.","date":"2015-10-14T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/prenoms-quelles-sont-les-tendances-en-2015_1127629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Quels remèdes face aux poux ?","description":"Une équipe de France 2 se penche sur ces bêtes qui parasitent nos cuirs chevelus et sur la façon de s'en débarrasser.Ils sont la bête noire des écoles et le cauchemar des parents : les poux. Autrefois, pour les éradiquer, on usait de vieux remèdes tels l'eau bouillante ou le vinaigre. Les produits chimiques sont apparus dans les années 1970. Problème : avec le temps, le parasite a développé une résistance. De nouveaux produits sont apparus sur un marché colossal : 50 millions d'euros en 2014. Un traitement coûte entre 15 et 20 euros. Les consommateurs ont le choix entre trois types de produits : les insecticides qui s'attaquent au système nerveux des poux, les produits enrobant qui les tuent par asphyxie, et la gamme d'huiles essentielles qui s'en prend aussi à leur système respiratoire. Bien appliquer le produit Le docteur Berthine Toubaté, chercheuse en immunologie parasitaire, affirme à France 2 que les produits enrobant sont les plus efficaces. Pour repérer si on a des poux, elle conseille de bien analyser ce qui tombe de ses cheveux au-dessus d'un lavabo blanc. L'application attentive du produit et sa durée de pose sont aussi importantes.","date":"2015-10-14T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/quels-remedes-face-aux-poux_1127587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Pour devenir propriétaires, ils travaillent loin de leur domicile","description":"Les \"navetteurs\", ces travailleurs qui sont urbains le jour et ruraux la nuit, sont de plus en plus nombreux. Mais ce mode de vie implique des sacrifices.C'est une conséquence de la baisse des prix de l'immobilier dans les campagnes : on compte de plus en plus de \"navetteurs\". Il s'agit de personnes qui, pour devenir propriétaires, ont quitté les grandes villes. Christophe Verger-Lecocq et son épouse ont pu acheter la maison de leur rêve dans le Pas-de-Calais. Ce projet était impossible à Paris. En contrepartie, Christophe avale 2h30 de trajet marche+TGV pour aller à son travail à l'aéroport de Roissy chaque jour. \"C'est quand même fatiguant\", confie-t-il à France 2. Un bon business pour les agents immobiliers Pierre-Edouard Magnan vit lui dans la banlieue de Rouen, à 150 kilomètres de Paris. Chaque jour, l'aller-retour lui prend quatre heures. Chaque mois, la facture des transports s'élève à 400 euros. Grâce à cela, il possède une maison de 120m² qu'il n'aurait pu acquérir dans la capitale. En 10 ans, le nombre de Français ayant quitté les grandes villes pour les campagnes a bondi de 25%. Et les agents immobiliers ruraux se frottent les mains.","date":"2015-10-14T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tendances/pour-devenir-proprietaires-ils-travaillent-loin-de-leur-domicile_1127927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Quelles sont les revendications des policiers ?","description":"En plateau, Dominique Verdeilhan fait le point sur les conditions de travail des policiers.Les policiers manifestaient ce mercredi 14 octobre devant le ministère de la Justice pour dénoncer leurs conditions de travail. Il faut dire que la police accumule 20 millions d'heures supplémentaires non rémunérées, ce qui fait en moyenne 150 heures par policier. \"Depuis une dizaine d'années, les effectifs sont en baisse, et puis surtout depuis les attentats de janvier, les moyens et les emplois sont prioritairement donnés à la lutte contre le terrorisme\", explique en plateau Dominique Verdeilhan. Les agressions en hausse Les policiers dénoncent également les agressions de plus en plus fréquentes dont ils sont victimes. \"Ils sont de plus en plus nombreux à évoquer des agressions verbales : +12% en un an. Des agressions par arme : +31%\", détaille le journaliste de France 2. La justice est aussi dans le viseur des policiers. Ils la jugent trop laxiste.","date":"2015-10-14T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/quelles-sont-les-revendications-des-policiers_1127921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Témoignages : les policiers en colère parlent de leur quotidien","description":"Une équipe de France 2 est allée à la rencontre des policiers qui manifestaient sur la place Vendôme ce mercredi 14 octobre.Les policiers manifestent en masse ce mercredi 14 octobre. Ce qui les inquiètent ce sont d'abord les effectifs, pas assez nombreux estiment-ils face à la multiplication des missions depuis les attentats de janvier. Benjamin, 34 ans, gardien de la paix témoigne au micro de France 2 : \"Il y a deux nuits, on a eu un véhicule qui patrouillait sur deux voire trois communes en même temps, parce que justement, il n'y avait pas assez de fonctionnaires dans ces trois commissariats [...] S'il y a trois interventions en même temps et bien il y a deux interventions qui passent à l'as et ça peut être des choses graves\". 94% des policiers sont insatisfaits Sur la place Vendôme, les policiers se livrent. Manque de moyens, matériel vieillissant, tous on une histoire a raconté. Yoann, 33 ans, brigadier de police affirme ainsi : \"On a des véhicules qui ont 208 000 kilomètres, qui vont au garage tous les deux jours\". D'autres semblent décourager avec l'impression de ne pas être soutenus par les magistrats. \"On est capable d'interpeller dans le même mois quatre à cinq fois la même personne pour trafic de stupéfiants\", affirme Jessica, 33 ans, gardien de la paix. Ces policiers estiment que les violences à leur encontre se multiplient et que les sanctions ne suivent pas. Selon un sondage réalisé par le ministère de l'Intérieur, 94% des policiers sont insatisfaits de leurs conditions de travail.","date":"2015-10-14T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/temoignages-les-policiers-en-colere-parlent-de-leur-quotidien_1127895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Finlande : bientôt un revenu universel ?","description":"Une équipe de France 2 s'est rendue en Finlande pour en savoir plus sur la volonté du pays d'instaurer un revenu universel.Imaginez un pays où tout le monde reçoit la même somme de l'État quel que soit son âge, son milieu social. Un pays où l'on peut décider de travailler ou de ne rien faire. La Finlande pourrait bientôt être dans ce cas. Le principe est de supprimer les retraites, les indemnités de chômage... toutes les allocations, pour les remplacer par un seul revenu universel. 80% des Finlandais y sont aujourd'hui favorables. Quel montant ? 400 euros, 750 euros ou bien 1 000 euros, le montant n’est pas encore déterminé. Mais ce qui est sûr, c'est que le coût pour l'État du revenu universel doit être inférieur à celui des aides sociales d'aujourd’hui. Mais l'essentiel des économies se fera sur la bureaucratie : avec une seule allocation à gérer, il faudra moins de fonctionnaires. Pour le parti au pouvoir de centre droit, c'est l'un des principaux avantages du revenu universel. Aujourd'hui, le revenu universel laisse beaucoup de questions en suspens. De la théorie à la pratique, il pourrait il y avoir un monde. Les premières expérimentations doivent être lancées au printemps prochain.","date":"2015-10-14T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/finlande-bientot-un-revenu-universel_1127915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"\"Dix pour cent\", une série qui vous plonge dans les coulisses du cinéma","description":"Line Renaud et Dominique Besnehard sont les invités des Cinq Dernières Minutes de France 2 ce mercredi 14 octobre.Invités sur le plateau des Cinq Dernières Minutes du 13 Heures, Line Renaud et Dominique Besnehard viennent présenter \"Dix pour cent\", une série diffusée dès ce mercredi 14 octobre sur France 2. Composée de six épisodes, cette série propose une plongée dans les coulisses du cinéma. \"Il fallait que ce soit crédible\" \"'Dix pour cent', c'est ce que le talent donne à son agent pour s'occuper de lui\", explique Dominique Besnehard. L'histoire se passe dans une grande agence parisienne. On suit quatre agents qui ont chacun leurs stars. Des stars qui sont de vraies stars dans la vie de tous les jours. \"Ce qu'il fallait, c'est que ce soit crédible et en même temps essayer de trouver le ton, que ce soit divertissant. C'est une comédie\", ajoute-t-il. \"C'est la première fois qu'il y a une série sur les coulisses, de ce qui se passe chez les agents, de ce qui se passe chez les acteurs ou chez les actrices : le stress, l'envie d'un rôle... C'est extraordinaire\", explique pour sa part Line Renaud, qui a accepté de jouer dans la série. Un projet qu'elle trouve \"génial\".","date":"2015-10-14T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tv/dix-pour-cent-une-serie-qui-vous-plonge-dans-les-coulisses-du-cinema_1127651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Les policiers à bout de nerfs crient leur colère","description":"Plusieurs milliers de fonctionnaires défilent, notamment à Paris, pour manifester leur ras-le-bol vis-à-vis de la justice et de leur situation.Jour de colère ce mercredi 14 octobre dans les rangs de la police. Depuis 2001, on n'avait pas vu une telle union parmi ces fonctionnaires. Des milliers d'entre eux se sont rassemblés en fin de matinée place Vendôme, sous les fenêtres du ministère de la Justice. Le ras-le-bol est profond. Entre des effectifs amoindris et des missions plus chargées depuis la mise en place du plan Vigipirate à son plus haut niveau, les policiers sont excédés. \"Nous manquons de moyens, nous manquons d'effectifs, nous manquons de clarifications sur les missions et nous souhaitons une politique pénale qui soit coordonnée avec ce qu'on nous demande de faire sur le terrain tous les jours\", explique à France 2 Jean-Claude Delage, du syndicat Alliance police nationale. Des rassemblements partout en France Les fonctionnaires de police reprochent \"l'excès de clémence\" des magistrats. Leur courroux a explosé la semaine dernière, quand un détenu en cavale après une permission de sortie a gravement blessé l'un des leurs pendant une fusillade en Seine-Saint-Denis. D'autres rassemblements sont prévus devant des tribunaux en province.","date":"2015-10-14T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/les-policiers-a-bout-de-nerfs-crient-leur-colere_1127475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Colère des policiers : les annonces de Manuel Valls","description":"Le Premier ministre a annoncé une série de mesures pour apaiser le courroux des fonctionnaires de polices. Sophie Brunn les détaille pour France 2.Plusieurs milliers de policiers ont manifesté ce mercredi 14 octobre, notamment sous les fenêtres de la garde des Sceaux Christiane Taubira. Les fonctionnaires sont notamment excédés par un manque de soutien de la part des magistrats. Pour apaiser leur colère, Manuel Valls a annoncé une batterie de mesures, dont certaines visent à simplifier la procédure pénale. \"Il s'agit de limiter au maximum le travail de paperasserie des policiers. Exemple concret : l'établissement d'un procès-verbal unique en fin de garde à vue\", explique Sophie Brunn depuis Matignon. Les permissions de sortie limitées Le chef du gouvernement a également évoqué un alourdissement des peines pour détention d'armes. Un tel délit pourrait désormais être passible de cinq ans de prison. Enfin, le Premier ministre a annoncé la limitation des permissions de sortie pour les détenus. \"Elles seront dorénavant autorisées dans deux cas seulement : soit pour des raisons de réinsertion professionnelle, soit en cas de décès, de naissance, de maladie grave pour un proche\", reprend la journaliste de France 2.","date":"2015-10-14T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/colere-des-policiers-les-annonces-de-manuel-valls_1127911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Le revenu universel, une bonne solution ?","description":"Sur le plateau de France 2, François Lenglet revient sur le revenu universel ce mercredi 14 octobre.La Finlande souhaite mettre en place un revenu universel qui remplacerait toutes les aides sociales distribuées par l'État. Sur le plateau de France 2, François Lenglet affirme que la Finlande n'est pas le seul pays à y penser. Ce revenu minimum \"a été expérimenté en Alaska et à Singapour, et la Suisse est en train de l'examiner en ce moment même\", explique le journaliste. \"C'est l'une des rares idées qui permet de réconcilier la gauche, et les libéraux de droite parce que la gauche y voit un instrument de lutte contre la pauvreté tandis que pour les libéraux, c'est un levier de réforme d'un État providence qu'ils jugent trop complexe et coûteux\", poursuit-il. Vraiment égalitaire ? François Lenglet explique que \"l'idée c'est de supprimer toutes ou une partie des aides sociales existantes\" et de distribuer cet argent de façon égalitaire quel que soit l'âge ou la situation des citoyens. \"Mais reste une question : l'État providence ne doit-il pas aider les citoyens à proportion de leurs besoins ? [...] Sous ses dehors égalitaires, ce revenu universel est en réalité très inégalitaire\", conclut le journaliste.","date":"2015-10-14T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/le-revenu-universel-une-bonne-solution_1127925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"En 40 ans, la consommation de vin des Français a été divisée par deux","description":"Les Français boivent moins de vin, mais le choisissent mieux qu'avant.Bordeaux, bourgogne, côte-du-rhône... le vin est très largement apprécié dans l'Hexagone, mais nous ne buvons plus du tout comme dans les années 1960. À l'époque, le vin accompagnait quasiment tous les repas. Les médecins eux-mêmes le recommandaient, sans beaucoup de modération. Peu de connaisseurs La consommation de vin par habitant était en 1975 de 104 litres par an, contre 42,7 litres par an en 2013. La consommation a diminué, mais on compte plus de consommateurs, de façon plutôt occasionnelle. Aujourd'hui, le vin ne se boit plus vraiment par habitude, mais plutôt par plaisir. Les Français ne sont pas pour autant des connaisseurs. Seuls 35% d'entre eux savent ce que sont les cépages, c'est-à-dire les différentes variétés de raisin qui composent le vin. Il faut dire qu'en France, on met traditionnellement en avant le terroir d'origine du vin, sa région, et non son cépage.","date":"2015-10-14T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/en-40-ans-la-consommation-de-vin-des-francais-a-ete-divisee-par-deux_1127615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Dans le Nord, les allocataires du RSA pourraient rendre des comptes","description":"Le Conseil départemental envisage de n'accorder le RSA qu'aux allocataires qui cherchent à retrouver un emploi. Il veut aussi renforcer les contrôles pour traquer les abus.C'est une décision inédite que pourrait bientôt prendre le Conseil départemental du Nord. L'institution ne veut plus accorder le RSA sans y regarder de plus près. Dans son objectif de favoriser le retour à l'emploi, le Conseil, qui dépense 670 000 euros en RSA chaque année, veut que les allocataires prouvent qu'ils cherchent un emploi ou suivent une formation. Marc Mercier, allocataire de 49 ans, affirme à France 2 qu'il est \"normal\" de rendre des comptes. Dans le Nord, 150 000 personnes bénéficient du RSA. Le Conseil départemental entend casser la politique de l'assistanat. La gauche condamne La logique du Conseil ? Les allocataires ont des droits, mais aussi des devoirs. Il envisage aussi de renforcer les contrôles pour éviter les abus. Les fraudes demeurent marginales. En 2014, sur 90 000 contrôles, environ 300 ont donné lieu à des plaintes. L'opposition de gauche dénonce une stigmatisation des populations précaires. Ces mesures seront soumises au vote du Conseil mi-décembre.","date":"2015-10-14T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/dans-le-nord-les-allocataires-du-rsa-pourraient-rendre-des-comptes_1127585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Gironde : la présence des écoles à proximité des vignes pose questions","description":"En cause, l'utilisation de pesticides potentiellement nocifs pour la santé, par les viticulteurs.À Preignac (Gironde) une étude rendue publique cet été a montré que les cancers de l'enfant étaient six fois plus nombreux dans cette commune qu'ailleurs en France. Là-bas, habitations et écoles côtoient les pieds de vigne. Or celles-ci sont traitées par des pesticides. La question sur le lien de causalité demeure. D'autres communes sont concernées par le problème. \"À Villeneuve (Gironde), 23 écoliers et leur institutrice avaient été pris de malaises après un épandage dans une ville voisine\", explique Nicolas Chateauneuf. \"Il y a également deux autres cas, à Monestier et Listrac-Médoc, mais là ce sont des ouvriers viticoles qui ont manipulé ou respiré des pesticides qui sont tombés malades\", poursuit le journaliste. Des produits toxiques Dans un des cas, le salarié est mort et la famille essaye de faire reconnaître la responsabilité des pesticides dans la déclaration de la maladie. Ces pesticides souvent utilisés notamment contre le mildiou et l'oïdium sont toxiques pour l'environnement et pour l'homme et demandent souvent l'utilisation d'un masque et de gants.","date":"2015-10-14T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/gironde-la-presence-des-ecoles-a-proximite-des-vignes-pose-questions_1127933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Maximilian Janisch, surdoué des maths à 12 ans","description":"Une équipe de France 2 est allée à la rencontre du plus jeune étudiant de France.À le voir s'amuser comme un enfant de son âge, on a du mal à imaginer que Maximilian suit déjà des cours à l'université de Zurich, en Suisse. Lors de son passage à Paris, une équipe de France 2 l'a rencontré dans un musée parisien. Maximilian Janisch, qui vit en Suisse, est un phénomène, un surdoué des mathématiques. À peine sorti de l'enfance, il a déjà écrit sa biographie. Il suit des cours de licence de maths Son habileté en maths a été détectée dès son entrée en CP. \"J'ai dû faire un test de QI, ça ne représentait rien pour moi, c'était juste une formalité\", confie Maximilian au micro de France 2. À 9 ans, il réussit l'épreuve des maths au baccalauréat. Aujourd'hui, il est en classe de seconde en Suisse, mais il suit aussi les cours de licence de mathématiques en auditeur libre à l'université de Perpignan. Maximilian, fils unique, partage la passion des sciences avec ses parents. Son père est professeur de mathématiques et sa mère économiste.","date":"2015-10-14T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/maximilian-janisch-surdoue-des-maths-a-12-ans_1127941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"La colère des policiers explose sous les fenêtres de Christiane Taubira","description":"Des milliers de policiers ont manifesté place Vendôme et dans plusieurs villes. Ils déplorent un manque de soutien du ministère de la Justice et un manque de moyens.Ce mercredi 14 octobre, la colère des policiers a éclaté au grand jour. Entre 7 000 et 10 000 fonctionnaires ont manifesté place Vendôme, sous les fenêtres du ministère de la Justice. Pareille image n'avait pas été vue depuis plus de 30 ans. Objet de l'ire des policiers : un certain laxisme de la part des magistrats. \"Les policiers et le citoyen lambda ont plus peur de la justice que les délinquants\", explique à France 2 un manifestant. \"Police/justice : la rupture\" Sur un immeuble de la place, une banderole traduit le malaise : \"Police/justice : la rupture\". Les fonctionnaires déplorent aussi un manque de moyens qui n'est pas sans conséquences. \"Nous sommes devenus les oubliés de la République\", estime Jean-Claude Delage, du syndicat Alliance police nationale. Devant les tribunaux d'une dizaine de villes, d'autres policiers se sont rassemblés. C'est une fusillade il y a 10 jours en Seine-Saint-Denis qui a mis le feu aux poudres : un détenu en cavale qui avait bénéficié d'une permission de sortie a gravement blessé Yann, un policier. Ce dernier est toujours entre la vie et la mort.","date":"2015-10-14T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/la-colere-des-policiers-explose-sous-les-fenetres-de-christiane-taubira_1127893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Vérités et contre-vérités sur les poux","description":"Sur le plateau de France 2, Julie Beckrich démêle le vrai du faux concernant les poux. Non, il n'existe pas de \"tête à poux\" !Les poux sont le cauchemar de bien des parents. Les enfants en sont les premières victimes. Cependant, si on repère des poux et lentes, il n'est pas nécessaire d'entamer un grand nettoyage de toute la maison. \"Le nid du pou est le cuir chevelu. Il a une durée de vie limitée quand il ne peut pas se nourrir de sang\", explique Julie Beckrich. Il est cependant utile de bien nettoyer ce qui est en contact avec les cheveux. Les cheveux courts pas épargnés Aucune étude ne prouve que certaines têtes sont plus propices aux poux. \"C'est plutôt dans les comportements de l'enfant qu'il faut chercher : s'il prête son bonnet, son écharpe, s'il est en contact avec les têtes de ses copains, c'est peut-être pour ça qu'il attrape des poux\", poursuit la journaliste de France 2. Enfin, avoir des cheveux courts ne protège pas des parasites. \"C'est à la racine que le pou se niche. Donc longs ou courts, ils se feront leur place\", déclare Julie Beckrich. Par contre, on repère mieux les poux dans des cheveux courts, et ces derniers sont plus faciles à traiter.","date":"2015-10-14T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/verites-et-contre-verites-sur-les-poux_1127593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-octobre-2015_1116915.html","containsWordGlobalWarming":false}
{"title":"Les syndicats prêts à affronter le gouvernement","description":"François Hollande et Emmanuel Macron ont été interpellés par des syndicalistes hier, mardi 13 octobre. La CGT compte boycotter la prochaine grande conférence sociale.Ce sont deux images qui ont marqué la journée d'hier, mardi 13 octobre. En visite sur un chantier naval de Saint-Nazaire (Loire-Atlantique), François Hollande a été apostrophé par Sébastien Benoît, responsable CGT. Ce chaudronnier a refusé de serrer la main du Président en signe de solidarité avec les salariés d'Air France poursuivis par la justice. \"On était pas dans le sujet de la politesse. On était dans le sujet d'avoir un regard l'un envers l'autre et un regard franc et direct. Il n'y a aucune raison que les salaries subissent ce qu'ils ont à subir actuellement\", explique-t-il à France 2 aujourd'hui. Bras de fer engagé Dans le même temps, à la Bourse du travail de Lyon (Rhône), l'intervention d'Emmanuel Macron lors d'une table ronde a été interrompue quand une femme a jeté un pot de dessert depuis le public. \"Tu ne devrais pas être dans un gouvernement socialiste. Tu es un assassin, tu assassines les chômeurs !\", a hurlé cette militante proche du Front de gauche avant d'être expulsée. Les syndicats semblent déterminer à aller au bras de fer. La CGT annonce qu'elle boycottera la grande conférence sociale prévue lundi 19 octobre.","date":"2015-10-14T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/conference-sociale/les-syndicats-prets-a-affronter-le-gouvernement_1127913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
{"title":"Air France : le gouvernement fait pression sur la compagnie","description":"Le gouvernement, actionnaire de la compagnie, infléchit sa position. Plusieurs ministres demandent à la direction de suspendre le plan de suppression d'emplois.Nouveau rebondissement dans la crise à Air France. Le gouvernement met la pression sur les dirigeants de la compagnie. Pour la ministre de l'Écologie Ségolène Royal, la direction doit changer radicalement sa manière de négocier. Elle demande même une suspension du plan de restructuration. Et ce mercredi 14 octobre à l'Assemblée, le Premier ministre Manuel Valls a enfoncé le clou : \"Nous pensons que ce plan aujourd'hui peut être évité si le dialogue social s'approfondit, ce qui est le cas depuis quelques jours et je m'en réjouis\". Un signe positif ? Un changement de ton très net par rapport à la semaine dernière. Le Premier ministre multipliait alors les gestes de soutien envers la direction d'Air France. Pour les syndicats, ce nouveau discours est un signe positif. \"Le gouvernement prend conscience que, au-delà d'Air France, il y a un vrai problème sur le dialogue social en France. Il tente de contenir la colère sociale\", a déclaré Mehdi Kemoune, CGT Air France. La direction de la compagnie n'a pas souhaité réagir.","date":"2015-10-14T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-le-gouvernement-fait-pression-sur-la-compagnie_1127929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-octobre-2015_1117337.html","containsWordGlobalWarming":false}
