{"title":"\"Le monde en images\" : tour d'horizon des actualités de la semaine","description":"La rubrique \"Un monde en images\" revient, dimanche 26 mai, sur sept jours d’actualités à travers la planète.Un petit truc en plus, sur les marches du festival de Cannes (Alpes-Maritimes). Vendredi 24 mai, l’équipe du film d’Artus a foulé le célèbre tapis rouge. Palme de la sympathie pour les acteurs du long métrage, porteurs de handicaps, qui ont fait chavirer le cœur de la Croisette. Annonce un peu spéciale, un scooter 125 cm² a été vendu aux enchères avec un prix de départ à 10 000 euros. L'engin avait servi à l’ancien président François Hollande pour retrouver sa dulcinée, Julie Gayet, en toute discrétion. Il a été acheté 20 500 euros. Un baiser volé au Vatican L’acteur italien Roberto Benigni a fait le show au Vatican, dimanche 26 mai, lors de la messe pour la journée mondiale de l’enfance. Il est même parvenu à voler un baiser sur la joue du pape François. Enfin, de nouvelles galaxies ont été aperçues grâce au télescope Euclid. Des images époustouflantes ont été dévoilées pour l’occasion par l’agence spatiale européenne.","date":"2024-05-26T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/le-monde-en-images-tour-d-horizon-des-actualites-de-la-semaine_6567053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2024 : les femmes au cœur du palmarès","description":"Les femmes et leurs combats ont été mis à l'honneur samedi 25 mai, lors de la remise des prix finale de la 77ème édition du festival de Cannes (Alpes-Maritimes).Peu de réalisatrices étaient présentes lors du festival de Cannes (Alpes-Maritimes), samedi 25 mai, mais des histoires marquantes ont été mises à l'honneur. La Palme d'or a été décernée à Anora, un film qui retrace l'histoire d'une travailleuse du sexe à New-York, aux États-Unis, qui décide de se marier impulsivement avec le fils d'un oligarque russe. Une comédie aussi grinçante qu'engagée. Le réalisateur, Sean Baker a notamment dédié sa Palme \"à toutes les travailleuses du sexe\". Les droits trans mis à l'honneur Le dernier film de Jacques Audiard, une comédie musicale audacieuse, met en lumière un chef de cartel mexicain qui souhaite entamer une transition de genre. Emilia Perez a remporté le prix du jury et un triple prix d'interprétation féminin pour les actrices Selena Gomez, Zoe Saldana et Karla Sofía Gascón. Cette dernière a livré un discours bouleversant sur scène, en abordant notamment sa propre transition de genre. Le prix du meilleur scénario a également été décerné à Coralie Fargeat pour The Substance.","date":"2024-05-26T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/festival-de-cannes-2024-les-femmes-au-c-ur-du-palmares_6566798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-mai-2024_6529943.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le bilan de l’attaque à Kharkiv s’élève à 12 morts","description":"En Ukraine, le bilan de la frappe russe qui s'est abattue sur un hypermarché, dans l’après-midi du samedi 25 mai à Kharkiv, s'est alourdi. 12 personnes ont été tuées dans l’attaque.Le magasin s’est embrasé en quelques minutes, samedi 25 mai à Kharkiv (Ukraine). Selon la direction de l’enseigne, au moins 200 clients et employés se trouvaient à l’intérieur lorsque les Russes ont frappé. \"Tout s’est éteint d’un coup, et des débris ont commencé à nous tomber dessus\", témoigne Lioubov, une agente de nettoyage du magasin. Un nouveau coup dur pour Kharkiv Douze personnes ont péri, et 16 sont portées disparues. Après des heures de lutte contre les flammes, l’incendie est désormais contenu. Les recherches dans les décombres vont pouvoir débuter, mais le magasin est immense : plus de 10 000 mètres carrés de bricolage et d’ameublement. Les autorités russes avoir détruit un entrepôt militaire et un poste de commandement de l’Ukraine. Un nouveau coup dur pour Kharkiv, où les missiles ne cessent de frapper immeubles, commerces et quartiers résidentiels.","date":"2024-05-26T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-bilan-de-l-attaque-a-kharkiv-s-eleve-a-12-morts_6566789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-mai-2024_6529943.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les drones vampires règnent sur la nuit","description":"L’Ukraine est toujours en quête d’armement. En attendant, les forces ukrainiennes ont réussi au fil du temps à maitriser la conception de drone en tout genre. Parmi eux, les drones vampires.En direction de la ligne de front, pas une voiture sur la route. Les drones de renseignement russes survolent la zone. Pour rejoindre l’unité de droite ukrainienne, il faut longer la frontière russe et la ville de Belgorod (Russie), les feux éteints, afin de ne pas être repéré. Dans une cave, trois soldats manœuvrent les drones. \"J’ai commencé avec les drones quand j’ai rejoint l’armée, en 2022. Avant cela, je dansais. Je suis chorégraphe\", confie Artist, navigateur à la brigade Khartia. Des drones craints par les Russes L’engin est un drone vampire : il voit parfaitement la nuit, et peut emporter 15 kg d’explosifs. Pendant les réglages, l’artillerie gronde. Selon Kit, le transmetteur-démineur, les Russes \"ont très peur de cet engin\". \"C’est un drone qui fait beaucoup de bruit la nuit, et comme le son se disperse, il est très difficile pour l’ennemi de déceler la direction d'où il vient\", ajoute-t-il. Pour le décollage, tous se mettent à l’abri. La mine antichar est larguée sur un poste de commandement, dans une zone où les Russes avancent vers Kharkiv (Ukraine). La cible a ce jour été atteinte, et la mission accomplie.","date":"2024-05-26T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-drones-vampires-regnent-sur-la-nuit_6567122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Lyon : quatre personnes blessées lors d'une attaque au couteau","description":"Une attaque au couteau a eu lieu dimanche 26 mai dans le métro de Lyon (Rhône). Quatre personnes ont été blessées, et l'auteur présumé a été interpellé.L'accès à la station a été fermé, afin que les enquêteurs puissent relever tous les indices. Un homme a attaqué au couteau plusieurs passagers à la sortie d'une rame de métro bondée à Lyon (Rhône). Au moins quatre personnes ont été blessées, mais aucun de leur pronostic vital n'est engagé. \"Il y avait quelqu'un d'étendu par terre\", relate un témoin. L'attaque a eu lieu en début d'après-midi à la station Jean Jaurès, dans le VIIème arrondissement. Une enquête pour tentative d'homicide volontaire a été ouverte Le suspect a rapidement été interpellé puis placé en garde à vue. Selon les premières informations, il s'agirait un homme marocain de 27 ans inconnu des services de police. Il aurait été hospitalisé à plusieurs reprises pour des troubles psychiatriques. En situation irrégulière, il était sous obligation de quitter le territoire le territoire français depuis 2022. Les motivations du suspect ne sont pas connues pour l'heure. Une enquête pour tentative d'homicide volontaire a été ouverte.","date":"2024-05-26T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/lyon/lyon-quatre-personnes-blessees-lors-d-une-attaque-au-couteau_6567014.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Paris : un pique-nique géant sur les Champs-Élysées","description":"4 000 personnes, tirées au sort, participent à un pique-nique gérant sur les Champs-Élysées, à Paris, ce dimanche 26 mai. L’opération vise à redorer le blason de cet axe de la capitale.Une nappe en Vichy de 216m de long a été déployée au pied de l’arc de Triomphe, dimanche 26 mai. 4 000 paniers de pique-nique gratuits ont été confectionnées sur place dans la matinée par les commerçants du quartier, qui ont chacun ajouté une touche personnelle. \"Deux paquets de chips, deux gobelets, deux livres de recettes, des desserts…\", énumère Inès Guerri, employée de la boulangerie Louise. Les Champs-Élysées délaissés au cours des dernières années Un pique-nique géant sur la plus belle avenue du monde, ça se mérite. 276 000 personnes s’étaient inscrites pour le tirage au sort. Chacun pouvait convier six proches à déjeuner. \"C’est un privilège, de profiter d’un loisir pareil\", confie une participante. L’évènement, festif et bon enfant, vise à inciter les Parisiens à revenir sur les Champs-Élysées, délaissés au cours des dernières années au profit des touristes.","date":"2024-05-26T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris-un-pique-nique-geant-sur-les-champs-elysees_6566801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-mai-2024_6529943.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : les mystères de la Maison de Chateaubriand","description":"Pour la rubrique \"Chemins de traverse\", le 13 Heures part, dimanche 26 mai, à la découverte de la maison de l'écrivain Chateaubriand, située à Châtenay-Malabry (Hauts-de-Seine).Un véritable écrin de verdure, situé à proximité de Paris. Le grand écrivain romantique Chateaubriand a trouvé refuge dans une ancienne maison de jardinier, en 1807, après avoir critiqué l'empereur Napoléon. Anne Sudre, directrice de la Maison de Chateaubriand, en connaît tous les recoins et les mystères. Il aura vécu dix ans dans cette bâtisse qui marque de son empreinte, à l'image d'un portique étrange à l'entrée. Un magnifique parc Chaque pièce de la Maison de Chateaubriand témoigne de la vie de l'écrivain, de ses voyages ou de ses inspirations. Cette plongée dans l'intimité de ce grand artiste enthousiasme les visiteurs venus pour l'occasion à Châtenay-Malabry (Hauts-de-Seine). L'occasion aussi de revisiter son œuvre la plus connue, les Mémoires d'outre-tombe. Le parc, dessiné par Chateaubriand, offre une promenade apaisante dans la verdure. Chaque arbre a été ramené de voyage par le célèbre propriétaire.","date":"2024-05-26T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-les-mysteres-de-la-maison-de-chateaubriand_6566792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-mai-2024_6529943.html","containsWordGlobalWarming":false}
{"title":"Rixe entre supporters de l'OL et du PSG : l'affrontement aurait-il pu être évité ?","description":"Quelques heures avant la finale de Coupe de France, samedi 25 mai, les supporters lyonnais et parisiens se sont violemment affrontés au péage de Fresnes-lès-Montauban. Une trentaine de personnes a été blessée.Samedi 25 mai, des affrontements violents ont opposé des supporters de l'Olympique lyonnais (OL) à ceux du Paris Saint-Germain (PSG) au péage de Fresnes-lès-Montauban (Pas-de-Calais). Une bagarre générale a éclaté peu avant la finale de la Coupe de France. Une centaine de supporters des deux équipes en sont venus aux mains. Une trentaine de supporters ont été blessés, ainsi que huit policiers. Un bus a été incendié sous la barrière de péage, et quatre autres ont été endommagés. Les supporters des deux équipes n’auraient jamais dû se croiser à cet endroit Les autorités avaient défini deux itinéraires distincts, alors que le match était classé à haut risque. En retard, les Lyonnais ont finalement croisé les supporters parisiens. Dans un communiqué, l’OL accuse les autorités d’une erreur manifeste de parcours. Une manière de se défausser, selon un syndicaliste policier. \"Les supporters doivent pouvoir se croiser à un moment donné sans forcément en venir aux mains\", estime Julien Soir, délégué Alliance Police nationale des Hauts-de-France. Une enquête judiciaire a été ouverte pour déterminer les responsabilités dans les violences.","date":"2024-05-26T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/foot/rixe-entre-supporters-de-l-ol-et-du-psg-l-affrontement-aurait-il-pu-etre-evite_6567017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Rixe entre supporters de l'OL et du PSG : questions sur une flambée de la violence","description":"Avant la finale de Coupe de France opposant l'OL au PSG au stade Pierre-Mauroy de Lille, les supporters des deux clubs se sont affrontés au péage de Fresnes-lès-Montauban samedi 25 mai. Une trentaine de personnes ont été blessées.Scène de chaos sur l'autoroute A1 samedi 25 mai. Des affrontements violents opposent des supporters de l'Olympique lyonnais à ceux du Paris Saint-Germain au péage de Fresnes-lès-Montauban (Pas-de-Calais). Une bagarre générale éclate peu avant la finale de la Coupe de France. Une centaine de supporters des deux équipes en viennent aux mains. Une enquête judiciaire ouverte Lors de ces affrontements, 38 personnes ont été blessées, dont huit policiers. Un bus a été incendié, tandis que quatre autres véhicules ont été endommagés. L'autoroute A1 a dû être coupée dans les deux sens. Les autorités avaient défini deux itinéraires distincts pour ce match classé à hauts risques. Dans un communiqué publié ce matin, le club lyonnais accuse les autorités d'une \"erreur manifeste de parcours\". Une enquête judiciaire a été ouverte pour déterminer les responsabilités.","date":"2024-05-26T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/rixe-entre-supporters-de-l-ol-et-du-psg-questions-sur-une-flambee-de-la-violence_6566729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-mai-2024_6529943.html","containsWordGlobalWarming":false}
{"title":"Réforme de l'assurance-chômage : le gouvernement durcit les règles","description":"Le gouvernement durcit les conditions d'obtention du chômage. La durée d'indemnisation passera de 18 à 15 mois. Des mesures pour les séniors ont aussi été adoptées.Aller vers le plein-emploi, c'est l'objectif affiché du gouvernement. Pour y parvenir, il durcit les règles. Actuellement, pour toucher le chômage, il faut avoir travaillé six mois sur les 24 derniers mois pour être indemnisé. Avec les nouvelles règles, ce sera 8 mois sur une période de 20 derniers mois. Cette mesure divise. Une mère célibataire avec quatre enfants n'est pas satisfaite de la règle. D'autres changements prévus La durée d'indemnisation va, quant à elle, être réduite. Actuellement fixée à 18 mois, elle va être réduite à 15 mois. Pour d'anciens chômeurs, ce grignotage est contre-productif. \"Cela risque de causer davantage de précarité\", alerte l'un d'entre eux. Gabriel Attal défend cette réforme. \"Il faut que l'on assume d'avoir un modèle social davantage tourné vers l'activité\", rétorque le Premier ministre. La réforme prévoit un bonus emploi séniors pour accompagner le retour au travail.","date":"2024-05-26T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/reforme-de-l-assurance-chomage-le-gouvernement-durcit-les-regles_6566711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-mai-2024_6529943.html","containsWordGlobalWarming":false}
{"title":"Réforme de l’assurance-chômage : le gouvernement assume un modèle social \"plus tourné vers l'activité\"","description":"Quel est l’objectif du gouvernement avec la réforme de l’assurance-chômage ? Gabriel Attal annonce tout d’abord 3,6 milliards d'euros d’économies, et souhaite également tenter d’accélérer la reprise de l’emploi pour les seniors.Après 32 ans dans la même entreprise, Alain Vincent a été licencié en 2020. Depuis, ce technicien commercial cherche du travail. \"Mon profil a été vu pendant trois ans par 364 recruteurs. J’ai eu un appel téléphonique pour une embauche, et un entretien en présentiel qui n’ont pas abouti\", détaille-t-il. Indemnisé pendant trois ans, il a touché sa dernière allocation de 2 070 euros en septembre dernier. \"Je vis sur le dos de ma compagne. Je m’endette de mois en mois vis-à-vis d’elle\", confie Alain, avant d’ajouter : \"Nous sanctionner parce qu’on est au chômage, ce n’est pas ça qui nous fera retrouver du travail.\" Gabriel Attal assume \"un modèle social plus tourné vers l'activité\" Pour aller vers le plein-emploi, le gouvernement va fixer un seul seuil, à 57 ans. En dessous de ce seuil l’indemnisation sera réduite à 15 mois. Les grands perdants seront les personnes de 55 et 56 ans, qui passeront de 27 à 15 mois d’allocations. En déplacement dans l’Essonne, dimanche 26 mai, Gabriel Attal a défendu la réforme et \"assume d'avoir un modèle social plus tourné vers l'activité\". Autre changement, alors qu’il faut avoir travaillé six mois sur les 24 derniers mois pour être indemnisé aujourd’hui, avec les nouvelles règles, ce sera huit mois, sur une période de 20 mois. Selon un représentant de la CGT, ces mesures visent à faire des économies sur le dos des chômeurs. La réforme prévoit aussi un bonus emploi senior pour accompagner le retour au travail.","date":"2024-05-26T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/reforme-de-l-assurance-chomage-le-gouvernement-assume-un-modele-social-plus-tourne-vers-l-activite_6567050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : le café Gondrée, premier lieu libéré par les Anglais","description":"Le 6 juin 1944, le café Gondrée a été la première maison libérée lors du débarquement en Normandie. Arlette Gondrée, alors enfant, se rémémore ce jour et le célèbre chaque année.Le 6 juin 1944 à 7h25, sur la plage de South Beach à Colleville-Montgomery (Calvados), des notes, au milieu du fracas et de l'horreur. Au son de la seule cornemuse présente le jour du Débarquement, 28 000 soldats britanniques et 177 fusiliers marins français, menés par le commandant Philippe Kieffer, se lançaient à cœur et corps perdus. L'avancée des troupes a été facilitée grâce à une opération commando réalisée en planeur durant la nuit : la prise du pont de Bénouville (Calvados), un passage stratégique pour les blindés. Perpétuer la tradition Le café Gondrée, en noir et blanc sous l'occupation, a retrouvé, le jour de la Libération, les couleurs des jours meilleurs. Arlette Gondrée a été l’une des premières femmes libérées de Normandie. Le lion britannique, la dame de Normandie et ses souvenirs de petite fille. \"On a été effrayés par un grand craquement de bois, et par des pas qui étaient différents, autour du café. Papa a ouvert la porte et là ils sont rentrés, ont dit à mon père : 'Ne vous inquiétez pas, on est arrivés'\", se remémore-t-elle. Arlette accueille chaque année, dans son café-musée, des milliers de touristes britanniques. Une nouvelle fois cette année, comme le jour de leur libération, Arlette et ses convives trinqueront autour d’un verre de champagne. 400 bouteilles sont attendues.","date":"2024-05-26T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/seconde-guerre-mondiale-le-cafe-gondree-premier-lieu-libere-par-les-anglais_6567026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Un jour en France : fête des Mères, liesse à Toulouse et pique-nique sur les Champs-Élysées… 24 heures d’actualité","description":"Ce dimanche 26 mai a été marqué par la fête partout en France, avec notamment un pique-nique géant sur les Champs-Élysées, une coupe d’Europe de rugby à Toulouse et la célébration des mamans.Une liesse de 12 000 supporters est venue ovationner ses champions à Toulouse (Haute-Garonne). Les joueurs du Stade toulousain ont brandi fièrement la coupe de la Champions Cup sur la place du Capitole, dimanche 26 mai. À Paris, au pied de l’Arc de triomphe, un déjeuner a eu lieu sur une nappe en vichy de 216 mètres de long. 4 000 personnes ont été tirées au sort pour participer à ce pique-nique géant sur les Champs-Élysées. Les paniers gratuits ont été confectionnés sur place dans la matinée. La fête des Mères en France Ce dimanche est également celui de la fête des Mères. À Antibes (Alpes-Maritimes), les fleurs de saison, pivoines, hortensias et roses, font le bonheur d’un retardataire. \"Ça rappelle toujours à quel point on aime notre maman, et d’où on vient\", confie-t-il. Chez les fleuristes, la fête des Mères et la deuxième plus grosse journée de l’année, après la Saint-Valentin.","date":"2024-05-26T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/un-jour-en-france-fete-des-meres-liesse-a-toulouse-et-pique-nique-sur-les-champs-elysees-24-heures-d-actualite_6567146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Économie : travailler en Suisse, vraiment un eldorado ?","description":"La France compte près de 450 000 travailleurs transfrontaliers. Direction la frontière entre l’Hexagone et la Suisse. Quels sont les avantages et les inconvénients du travail côté helvète ?Ils vivent en France, mais franchissent tous les jours la frontière pour aller travailler. Dans le canton de Genève (Suisse), ils n’ont jamais été aussi nombreux : près de 112 000 frontaliers. Si les salaires sont beaucoup plus attractifs en Suisse, le choix de vie impose aussi des contraires. Bruno Gallorini, qui vit en Haute-Savoie, travaille comme électricien sur des chantiers à Genève. La majorité de ses collègues sont français, comme lui. \"Je gagne entre 4 000 et 5 000 francs [environ 5 000 euros, ndlr] par mois\", confie-t-il. Un rythme de travail plus soutenu Jean-Pascal Cottalorda est quant à lui responsable des relations publiques du théâtre de Carouge (Suisse). Il a doublé son salaire, mais fait face à davantage de dépenses. \"On paye nous-mêmes notre sécurité sociale, notre mutuelle, les trajets quotidiens\", énumère-t-il. Frontalier depuis 20 ans, il reconnaît également que le rythme de travail est plus soutenu en Suisse, où les RTT n’existent pas, qu’en France. \"Sinon, c’est quatre semaines de congés par an, et 40 heures de travail par semaine, minimum\", ajoute-t-il. La proximité de la Haute-Savoie avec la Suisse l’un des départements où le niveau de vie est le plus élevé. Grâce à son salaire, Bruno Gallorini et son épouse ont fait construire une maison près de la frontière. Mais si la Suisse attire, une association met toutefois en garde : le droit du travail y est plus souple qu’en France, et offre plus de flexibilité à l’employeur.","date":"2024-05-26T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/economie-travailler-en-suisse-vraiment-un-eldorado_6567023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Éducation : dans le Maine-et-Loire, élèves et parents se lancent le défi de dix jours sans écrans","description":"Près de 500 établissements scolaires se sont lancé un défi : les élèves et leurs parents devaient tenter d’arrêter de consulter leurs écrans, téléphones et les réseaux sociaux durant dix jours. Verdict d’une famille, qui vient de terminer l’expérience.À Beaufort-sur-Anjou (Maine-et-Loire), Cindy Coquereau profite d’une sortie en famille, et immortalise les exploits sportifs de sa fille avec son téléphone portable. \"Forcément, (…) on a envie de prendre les enfants en photo\", reconnaît-elle. Pendant dix jours, la famille a changé ses habitudes : interdiction d’utiliser le téléphone portable, l’ordinateur et la tablette. Une épreuve pour les parents de cette famille de trois enfants, mais la semaine a été bien vécue par Lise, leur fille de 10 ans. Passer plus de temps en famille \"Des moments, c’était plus dur que d’autres, surtout quand j’étais toute seule à la maison, j’ai dû trouver des occupations. Mais ça a permis de se déconnecter et de faire plein d’activités amusantes\", assure-t-elle. Comme elle, 200 élèves du Maine-et-Loire se sont passé d’écran en cours comme à la maison. Pour éviter toute triche, le défi s’est transformé en jeu, à l’aide d’un carnet de bord permettant de cumuler des points et faire gagner sa classe. Deux jours après la fin du défi, Lise et Anaïs ont joué pour la première fois à la console. En temps normal, elles passent près de deux heures par jour devant les écrans. L’expérience leur a permis de faire plus de sport et passer plus de temps en famille.","date":"2024-05-26T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/education/education-dans-le-maine-et-loire-eleves-et-parents-se-lancent-le-defi-de-dix-jours-sans-ecrans_6567143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-mai-2024_6529922.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : un référendum national envisagé ?","description":"La visite du président de la République en Nouvelle-Calédonie n'a pas suffi à calmer les tensions. En cas d'échec lors des négociations locales, Emmanuel Macron n'exclut pas un référendum national.La visite surprise du président de la République en Nouvelle-Calédonie n'a pas eu l'effet escompté. Dans l'avion retour de Nouméa (Nouvelle-Calédonie), Emmanuel Macron appelle de nouveau au calme et brandit une nouvelle carte. \"Je peux aller à tout moment au référendum puisqu'il y a un vote conforme des deux assemblées\", a-t-il clamé. Un référendum national pour trancher sur la question du corps électoral en Nouvelle-Calédonie L'idée d'envisager un référendum national ne fait pas que des heureux. \"Que connaissent les personnes de France au sujet du corps électoral ?\", interroge un citoyen. Le Front de libération nationale kanak n'a pas réagi. Certains membres du mouvement des jeunes indépendantistes se disent prêts à relever le défi du référendum. Emmanuel Macron a en revanche catégoriquement exclu de revenir sur les trois référendums d'autodétermination qui ont tous abouti au non à l'indépendance.","date":"2024-05-26T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/emeutes-en-nouvelle-caledonie-un-referendum-national-envisage_6566717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-26-mai-2024_6529943.html","containsWordGlobalWarming":false}
