{"title":"Industrie : la laine bientôt utilisée comme doublure dans les vêtements","description":"La laine, auparavant inutilisée par certains éleveurs, a trouvé une nouvelle vie. Une jeune femme a eu l’idée de transformer cette matière en doublure de vêtements, en lieu et place du polyester.Si les bonnes idées ne se trouvent pas sous le sabot d’un cheval, elles sont parfois découvertes dans la laine des brebis et des moutons. C’est le cas pour Muriel qui a créé une matière qui permet de doubler les vêtements faits à partir de laine des animaux. Les kilos de laine enlevés pendant la tonte des bêtes sont jetés, mais Murielle aide désormais les éleveurs à s’en débarrasser. Elle achète la matière avant de la laver pour la rendre moins lourde et enfin la transformer. Un procédé écologique Une fois récupérée, la laine va être mélangée à de la fibre d’amidon de maïs puis ce mix spécial va être chauffé, ce qui donne ensuite une matière très solide appelée \"ouate de laine\". \"C’est un produit qui passe dans une machine à laver, l’objectif est qu’il ne se détériore pas, qu’il conserve sa forme initiale et sa tenue initiale\", explique l’un des associés de Murielle. Plusieurs industries espèrent exploiter cette nouvelle matière pour remplacer le polyester. Cette laine pourrait être utilisée dans des gants de cuisine, par exemple.","date":"2022-06-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V.Heurtel","C.Colnet","E.Sizarols,L.de Pavent","G.Liaboeuf"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-la-laine-bientot-utilisee-comme-doublure-dans-les-vetements_5216554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Sport : le combat de la sprinteuse américaine Allyson Felix pour allier haut niveau et maternité","description":"La sprinteuse américaine Allyson Felix, 11 fois médaillée olympique, a révélé que lorsque qu'elle a voulu fonder une famille, ses sponsors se sont envolés. Elle a depuis lancé un programme de garde d'enfants gratuite pour ses consœurs.Au crépuscule de sa carrière, la sprinteuse américaine Allyson Felix s'est trouvée un nouveau combat : que les sportives puissent concilier haut niveau et maternité. L'athlète féminine la plus titrée de l'histoire a lancé un programme de garde d'enfants gratuite pour ses consœurs, elle qui a souffert de voir sa carrière tourner au ralenti lorsqu'elle est tombée enceinte en 2018. La marque Nike, son sponsor de l'époque, avait alors réduit drastiquement sa rémunération. Une histoire qui résonne en France L'histoire d'Allyson Felix résonne aujourd'hui en France, où de nombreuses championnes ont dû mettre leur carrière entre parenthèses pour devenir mère. Parmi elles, la boxeuse Estelle Mossely et la véliplanchiste Charline Picon. Dans certains sports, les lignes commencent à bouger. Ainsi, le handball français s'est par exemple doté d'une convention qui garantit le maintien du salaire des joueuses pendant un an, en cas de grossesse.","date":"2022-06-23T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","M.Le Rue"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/athletisme/allyson-felix/sport-le-combat-de-la-sprinteuse-americaine-allyson-felix-pour-allier-haut-niveau-et-maternite_5217148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Transports : 500 000 places supplémentaires dans les trains cet été","description":"Jeudi 23 juin, le patron de la SNCF a annoncé 500 000 places supplémentaires dans les trains cet été. Une mesure destinée à faire face aux réservations record. Cette situation est assez inédite. La quasi-totalité des trains sont déjà complets.Déjà 8 millions de billets vendus pour juillet et août, soit 10 % de plus qu’en 2019, avant la pandémie. Les Français semblent privilégier le train pour partir en vacances cet été. \"Moi qui ai mon permis, je préfère prendre le train que le voiture parce qu’au niveau des frais, je pense que c’est moins cher\", estime une jeune femme. \"C’est un moyen assez rapide pour voyager\", affirme un homme. Des prix constants Pour tenter de répondre à la demande, 500 000 places de plus sont annoncées pour cet été. \"Ce qu’on fait c’est qu’on rajoute des rames. On fait des compositions doubles, on met deux rames à la fois. C’est grâce à cela qu’on va faire tourner 500 000 places supplémentaires\", explique Jean-Pierre Farandou, président de la SNCF dans les 4 Vérités jeudi 23 juin. La SNCF assure que, malgré la flambée des coûts de l’électricité, les prix n’augmenteront pas avant 2023.","date":"2022-06-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["N.Bidard","L.Trihan-Coignard","A.Sarlat","A.Canestraro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-500-000-places-supplementaires-dans-les-trains-cet-ete_5216563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Orages : la lourde facture pour les assurances","description":"La facture des intempéries à répétition s’annonce très lourde. Les assureurs évoquent un montant d’un milliard d’euros, peut-être plus. Reportage à Ribérac, en Dordogne.En Dordogne, depuis deux jours, certaines assurances s’installent au cœur des villages sinistrés. Une camionnette s’est ainsi installée à Ribérac (Dordogne). Ici, 100 % des maisons ont été partiellement détruites. Un immeuble a vu sa toiture endommagée. Des centaines de demandes doivent être traitées chaque jour. Les assureurs enchaînent aussi les visites. Un homme a subi des dégâts importants. Au moins 100 000 euros de travaux seront nécessaires selon lui pour refaire le plafond, le toit et sa charpente. Les délais de travaux peuvent aussi être très longs. Une facture élevée pour l’heure à 1,2 milliard d’euros Les agriculteurs sont aussi très touchés. L’un d’entre eux a perdu toute sa récolte et une partie de sa toiture, mais les artisans sont déjà mobilisés donc il devra patienter. Selon lui, les travaux lui coûteront au moins 500 000 euros. Sans compter l’épisode de cette semaine, en France, les intempéries de mai et de juin auraient déjà coûté 1,2 milliard d’euros.","date":"2022-06-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["J.Poissonnier","J.Delage","R.Luquès"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/orages-la-lourde-facture-pour-les-assurances_5216569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des orages encore attendus dans l’est de la France","description":"Jeudi 23 juin, 26 départements sont toujours en alerte orange aux orages qui ont déjà fait de gros dégâts. L’est du pays est particulièrement en vigilance.Les orages n’en finissent plus de s’abattre sur la France. Après avoir touché l’ouest du pays, ils frappent désormais l’est de l’Hexagone. Dans les zones où les intempéries se sont abattues, des énormes grêlons sont tombés et, par endroits, c’est la force des averses qui a provoqué des inondations. \"C’était bien costaud, c’est bien tombé et on a ouvert les bouches d’égout en urgence parce que ça débordait de partout\", décrit un cafetier isérois. Plusieurs zones touchées Il n’y a pas que l’est du pays qui a vu s’abattre les intempéries puisque dans le Lot, les averses ont inondé les rues. À Agen (Lot-et-Garonne), c’est l’équivalent de trois semaines de pluie qui est tombé en 45 minutes seulement. \"Il a plu, le choc, d’un coup, comme ça, beaucoup d’eau en même temps et c’est vrai que le réseau fluvial ne pouvait pas tout emmagasiner, du coup l’eau stagne\", explique une habitante d'Agen (Lot-et-Garonne). Plus étrange, une trombe marine qui ressemble à une tornade a été aperçue à Saint-Tropez (Var).","date":"2022-06-23T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","E.Prigent","T.Simonet","I.Delion","T.Breton","O.Combe","E.Noel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-orages-encore-attendus-dans-lest-de-la-france_5217064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Loire et la Côte d’Or durement touchés","description":"Mercredi 22 juin, les départements de la Loire et de la Côte d’Or ont été frappés de plein fouet par les grêlons. Jeudi 23 juin, les habitants ne peuvent que constater les dégâts.Des blocs de glace de la taille d’une balle qui se sont décrochés du ciel pour venir s’abattre sur les toitures ou les voitures, voilà la scène surréaliste à laquelle ont assisté les habitants de la Côte d’Or et de la Loire. À Roanne (Loire), la grêle a dévasté les vitres et les pare-brises des voitures, ne laissant que des éclats de verre sur son passage selon une Roannaise : \"Tous les grêlons ont sauté sur les voitures (…), c’était horrible vraiment, le bruit sur les toits. On voyait les trous se faire dans les toits.\" Les couvreurs débordés Pour pouvoir réparer les maisons touchées par les intempéries, les couvreurs sont sur le pied de guerre et ils ignorent s’ils auront assez de temps pour protéger les habitations. \"Moi, hier, j’en avais 23 en même pas une heure et là aujourd’hui, je ne peux plus répondre\", décrit l’un d’entre eux. Des écoles ont aussi dû rester fermé à cause du risque que représentent les plafonds perforés par la grêle. À Gevrey-Chambertin (Côte d’Or), les orages ont laissé derrière eux les inondations et les coulées de boue.","date":"2022-06-23T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["T.Petit","H.Ayadi","M.Marini","France 3 Auvergne-Rhone-Alpes @RevelateurFTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-loire-et-la-cote-dor-durement-touches_5217136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Ehpad : la pénurie de personnel conduit à des transferts de patients","description":"Le manque de personnel hospitalier touche aussi les Ehpad. Cela mène à des déplacements de pensionnaires pour pouvoir continuer à s’occuper d’eux.C’est un problème de plus en plus important qui touche les maisons de retraite. Le manque de personnel a de graves conséquences puisque certains Ehpad sont obligés de transférer des seniors d’un établissement à un autre. À Amiens (Somme), deux services sur cinq ne seront plus en service, le 1er juillet, à l’Ehpad de Saint-Victor. \"Nous avons identifié une vingtaine de places qui permettront de reprendre une partie des résidents sur un autre CHU\", explique Gérard Stark, le directeur du CHU d’Amiens. Une situation qui inquiète Le déplacement des résidents préoccupe grandement les familles de seniors. La crainte d’une perte d’habitude et de retrouver des personnes inconnues se font sentir. L’un des membres d’une famille témoigne : \"On a l’impression que ça se fait dans une urgence, que rien n’est préparé et en termes de communication, on est complètement laissé pour compte.\" Pour les syndicats, cette situation pourrait devenir habituelle, et même s’amplifier. \"On fait face depuis des mois et des années à l’absentéisme, qui n’était pas suffisamment remplacé\", déplore une membre de la CGT.","date":"2022-06-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["J.Wild","N.El Asraoui","A. Sarlat","E. Ramirez","F.Antonin,N.Lachaud","France 3 Picardie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/ehpad-la-penurie-de-personnel-conduit-a-des-transferts-de-patients_5216533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l’Inde en proie à une pénurie d'eau","description":"Jeudi 23 juin, l’Inde a subi des chaleurs de 43°C. C’est une canicule qui arrive très tôt pour des habitants très dépendants de l’arrivée de l’eau dans leur village.C’est un train peu commun qui est pourtant vital à la survie des Indiens. Des milliers d’habitants dépendent de l’acheminement des deux millions de litres transportés par ces 40 wagons. \"Ce train, il va vers la ville de Pali, là-bas tout le monde manque d’eau, les gens n’en ont ni pour boire ni pour faire leur vaisselle\", explique un Indien. Dans cette région de l’Inde, la sécheresse frappe depuis trois mois. Une situation précaire Près de la moitié des deux millions d’habitants du district de Pali n’ont plus d’eau courante. \"Regardez, j’ouvre le robinet et il n’y a pas d’eau. En ce moment, on n’en reçoit qu’une fois tous les dix jours. Sans eau, on ne peut rien faire, tout ce que je demande, c’est de l’eau pour boire\", déplore un ouvrier. L’eau amenée provient d’un lac. Elle est stockée avant d’être traitée pour être potable. \"Cette eau n’est pas filtrée (…) les bouteilles en plastique coûtent trop cher, on n'a pas les moyens d’en acheter, le problème n’avait jamais été aussi grave\", s’attriste une enseignante indienne.","date":"2022-06-23T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["A.Forget","A.Pandey","M.Boyer"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-linde-en-proie-a-une-penurie-d-eau_5217169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Vacances : le camping, formule privilégiée par les Français cet été","description":"Les Français ont bien l’intention de partir cet été, malgré un budget plus serré en raison de la hausse des prix. Ce sont les campings qui, visiblement, vont en profiter. Les réservations sont en forte hausse. Reportage à Aigues-Mortes, en Camargue.Un air de grandes vacances flotte déjà sur un camping d’Aigues-Mortes, en Camargue. Des vacanciers sont déjà là. La formule camping reste ainsi la plus économique. Une famille loue un mobil-home 350 euros la semaine. À cinq personnes, le budget n’est pas extensible. Le budget alimentation est à 300 euros maximum. Pour un emplacement de tente, c’est 320 euros la semaine. Une caravane a pris ses quartiers pour six semaines. \"Une semaine de croisière, c’est 1 000 euros. Ici, on paie 1600 euros à peu près\", estime un vacancier. Un établissement quasiment plein cet été Dans ce camping, tout est déjà à moitié plein et il affiche quasiment complet pour tout l’été. Avec l’augmentation des prix du carburant et la baisse du pouvoir d’achat, la formule séduit 25 % de nouveaux clients cette année. 25 000 nouvelles familles sont attendues dans ce camping d’ici vendredi 24 juin.","date":"2022-06-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Domy","S.Dauba","J-M.Talenton"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-le-camping-formule-privilegiee-par-les-francais-cet-ete_5216587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : peu de revalorisations de salaires","description":"En mai dernier, les Français ont dû faire face à + 5,2 % d’inflation. Alimentation, énergie… Beaucoup d’augmentations ont eu lieu, mais rarement celles du salaire alors dans plusieurs secteurs, les grèves se multiplient ou sont à venir.Mercredi 22 juin, grève des techniciens d’EDF mais aussi des mouvements des salariés de Cetelem, des agents des aéroports. Vendredi 23 mai, grève des conducteurs de RER et de Total Énergies. La fièvre des mouvements sociaux touche toute la France. La question des salaires se pose. Dans une usine de pièces en aluminium, il n’y a pas eu de revalorisation. Sur les 40 salariés, seuls ceux au Smic ont augmenté de manière automatique. Le patron a versé une prime Macron et c’est tout ce qu’il peut faire selon lui, car ses bénéfices sont croqués par l’augmentation des matières premières. D’autres mouvements à venir Parfois, les discussions s’enveniment. À Figeac (Lot), les salariés d’un groupe aéronautique sont en grève depuis quatre jours. Les employés distribuent leurs fiches de paie aux automobilistes pour prouver le bas niveau de leur salaire. \"Avec 1500 euros nets, une fois qu’on a enlevé un loyer, la nourriture, si on a des enfants, on arrive vite à peau de chagrin\", estime Fabien Trayaud, secrétaire CGT à Ratier-Figeac. Selon de nombreux observateurs, les mouvements sociaux pourraient s’intensifier à la rentrée, surtout si l’inflation se poursuit.","date":"2022-06-23T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J. Bigard","O. Poncelet","M. Hauville","A. Canestraro","France 3 Quercy-Rouergue"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/pouvoir-dachat-peu-de-revalorisations-de-salaires_5217124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : des échéances importantes à venir","description":"Mercredi 22 juin, Emmanuel Macron s’est exprimé pour la première fois depuis le résultat des élections législatives. Sans majorité absolue à l'Assemblée nationale, le flou règne et les prochaines semaines pourraient être décisives.Présent à Bruxelles (Belgique) pour le sommet de l'Union européenne, Emmanuel Macron gère à distance la crise politique. C’est la Première ministre qui est sur le front pour faire face à l’opposition. Les tractations continuent entre les différents partis composant la nouvelle Assemblée nationale. \"Nous cherchons à trouver le chemin et c’est ce à quoi s’est employé le président de la République les jours passés, et ce à quoi je suis en train de m’employer\", a déclaré Élisabeth Borne. Un calendrier chargé De nombreuses échéances sont à venir, à commencer par la clarification des partis d’opposition, vendredi 24 juin. Pour l’instant, les partis campent sur leur position et chacun veut faire appliquer son programme. \"Moi ce que j’aimerais, c’est que plutôt que de faire la leçon, le gouvernement entende les mesures que nous souhaitons proposer\", a affirmé Jordan Bardella, président par intérim du Rassemblement national. Le 28 juin, le président de l'Assemblée nationale sera élu alors que le 30 juin, ce sont les présidents de commissions qui seront nommés. Enfin, le 5 juillet, Élisabeth Borne fera une allocution portant sur la politique générale.","date":"2022-06-23T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge","C.Motte","P.Lagaune,B.Geron","L.Lavieille"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/assemblee-nationale-des-echeances-importantes-a-venir_5217163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Lyssytchansk, l'armée ukrainienne se heurte à la méfiance d'une population pro-russe","description":"Dans le Donbass, les forces pro-russes sont sur le point d'encercler les villes de Lyssytchansk et Sievierodonetsk, selon la Russie. À Lyssytchansk, l'armée ukrainienne se heurte à la méfiance des habitants restés dans la ville, qui souhaitent la victoire des Russes.En Ukraine, dans le cœur du Donbass, vers Lyssytchansk, des volontaires en gilets pare-balles circulent à bord d'un fourgon rouge. Aux abords de la ville, on peut voir des fumées blanches de l'artillerie et une raffinerie en feu. Dans les rues de la ville, on constate les barrages de voitures cabossées et les impacts des bombardements sur les immeubles. Les volontaires se garent, et déjà une dizaine d'habitants se précipitent pour évacuer. Des habitants russophones 15 000 habitants de Lyssytchansk seraient encore déterminés à rester dans cette ville devenue une zone de guerre. Des civils qui gênent les militaires. Dans une arrière-cour, les tensions sont palpables entre les habitants pro-russes et l'armée ukrainienne venue les déloger de leurs abris. Dans la cour, les militaires ukrainiens font face à la méfiance, aux soupçons de ces habitants russophones et hostiles. À Lyssytchansk, la majorité des habitants qui sont restés ne sont pas favorables à l'armée ukrainienne. Ici, on ne croit pas que l'armée russe tire sur la ville, et on souhaite que les Russes soient victorieux.","date":"2022-06-23T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["A.Vahramian","S.Yassine","P.Miette","P.Yurov","L.Busko"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-lyssytchansk-l-armee-ukrainienne-se-heurte-a-la-mefiance-d-une-population-pro-russe_5217085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Emploi : les reconversions dans l’artisanat ont le vent en poupe","description":"À Vertou, en Loire-Atlantique, un ancien directeur commercial a changé de profession et a ouvert un bar à fromages. Comme lui, de nombreux Français choisissent de se reconvertir dans l'un des nombreux métiers de l’artisanat.Tout quitter pour devenir artisan, c’est le choix que font beaucoup de personnes dans leur carrière. \"Je travaillais dans une entreprise de produit de puériculture auparavant\", sourit Frédéric, désormais fromager. Face au stress de son ancien emploi, il a décidé de changer de vie et de travailler dans le fromage. Les clients sont heureux de l’ouverture de cette fromagerie et louent les qualités des produits, tout en vantant le professionnalisme de Frédéric. L’importance de bien s’entourer Pour pallier son manque de connaissance du métier de fromager, le recrutement d’un adjoint a été très important. Ainsi, Allan, l’un de ses salariés qui s’est lui aussi reconvertit il y a quelques années, a eu l’occasion d’aller à l’école pour apprendre le métier de fromager. Si Allan confie avoir eu peur de ne pas réussir, il assure qu'il lui a fallu \"dix mois pour être efficace\". Les journées sont cependant longues pour faire fructifier leur entreprise, près de 13 heures de travail par jour pour un assez faible salaire comparé à leurs vies d’avant.","date":"2022-06-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M.Damoy","M.Cario","J.Pires"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/emploi-les-reconversions-dans-lartisanat-ont-le-vent-enpoupe_5216548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la ville d’Annecy très prisée des vacanciers","description":"Jeudi 23 juin, le journal de 13 Heures vous emmène à Annecy (Haute-Savoie). Cette ville historique est certes connue pour son lac, mais ce n’est pas la seule attraction à y découvrir.C’est un mélange entre terre, eau et montagne. Annecy (Haute-Savoie) est surplombée par les sommets alpins. Cette cité médiévale est surtout connue pour son lac dont le bleu azur fait ressortir la pureté de son eau ainsi que ses animaux, comme les canards, qui s’y sentent bien. Le Pont des amours qui borde le lac est également un passage obligé lors de la visite de la ville. \"On rentre dans l’histoire d’Annecy et on rentre dans le paysage historique de la ville\", raconte une jeune touriste. Une ville éminemment visitée 3 millions de curieux par an sont attirés par la ville qui est aussi appelée \"La petite Venise des Alpes\". La raison est simple, une rivière s’étend d’est en ouest de la ville, laissant apparaître l’eau tout au long de la visite. Cependant, certains touristes en profitent pour faire la fête et célébrer, par exemple, des enterrements de vie de jeune fille. Au niveau culinaire, les roseaux du lac, une spécialité sucrée et enrobée de chocolat de la ville est un incontournable d’Annecy. Parmi nos sources : - Gilles Giacomotti, artiste peintre, « les bleus du lac d’Annecy » - Au bout du lac d'Annecy Liste non exhaustive.","date":"2022-06-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","P.Juvigny","E.Guyonnet","F.Maria,E.Fromentin","Images drône : Alpcat Médias"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/patrimoine-la-ville-dannecy-tres-prisee-des-vacanciers_5216560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Allemagne : le pays accélère le développement de l'éolien pour réduire sa dépendance au gaz russe","description":"Face à la baisse des livraisons de gaz russe, l'Allemagne vient d'activer le niveau d'alerte de son plan d'urgence, et entend mettre le paquet sur l'énergie éolienne en accélérant le développement de ses parcs.Plus d'éoliennes plus proches des habitations. Dans un village de Bavière, comme partout en Allemagne, les derniers récalcitrants n'auront bientôt plus le choix concernant l'installation d'éoliennes près de chez eux. En effet, les règles locales ne font plus autorité. Or, ce sont elles qui font souvent obstacle à l'installation d'éoliennes. Les autorités allemandes prévoient qu'il n'y ait plus aucune distance minimale entre les éoliennes et les habitations, tant que l'objectif fixé par l'État n'est pas atteint. Environ 2% du territoire doit être recouvert d'éoliennes d'ici dix ans, contre 0,8% actuellement. Une question de sécurité nationale Afin de réduire notamment la dépendance au gaz russe, l'éolien devient d'après la loi une question de sécurité nationale. Il s'agit d'une révolution en Allemagne, un pays fédéral où les régions ont normalement de larges pouvoirs en matière d'environnement. Il y a déjà plus de trois fois plus d'éoliennes en Allemagne qu'en France, mais le pays veut encore accélérer pour atteindre son objectif : 80% d'électricité d'origine renouvelable d'ici 2030.","date":"2022-06-23T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","B.Boussouar","M.Werth"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-le-pays-accelere-le-developpement-de-l-eolien-pour-reduire-sa-dependance-au-gaz-russe_5217133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : LREM à la recherche d'alliances","description":"Beaucoup de réactions, souvent très critiques, se font entendre suite à l'allocution du président de la République mercredi 22 juin sur l'impasse politique à l'Assemblée nationale. Emmanuel Macron a dit vouloir mettre en place un compromis avec les partis d’opposition. Est-ce vraiment possible de gouverner ainsi ?Dans son allocution, mercredi 22 juin, Emmanuel Macron a pris acte qu’il n’avait pas de majorité absolue. Pour sortir de cette impasse politique, le président de la République propose une méthode et appelle ses opposants à être responsables. Jeudi 23 juin au matin, les oppositions lui renvoient la balle. \"Il est donc de sa responsabilité de dire à quel compromis lui, il est prêt. Nous, nous constatons qu’il y a un certain nombre d’urgences, des urgences sociales, sur le pouvoir d’achat\", affirme Boris Vallaud, président du groupe PS à l’Assemblée nationale. Le discours de politique générale du gouvernement prévu en juillet \"Ce n’est pas à l’opposition d’indiquer au président de la République aux concessions qu’elle consent, c’est au président de la République qui a perdu sa majorité dimanche dernier d’indiquer sur quels points il va s’amender\", a affirmé Jordan Bardella, président par intérim du Rassemblement national. Cela fonctionnera-t-il ? Début de réponse en juillet avec le discours de politique générale du gouvernement devant les députés.","date":"2022-06-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["H.Capelli","C.Motte","D.Karcher-Mourgues","N.Auer V.Vermot-Gaud","Y.Kadouch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/assemblee-nationale-lrem-a-la-recherche-d-alliances_5216575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Vacances : la SNCF à flux tendu pour la saison estivale","description":"À quelques jours des grandes vacances d'été, les billets de train se sont arrachés. 8 millions ont déjà été vendus pour juillet et août. Jeudi 23 juin, la SNCF a annoncé une augmentation de la capacité de ses rames. Reste à savoir si cela sera suffisant.Des trains complets et des quais bondés : voilà à quoi pourrait ressembler le trajet de bon nombre de vacanciers sur les rails cet été. Déjà huit millions de billets de train ont été vendus. Pressés de partir, des voyageurs ont anticipé. \"On a préféré réserver plus tôt pour être au moins sûr de ne pas payer trop cher\", témoigne un voyageur. 3 000 trajets journaliers Assurer les 3 000 trajets journaliers : voilà le défi de l'été pour la SNCF. Dans un technicentre, tout est scruté, à l'intérieur comme à l'extérieur du train. Ce sont en effet les derniers jours et les derniers ajustements avant le chassé-croisé. Ils sont donc cruciaux pour éviter toute panne qui immobiliserait des trains à quai. Pour l'été, la SNCF est à flux tendu. Chacun de ses 800 trains doit rouler. Pour faire face à l'afflux de passagers, les trains seront optimisés, avec des rames à deux étages possédant plus de sièges. D'autres trains seront assemblés pour un même trajet. Malgré ces efforts, certains spécialistes estiment que l'offre de la SNCF sera insuffisante pour répondre à la demande.","date":"2022-06-23T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["M.Justet","F.Bohn","D.Gac","Y.Kadouch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/sncf/vacances-la-sncf-a-flux-tendu-pour-la-saison-estivale_5217067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Orages : des torrents de boue dans la commune de Gevrey-Chambertin","description":"Mercredi 22 juin, toute la Bourgogne a été touchée par les orages. La commune de Gevrey-Chambertin (Côte-d'Or) a été noyée sous l’eau, avec des dégâts très importants.Jeudi 23 juin, l’heure est au nettoyage pour évacuer les quantités de bouleau accumulé à Gevrey-Chambertin (Côte-d'Or). Rares sont les maisons épargnées dans le quartier. La plupart des caves sont inondées. Dans l’une, l’eau est montée jusqu’à un mètre. Mercredi 22 juin, dans l’après-midi, des pluies diluviennes se sont abattus dans la commune viticole. Des torrents de boue dévalent les rues et se répandent un peu partout. Des opérations de pompage à prévoir Une propriétaire polonaise d’un hôtel n’arrive pas à réaliser. Les dégâts sont importants dans son établissement. Les pompiers ont inspecté les maisons et les caves viticoles toute la nuit. Il y a des opérations de pompage d’ampleur à mener. Dans le vignoble, les chutes de grêle qui ont accompagné l’orage ont abîmé certaines parcelles. Un viticulteur estime qu’il y aura des pertes sur la prochaine récolte. Et ce n’est pas fini puisqu’un autre épisode orageux est annoncé dans les heures qui viennent.","date":"2022-06-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["O.Martin","N.Baker"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/orages-des-torrents-de-boue-dans-la-commune-de-gevrey-chambertin_5216437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame de Paris : une seconde jeunesse pour les vitraux restaurés après l'incendie de 2019","description":"Bien qu’ils n’aient pas été détruits pendant l’incendie de Notre-Dame de Paris, à Paris en avril 2019, les vitraux doivent être nettoyés et restaurés.Alors que la cathédrale Notre-Dame de Paris est en pleine reconstruction à la suite de l’incendie qui l’a durement touchée en avril 2019, ses vitraux vont connaître une seconde jeunesse en étant restaurés. Équipés d’un masque pour éviter les poussières de plomb, les restaurateurs font un travail de précision. Si la flèche du monument s’est embrasée avant de s’écrouler, ce n’est pas le cas des vitraux qui ont tenu bon. Huit ateliers de restauration Une fois retirés de l’édifice, les vitraux sont ensuite transportés dans huit ateliers différents présents dans l’Hexagone. C’est un travail minutieux qui nécessite de la patience, mais peu d’équipement. Pour restaurer ces vitraux, les employés de ces ateliers ne vont utiliser qu’un coton en tige humidifié avec de l’eau et de l’alcool. \"Avec le coton, on vient retirer le dépôt et ça permet vraiment de relire le vitrail et non pas de les voir avec un voile en noir\", résume l’une des restauratrices. Notre-Dame doit en théorie réouvrir ses portes en 2024.","date":"2022-06-23T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["F.Mathieux","M.Martel,G.Beaufils","P.Maire","N.Lachaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-les-vitraux-restaures_5217175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Industrie : le secteur de l'hygiène frappé par des pénuries et des coûts qui augmentent","description":"Les professionnels du secteur de l'hygiène s'inquiètent du fait que leurs matières premières sont de plus en plus rares et que leurs coûts augmentent. Des problèmes qui sont la conséquence de la guerre en Ukraine, mais aussi du ralentissement des transports en Asie.Dentifrice, déodorant, crème hydratante : on utilise tous ces produits au quotidien. Mais aujourd'hui, le secteur de l'hygiène et de la beauté est en crise, confronté à des pénuries de matières premières, des coûts de production qui explosent et des supermarchés qui cassent les prix. En temps normal, une usine de La-Fare-Les-Oliviers (Bouches-du-Rhône) produit chaque jour deux tonnes de cosmétiques. Mais en ce moment, sur quatre lignes de production, deux d'entre elles sont à l'arrêt, car il manque un des ingrédients, qui est une substance à base d'huile de tournesol. Des ingrédients périssables Ces pénuries sont liées à la guerre en Ukraine, mais aussi au ralentissement des transports en Asie. Privée de son produit phare, la marque Daylily a déjà perdu 20% de son chiffre d'affaires. De plus, de nouveaux frais viennent s'ajouter, car les autres ingrédients, inutilisables seuls, ont une durée de vie limitée. Cela représente 5 000 euros de perte sèche, et 30 000 euros de trésorerie immobilisée pour Daylily.","date":"2022-06-23T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["D.Lachaud","N.Dahan","Z.Berkous","P-J.Perrin","B.Bervas","S.Ripaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/industrie-le-secteur-de-l-hygiene-frappe-par-des-penuries-et-des-couts-qui-augmentent_5217139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Orage de grêle : La Loire durement touchée","description":"Dans la Loire, près de Roanne, la ville du Coteau a été dévastée. En deux heures, elle s’est retrouvée sous l’eau. Aucune victime n’est à déplorer.Des chutes de grêlon intenses pendant 20 minutes. Au cœur de ce déluge, les villes de Roanne et du Coteau ont été durement touchées. Parmi les dégâts, des dizaines de voiture endommagées et des verrières explosés. Un homme explique que les grêlons sont passés à travers le double vitrage, avec des grêlons de 3-4 cm. L’orage a été violent alors une centaine de tuiles sont à changer. Les couvreurs sont débordés. L’alerte orange maintenue Une école a dû rester fermée, car c’était impossible de garantir la sécurité des enfants. Les plafonds sont gorgés d’eau et risquent de s’effondrer, témoigne la directrice. Les voitures ont aussi beaucoup souffert. Dans un garage, les salariés, surpris, n’ont rien pu faire pour limiter la casse. \"Tous les grêlons, cela sautait sur les voitures. C’était horrible. On voyait les trous se faire dans les toits\", rapporte Lucie Petit, de l’AS Auto 42. Jeudi 23 juin après-midi, le Roannais et la Loire sont maintenus en alerte orange aux orages.","date":"2022-06-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["E.Prigent","T.Simonet @revelateursftv"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/orage-de-grele-la-loire-durement-touchee_5216440.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Jeu d’échecs : la Corse forme des champions","description":"En Corse, les échecs font partie intégrante de la tradition, dès le plus jeune âge. Le jeu est même une matière obligatoire à l’école alors les champions corses sont nombreux.Sous le soleil corse, les échecs ont trouvé une terre de prédilection et ils ont un champion toute catégorie : Marc'Andria Maurizzi. Il y a un an, le collégien obtenait le Graal, celui de Grand maître international, devenant à 14 ans et cinq jours le plus jeune Français à obtenir ce Graal. Comme tous grand champion d’échecs, l’effort physique n’est pas en reste. \"C’est un Grand maître oui mais c’est un enfant avant tout. Donc cela lui permet de se décontracter le cerveau et d’être plus à même de supporter de longues parties d’échecs, où des fois vous restez pendant 6-8 heures devant un adversaire\", estime son coach. 50 000 apprentis Tous les jours, après l’école, dans un club d’échecs, une centaine d’enfants aiment venir s’affronter autour d’un échiquier. \"Il va plus vite que les autres et il est vraiment surprenant\", estime une joueuse à propos de Marc'Andria Maurizzi. En Corse, depuis 25 ans, les échecs sont une matière obligatoire, à l’instar du français ou des mathématiques. Le jeu a des vertus pédagogiques : faire travailler la logique et la concentration. 50 000 enfants ont pu bénéficier de cours depuis 25 ans. La Corse compte un Grand maître international, treize champions de France et deux champions d’Europe.","date":"2022-06-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["N. Tabouri ,P. Montels","J. Dhib"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/jeu-dechecs-la-corse-forme-deschampions_5216611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les dégâts vont coûter très cher","description":"Jeudi 23 juin, face aux forts orages qui ont frappé le pays, la facture risque d’être salée. Avec les nombreux dégâts provoqués par les intempéries, les coûts devraient être importants.Des orages et de la grêle qui submergent l’Hexagone. La scène a été vue plus d’une fois au cours du printemps et du début de l’été 2022. Ces épisodes orageux ont un coût, et celui entre le 2 et 5 juin a été mesuré à 940 millions d’euros. Depuis le début du mois de mai, le coût total est estimé à 1,2 milliard d’euros. Les trous causés par la grêle sont la plupart du temps pris en charge par les assurances, qui vont devoir rembourser de nombreuses personnes à cause des dégâts causés. Plusieurs types de dégâts Les intempéries ont parfois inondé les sols, mais ce sont les averses de grêle qui ont causé les plus gros dégâts. Les toitures coûtent cher à faire réparer, près de 130 euros le mètre carré. Parmi les 1,2 milliard d'euros de coûts pour les assurances, 410 millions couvriront les habitations, 370 millions les véhicules, qui ont souvent été transpercés par la grêle. \"Indéniablement, il y a un moment où les assureurs ne pourront plus payer ces événements à moins de faire augmenter la facture pour les particuliers\", s’inquiète un assureur.","date":"2022-06-23T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["A.Lay","J.Poissonier,L.Monfort","J.Delage","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-degats-vont-couter-tres-cher_5217142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Union européenne : une intégration possible pour l’Ukraine","description":"Jeudi 23 juin, le sommet de l'Union européenne a tourné autour de la question de l’adhésion à l’Union européenne de l’Ukraine. Cette possible intégration pourrait avoir de nombreuses conséquences.L’Ukraine va-t-elle intégrer l'Union européenne ? Jeudi 23 juin, le sommet de l'Union européenne, à Bruxelles (Belgique) s’efforce de discuter quant à un éventuel nouveau membre au sein de l’Union. À l’issue des discussions, l’Ukraine pourrait devenir officiellement candidate. Si elle venait à intégrer l’Union, l’Ukraine serait le cinquième pays le plus peuplé, mais économiquement elle a beaucoup de retard. La corruption est également un vrai souci dans le pays. Peu de traitement de faveur Si l’Ukraine peut acquérir un statut de candidat au bout de seulement quatre mois contre deux ans pour les autres demandeurs, c’est le seul avantage que devrait obtenir le pays. L’Ukraine devra montrer patte blanche et fournir des garanties sur plusieurs points comme sur la corruption, problème majeur dans le pays, mais aussi sur la justice, la presse et les oligarques. Les autres pays auront aussi leur mot à dire puisque les étapes d’intégration devront être votées à l’unanimité.","date":"2022-06-23T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","F.Furnémont","B.Catrice"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/sommet-de-l-ue/union-europeenne-une-integration-possible-pour-lukraine_5217151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-juin-2022_5175547.html","containsWordGlobalWarming":false}
{"title":"Code de la route : des révisions pour les conducteurs seniors","description":"Dans les Côtes d'Armor, 200 seniors ont quasiment repassé le permis de conduire pour se remettre à niveau. Ils ont accepté de revoir le code et de se plier à des tests sur un simulateur. L’initiative est assez inédite, mais elle pourrait se multiplier.Cours de conduite d’un nouveau genre à Plaintel (Côtes-d'Armor). Au volant, Mauricette Dirr n’a rien d’une débutante. Elle a son permis depuis 1977 et elle participe à une séance de remise à niveau. \"Je pensais qu’il y avait des nouveaux panneaux, de nouvelles règles, c’est pour cela que j’ai voulu m’inscrire, et puis voir ce que j’ai perdu au fil des années\", explique la conductrice. Comme elle, 200 seniors volontaires sont venus se rafraîchir la mémoire. Cette séance de révision est loin d’être inutile. Prévenir les risques \"Cela nous remet un peu dans le droit chemin\", estime un homme. Au programme : des travaux pratique, avec des tests de réflexe au volant sur simulateur et prévention aux risques d’alcoolémie grâce à des lunettes qui simulent l’état d’ébriété. Une journée sécurité routière pour les seniors de Côtes d’Armor, où près de la moitié des morts sur la route avait plus de 65 ans. En Bretagne, d’autres journées de sensibilisation seront proposées.","date":"2022-06-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["C.Guyon","F.Leroy","M.Le Charpentier","J.Dhib"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/senior/code-de-la-route-des-revisions-pour-les-conducteurs-seniors_5216599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-23-juin-2022_5175541.html","containsWordGlobalWarming":false}
