{"title":"Coronavirus : nouvelles adaptations dans les lycées","description":"Les lycées sont invités à repenser leur organisation dès lundi 9 novembre. Les cours à distance pourront être mis en place pour des moitiés de classes.Le ministre de l’Éducation, Jean-Michel Blanquer, incite les lycées à recourir aux demi-classes. L’enseignement à distance pourra prendre la forme de semaines divisées, avec du présentiel une semaine sur deux pour chaque partie de la classe. Les professeurs redoutent une charge de travail supplémentaire. \"Les collègues ne vont pas être en mesure de faire à la fois du distanciel et du présentiel\", indique Frédérique Rolet, secrétaire générale du Snes-FSU, qui demande par ailleurs \"que le lien pédagogique soit gardé\". Épreuves aménagées Les principaux concernés, eux, s’interrogent. \"Je préfère largement être au lycée, ça m’aide plus a me concentrer, […] au moins on sait que quand on est au lycée, on travaille\", témoigne une élève. Concernant les épreuves, les évaluations communes s’appuieront sur le contrôle continu. Les épreuves de spécialité prévues au mois de mars, pour les élèves de terminale, sont quant à elles maintenues, avec des aménagements. Les enseignants maintiennent leur grève du 10 novembre.","date":"2020-11-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["K. Adda-Rezig","N.Ramaherison","S.Agradi Zorkzni","France 3 Normandie","L.Dulois"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-nouvelles-adaptations-dans-les-lycees_4171005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Montataire : lycée fermé suite à un incendie","description":"Un groupe d’élèves a mis le feu, jeudi 5 novembre, au sein de l’établissement Malraux à Montataire, dans l’Oise. Il a été évacué, et une personne a été placée en garde à vue.\"Je n’ai plus envie de mettre mon fils à l’école\", témoigne une maman, sous le choc. Jeudi 5 novembre, un feu a été déclenché au troisième étage du lycée Malraux, un établissement de 1 200 élèves à Montataire, dans l’Oise. L’incendie serait volontaire, selon plusieurs témoins. \"Il y avait de l’essence dans les toilettes\", rapporte une lycéenne, qui explique avoir vu \"des gens à côté\". Les élèves n’ont toutefois \"aucune idée\" des auteurs du feu, qui pourraient être des \"gens externes au lycée\". Tentative de blocus Des élèves auraient d’abord tenté de bloquer le lycée. La tentative de blocus a ensuite dégénéré après l’incendie, et des affrontements ont eu lieu avec les forces de l’ordre. Le maire PCF de la ville, Jean-Pierre Bosino, déplore qu’un \"certain nombre d’individus […] profite de ces moments de protestation, de contestation, pour fiche le bazar, y compris des gens qui ne sont même pas du lycée\". Depuis trois ans, le lycée Malraux est l’objet de blocages tendus et d’actes de violence. Trois jeunes ont été interpellés, et un adolescent était toujours en garde à vue hier soir.","date":"2020-11-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["L.Feuerstein","I.Bornacin","H.Tanzit","D.Da Meda","N.Ben Ghezala","V.Lejeune"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/montataire-lycee-ferme-suite-a-un-incendie_4171011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les hôpitaux ont besoin de renfort","description":"La tension est forte dans les hôpitaux alors que la seconde vague de Covid-19 frappe toujours durement la France, vendredi 6 novembre. Les services hospitaliers font un appel aux volontaires.À Hagueneau (Bas-Rhin), les cas de Covid ont doublé en moins de dix jours : 60 malades recensés. Il faut des lits et des bras pour répondre à ce fort afflux de patients. Un appel aux volontaires a été lancé : aide-soignantes, infirmières, kinés et médecins sont les bienvenus. Parmi eux, le Dr. Julien Ott a répondu à l’appel. \"Cela reste un domaine qui n’est pas mon quotidien donc c’est sur qu’il y a une phase d’adaptation nécessaire\", reconnaît-il toutefois. Des soignants épuisés Même cas de figure à l’hôpital de Romans-sur-Isère dans la Drôme, où les lits de réanimations sont occupés aux deux tiers de patients Covid. Là aussi, le personnel manque. \"Le gros souci, c’est que on est avec un personnel qui est fatigué, qui tombe en arrêt maladie et surtout on a beaucoup de cas de Covid au sein du personnel\", témoigne face aux journalistes de France Télévisions le Dr. Karim Nourdine, chef du service de réanimation. Les volontaires ne seront pas forcement affectés dans les services de réanimation, mais pourront aider à soulager les autres services.","date":"2020-11-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["S.Aramon","France 3 Regions","S.Lacombe"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-hopitaux-ont-besoin-de-renfort_4171219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : en Moselle, des patients transférés vers Allemagne","description":"Les hôpitaux sont sous tension alors que la seconde vague de Covid-19 frappe toujours durement la France. À Thionville en Moselle, des patients ont été transférés vers l’Allemagne durant la matinée du vendredi 6 novembre.Les transferts reprennent en Lorraine. \"Le premier patient a quitté l’hôpital de Bel Air, à Thionville, ce matin à 10h30, en tout ils sont cinq patients à quitter la Moselle en direction de la Sarre voisine\", explique Jean-Philippe Tranvouez, journaliste France Télévisions, en duplex depuis Thionville (Moselle). Cette entraide, qui avait fait ses preuves durant la première vague du coronavirus, \"a été réactivée pour cette seconde vague\". Pas encore de saturation \"Les hôpitaux ne sont pas encore en surcharge\", précise néanmoins Jean-Philippe Tranvouez. Le CHR de Metz-Thionville \"accueille toujours des patients non-Covid\", malgré les transferts vers l’Allemagne. Il s’agit en réalité d’un mouvement d’anticipation, les services de réanimation étant \"sous tension\". L’objectif est donc de \"déplacer des malades qui sont transportables pour pouvoir accueillir d’ici une dizaine de jours des patients beaucoup plus graves\", conclut le journaliste. La Moselle devrait quant à elle accueillir des patients allemands \"en soins de suite\".","date":"2020-11-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["JP. Tranvouez"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/coronavirus-en-moselle-des-patients-transferes-vers-allemagne_4171221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : face à l'avancée de Biden, les partisans de Trump s'insurgent","description":"La tension monte aux États-Unis au fur et à mesure que les résultats tombent dans les différents États. Même si cinq d'entre eux se trouvent toujours dans le gris, Joe Biden se rapproche de la victoire, vendredi 6 novembre.Aux États-Unis, la tension est à son comble, même si cinq États sont toujours dans l’attente des résultats. Si Donald Trump crie à la fraude, Joe Biden semble se rapprocher inéluctablement de la victoire, vendredi 6 novembre. Le visage grave, l’actuel président du pays ne s’avoue pas vaincu. La veille, jeudi soir, il a affirmé : \"Si vous comptez les votes légaux, j’ai gagné haut la main. Si vous comptez les votes illégaux, ils peuvent essayer de nous voler cette élection\". Joe Biden appelle au calme Des rassemblements pro-Trump ont été observés dans le pays. La violence ne vient pas des conservateurs, juge Ian, membre du groupuscule nationaliste des \"Proud Boys\". \"Chacun doit rester calme. Le processus fonctionne. Le décompte s’achève et nous connaîtrons le résultat très bientôt\", a de son côté déclaré Joe Biden. Toutefois, afin d’anticiper de potentiels affrontements, des grilles ont été installées devant certains centres de dépouillement. En direct du Delaware, le journaliste France Télévisions Loïc de la Mornais rappelle, en outre, que Joe Biden est passé en tête dans la Géorgie, avec environ 1 000 voix d’avance.","date":"2020-11-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["L. De La Mornais","P. Bougault","P. Guény"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/election-presidentielle-americaine-face-a-l-avancee-de-biden-les-partisans-de-trump-s-insurgent_4171203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Radicalisation : peut-on expulser facilement les étrangers radicalisés ?","description":"Il n’est pas simple d’expulser des personnes étrangères soupçonnées de radicalisation. Le journaliste Eric Pelletier, spécialiste police et justice de France Télévisions, fait le point sur la situation, vendredi 6 novembre sur le plateau du 12/13.Est-il possible d'expulser des personnes étrangères soupçonnées de radicalisation ? \"Pour le gouvernement, c’est véritablement un enjeu de politique majeur, notamment depuis l’assassinat de Samuel Paty, explique le journaliste Eric Pelletier, spécialiste police et justice de France Télévisions, en direct du plateau du 12/13, vendredi 6 novembre. Selon le ministre de l’Intérieur, 231 étrangers en situation irrégulière et radicalisés doivent être expulsés, mais en l’espace de trois semaines, seulement 26 d’entre eux l’ont été.\" En grande majorité, \"les radicalisés sont issus de quatre pays\", précise-t-il : l'Algérie, le Maroc, la Tunisie et la Russie. Difficile d’expulser Plusieurs raisons expliquent la difficulté d'expulser les étrangers radicalisés. \"D’abord, les difficulté d'établir l’identité et la nationalité de manière certaine, reprend le journaliste. Ensuite, les recours administratifs auprès des tribunaux français et le refus de certains pays d’accueillir sur leur sol ces islamistes radicaux qui pourraient connaitre des attentats.\" Le droit international interdit également de renvoyer une personne vers un pays en guerre, comme la Syrie ou la Libye. Enfin, la crise sanitaire limite les déplacements. Selon le ministère de l’Intérieur, 180 étrangers radicalisés seraient détenus en prison, les autres se trouvant dans des centres de rétention administrative en l’attente de leur expulsion.","date":"2020-11-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["E.Pelletier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/radicalisation-peut-on-expulser-facilement-les-etrangers-radicalises_4171235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : comment valoriser les travailleurs de la deuxième ligne ?","description":"Durant le printemps, les salariés de la deuxième ligne étaient au front de l’épidémie. Des concertations démarrent, vendredi 6 novembre, pour mieux les reconnaitre et valoriser leurs métiers, souvent difficiles.Caissiers, éboueurs ou agents de sécurité : des professions largement mises en avant, à leurs dépens, durant la première vague de coronavirus. Leurs métiers s’étaient révélés indispensables. Une employée d’une chambre funéraire a mal vécu le premier confinement, entre stress et surcharge de travail. \"Je vous avoue que j’ai le stress intérieur qui commence, on a vraiment très peur, l’appréhension de revivre la même chose\", confie-t-elle à France Télévisions. Son patron lui avait versé une prime défiscalisée de 400 euros. De la reconnaissance Problème : les primes n’ont pas été versées uniformément selon les secteurs. De fait, le gouvernement réfléchit à une revalorisation plus globale de la deuxième ligne pendant le reconfinement. Marie, agent à la marie de Paris, aimerait aussi de la reconnaissance, comme lors du premier confinement. Une caissière rencontrée par France Télévisions partage son point de vue, se remémorant un dessin reçu par un enfant au printemps. La concertation entre les syndicats et le gouvernement devrait durer plusieurs semaines.","date":"2020-11-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["J.Bigard","I.Blanz","X.Roman","I.Palmer"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-comment-valoriser-les-travailleurs-de-la-deuxieme-ligne_4171233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Charente : une épicière ambulante livre les habitants isolés","description":"Avec le confinement, la France a vu le retour des livraisons à domicile ou des magasins ambulants. Dans le sud de la Charente, une épicière sillonne le territoire pour faciliter la vie des habitants. Les équipes de France 3 sont allées à sa rencontre au début du mois de novembre.Le confinement a permis à la livraison à domicile de plus se développer. Les magasins ambulants aussi ont la côte, à l’instar d’un camion conduit dans le sud de la Charente par Isabelle Pasquereau. Un coup de klaxon suffit aux habitants pour savoir qu’elle arrive. Dans son épicerie ambulante, il y a tout ce qu’il faut : des fruits et légumes frais, des conserves, des légumes secs et même des piles. C’est aussi un précieux moment d’échange pour les clients souvent isolés. \"Pour eux, ça leur fait une visite, pour ceux qui ne bougent pas\", juge-t-elle. Un lien social essentiel Pour la quinzaine de clients qu’elle fournit chaque jour, cette initiative permet également de transmettre des informations d’un village à un autre. Anne-Marie, qui vient faire les courses pour sa mère, a connu le camion par le bouche-à-oreille. \"C’est bien plus pratique, surtout quand on n’est pas sur place. Ça permet à la personne âgée d’avoir une disponibilité de choix\", estime-t-elle.","date":"2020-11-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["France 3 Poitou-Charentes","B. Pilet","C. Guinot","N. Colombeau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/charente-une-epiciere-ambulante-livreleshabitants-isoles_4171205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : un tour du monde en solitaire avant l’heure","description":"Les 33 skippers du Vendée Globe partiront pour un tour du monde en solitaire dimanche 8 novembre du port des Sables-d’Olonne (Vendée). L’édition 2020 de la célèbre course à voile est perturbée par les conditions sanitaires et le confinement.À deux jours du départ du Vendée Globe, les skippers sont tous confinés dans leurs bateaux. Pour leur parler, les journalistes doivent avoir recours à la vidéoconférence. \"Assez étrange\" et \"assez dur\", pour le navigateur Alain Roura. Comme pour de nombreux skippers, la célèbre course à voile est d’ordinaire pour lui \"une fête et un moment hyper convivial\". Sécurité maximale Le matin du vendredi 6 novembre, les 33 navigateurs ont suivi un test de dépistage du Covid-19. S’il est positif, leur départ sera annulé. Alors, sur les bateaux, pas question de prendre des risques inutiles. \"Tous les intervenants extérieurs qui ont quand même fait leur test, même s’ils viennent et qu’ils sont quand même sécurisés, on désinfecte les endroits où les gens posent leurs mains, avant et après\", explique Lambert Gigant, préparateur sur le bateau d’Alexia Barrier. Voitures et piétons seront interdits de circulation dimanche 8 novembre, pour le grand départ. Nombreux sont les Sablais attristés par la situation.","date":"2020-11-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["G. Naboulet","B. Poulain","G. Lancien"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-un-tour-du-monde-en-solitaire-avant-lheure_4171239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Fenêtre sur le mystérieux château du Taureau, dans le Finistère","description":"Le château du Taureau, dans la baie de Morlaix (Finistère), existe depuis 1540. Un joyau du patrimoine français, où se sont aventurées les caméras de France 3.Le château du Taureau, dans le Finistère, surveille la mer depuis 1540, contre un ennemi invisible venu des côtes anglaises. Il est entouré de hauts fonds et a subi de nombreux assauts face à son seul conquérant réel : l’océan. Désormais, il respire le mystère et l’aventure, ce qui éblouit les visiteurs. Gilles Changeur est le gardien du château. Il ouvre et ferme ses portes, mais veille aussi au bon fonctionnement du pont-levis. \"Il servait à fermer l’entrée du fort pour être tranquille, pour ne pas que nos amis les Anglais viennent nous attaquer\", explique-t-il en le désignant. Le mugissement d'un taureau L'ancien agent portuaire a grandi près du château. Il s'y sent comme chez lui et n’a pas peur entre ses lourds murs. \"C’est un grand vaisseau de pierre […] Le fort a plus de 400 ans, il se porte très, très bien\", se réjouit-il. Par ailleurs, le nom du château – le Taureau – a longtemps été le fruit d’interrogations. La journaliste Camille Laronce précise que les habitants affirmaient déceler la forme de l’animal dans l'îlot, voire même entendaient ce dernier mugir dans le vent.","date":"2020-11-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["C. Laronce","N. Berthier","C. Brunet","P. Guény","Drone : Studio Degonne Skyroad production"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/fenetre-sur-le-mysterieux-chateau-du-taureau-dans-le-finistere_4171249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-novembre-2020_4145337.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : devant les derniers dépouillements, les États-Unis retiennent leur souffle","description":"Les résultats de l’élection présidentielle aux États-Unis pourraient tomber dans la soirée du 6 novembre. Joe Biden a prévu de s’adresser à la nation.Trois jours après la fermeture des bureaux de vote, il est toujours impossible de donner le prochain nom du président des États-Unis. Le vent semble néanmoins tourner en faveur de Joe Biden : le candidat démocrate a dépassé Donald Trump en Pennsylvanie, l’État qui compte le nombre le plus élevé de grands électeurs. Des milliers de bulletins restent toutefois à dépouiller dans le pays, et tout pourrait se jouer à quelques milliers de voix. En Géorgie, seulement 1 500 voix séparent Joe Biden de Donald Trump, en retard sur le candidat démocrate. Encore un peu de patience Les bulletins vont y être recomptés. \"Le décompte final en Géorgie aura une répercussion énorme dans le pays tout entier. Les enjeux sont importants, et les nerfs à vif de tous les côtés. Nous ne laisserons pas ces débats nous distraire de notre travail\", a expliqué Brad Raffensperger, le secrétaire d’État de la Géorgie. Donald Trump veut toujours y croire et a parlé, jeudi 5 novembre durant la soirée, de \"votes illégaux\".","date":"2020-11-06T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["M. Bougault","P. Guerry"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-joe-biden-sexprimera-dans-la-soiree-du-vendredi-6-novembre_4171511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Joe Biden aux portes du pouvoir, Donald Trump résiste","description":"L’attente est presque insoutenable aux États-Unis, vendredi 6 novembre. Joe Biden est aux portes de la Maison Blanche, mais Donald Trump ne veut pas s’avouer vaincu.Les États-Unis retiennent leur souffle, vendredi 6 novembre, dans le cadre de la présidentielle américaine en cours. L’écart s’amenuise et Joe Biden se tient maintenant aux portes du pouvoir. En direct de Wilmington (Delaware), le quartier général du candidat démocrate, le journaliste France Télévisions Loïc de la Mornais révèle qu’on \"est clairement passé de la prudence optimiste à la force tranquille […]. Les démocrates sentent que la marée monte, qu’elle est inéluctablement en leur faveur, notamment en Pennsylvanie\". Donald Trump se montre combattif En dépit de la situation qui n’est pas à son avantage, Donald Trump entend résister. \"Il a déjà multiplié les recours, mais il n’engrange pas de victoire. Dans le Wisconsin, il y a une demande de recomptage des voix, elle est en suspens. En Pennsylvanie, il demande l’arrêt du dépouillement, qui lui est défavorable […]. Il a saisi la Cour suprême, qui lui est favorable, mais qui a choisi de ne pas se saisir de ce contentieux électoral\", révèle la journaliste Agnès Vahramian, en direct de Washington.","date":"2020-11-06T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["L. De La Mornais","A. Vahramian"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-joe-biden-aux-portes-du-pouvoir-donald-trump-resiste_4171521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : devant le protocole sanitaire renforcé, les lycées s'adaptent","description":"Jeudi 5 novembre, le ministre de l'Éducation Jean-Michel Blanquer a annoncé un protocole sanitaire renforcé au lycée. Objectif : diviser par deux la présence physique des élèves.Vendredi 6 novembre, une demi-classe en présentiel a pris place lors d'une séance de TP dans le lycée Alexandra David-Néel, à Digne-les-Bains (Alpes-de-Haute-Provence), tandis que les autres élèves sont restés chez eux. Une mesure visant à renforcer le protocole sanitaire en vigueur dans les lycées : l'alternance rapide des groupes doit garantir la continuité pédagogique. Néanmoins, le retour des cours à distance présente aussi ses inconvénients : les élèves peuvent moins facilement solliciter les professeurs en cas d'incompréhension. \"Nous avons acheté 60 webcams pour équiper nos salles de classes\" Pour le proviseur également, la présence des élèves est préférable, même s'il se prépare à l'enseignement à distance. \"Nous avons acheté 60 webcams pour équiper nos salles de classes afin que les professeurs puissent faire le distanciel non pas de chez eux, mais de leur établissement\", explique Éric Descharmes. Autre adaptation liée au protocole sanitaire, cette fois en vigueur dans tous les lycées de France : le remplacement des évaluations communes comptant pour le bac, prévues en première et terminale, par un contrôle continu.","date":"2020-11-06T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["B. Aparis","E. Bailly","N. Salem","France 3 Régions","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-devant-le-protocole-sanitaire-renforce-les-lycees-s-adaptent_4171515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les écoles ouvertes, quelles conséquences sur la santé ?","description":"Les écoles restent ouvertes alors que la seconde vague de coronavirus frappe toujours la France, vendredi 6 novembre. Est-ce un risque pour les familles ? Damien Mascret, spécialiste santé de France Télévisions, décrypte la situation sur le plateau du 19/20.Quel est le risque pour les jeunes de contracter le Covid-19 ? \"Tout dépend de l’âge\", rappelle d’abord Damien Mascret, spécialiste santé de France Télévisions. \"Aujourd’hui, on sait par exemple que les enfants de moins de dix ans ont deux fois moins de risque de se contaminer que les autres\", ajoute-t-il, et ils se débarrassent par ailleurs plus facilement du virus. Pour les plus de dix ans en revanche, \"tout se passe comme pour les adultes\". Risque pour la famille Au sein des familles, c'est vrai, \"il y a un risque de contamination des adultes\", précise Damien Mascret. Il faut donc apprendre à chacun les gestes barrières : se laver les mains, aérer les pièces, et enfin si des adultes sont vulnérables dans le foyer, que ces derniers n'oublient pas de porter un masque, même à la maison.","date":"2020-11-06T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-ecoles-ouvertes-quelles-consequences-sur-la-sante_4171517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : au bord de la saturation, des hôpitaux lancent un appel aux volontaires","description":"Face à la seconde vague de coronavirus qui continue de déferler en France, des appels aux volontaires sont lancés pour venir prêter main forte aux hôpitaux, rapporte France 3, vendredi 6 novembre.Avis aux médecins, infirmiers et aides-soignants : face à la deuxième vague de Covid-19 qui balaie la France, plusieurs hôpitaux lancent un appel aux volontaires pour venir aider dans les différents services, note France 3, vendredi 6 novembre. À Nancy (Meurthe-et-Moselle), les nouveaux venus n’ont que deux jours pour se former à la réanimation. Ces infirmiers viennent épauler leurs collèges. \"C’est compliqué avec le temps qui nous est imparti\", reconnait Clément Thévenon, infirmier de l’équipe secours au CHRU de Nancy. De l’aide en réanimation Tout un chacun entend être le plus efficace et autonome possible, pour soulager le personnel. À Hagueneau (Bas-Rhin), le nombre de cas de Covid-19 a doublé en dix jours : 60 malades sont recensés. La courbe est exponentielle. Un appel aux volontaires a aussi été lancé. Le Dr Julien Ott, néphrologue, est venu aider en réanimation. \"Ça reste un domaine qui n’est pas mon quotidien, donc c’est sûr qu’il y a une phase d’adaptation nécessaire\", juge-t-il.","date":"2020-11-06T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["A.-C. Roth","France 3 Régions","V. Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-au-bord-de-la-saturation-des-hopitaux-lancent-un-appel-aux-volontaires_4171525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
{"title":"Élevage : 46 départements en alerte renforcée face à la grippe aviaire","description":"Pour éviter un retour de la grippe aviaire et l'abattage massif d'élevages après l'apparition de plusieurs cas aux Pays-Bas, en Allemagne, et au Royaume-Uni, la France a demandé aux éleveurs de 46 départements de confiner leurs volailles.La grippe aviaire menace la France : 46 départements sont considérés comme à risque élevé. Ses 4 000 canards devraient courir en liberté, mais, dans ce contexte, Benjamin Constant, éleveur dans le Gers, les a tous confinés vendredi 6 novembre au matin. Heureusement, il avait anticipé et investi pour 90 000 euros dans un matériel pour les nourrir à l'intérieur. \"Ça va être une surcharge de travail et d'adaptation\", estime-t-il. La possibilité d'obtenir une dérogation Le danger : les oiseaux migrateurs sauvages venus de l'est de l'Europe, qui peuvent contaminer les volailles. Malgré tout, Patrick Rauzy, éleveur dans l'Aude, ne voit pas comment confiner ses animaux. Étant donné la petite taille de son exploitation, il espère obtenir une dérogation, qui peut être délivrée par les services vétérinaires. L'objectif premier reste de contenir la progression du virus, non transmissible à l'homme, pour ne pas avoir à abattre des élevages entiers.","date":"2020-11-06T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["A. Sylvain","France 3 Régions","F. Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/elevage-46-departements-en-alerte-renforcee-face-a-la-grippe-aviaire_4171519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
{"title":"Noël : une saison difficile pour les chocolatiers","description":"À l’approche des fêtes, les chocolatiers s’inquiètent pour leur saison en raison du contexte sanitaire actuel. Reportage des équipes de France Télévisions chez un artisan-chocolatier, pour le 19/20 du vendredi 6 novembre.Malgré le confinement, l’entreprise de Stéphane Bonnat tient bon. Il fabrique du chocolat sous toutes les formes à partir de fève de cacao. \"Ça, c’est du Venezuela. Quasiment impossible à obtenir depuis maintenant huit mois\", confie-t-il. La denrée se fait rare depuis le début de la crise sanitaire, surtout pour lui qui s’approvisionne aux quatre coins du monde, de Cuba au Pérou. Cette année, contexte sanitaire oblige, les cargos arrivent difficilement jusqu’en Europe et le commerce international est freiné. Besoin des fêtes de Noël \"On tape très clairement dans les réserves. On tape dans les derniers cacaos qui nous appartiennent et qui sont stockés en Europe\", admet le maître-chocolatier. Déjà privé de Pâques, il craint d’être désormais privé de Noël, ce qui serait \"terrible\" pour son entreprise, comme pour celles de tous les artisans chocolatiers. La production de Stéphane Bonnat a été divisée par trois, même si la vente en ligne lui permet de vendre toujours de nombreuses tablettes de chocolat. En boutique, on espère compte aussi sur les fêtes pour sauver les meubles. \"Les gens vont attendre, je pense, le dernier moment\", déclare Flavie Bonnat, la responsable du magasin.","date":"2020-11-06T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["J.Lonchampt","E.Delevoye","L.Latour"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/noel-une-saison-difficile-pour-les-chocolatiers_4171523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
{"title":"Écologie : \"Grain de Sail\", le voilier-cargo qui fonctionne à la force du vent","description":"C’est une belle aventure humaine qui entend révolutionner le transport maritime. Des entrepreneurs bretons ont eu l’idée d’unir leurs compétences pour créer un voilier-cargo sans moteur qui se déplace à la force du vent.Des entrepreneurs bretons ont créé un voilier-cargo écologique, sans moteur, qui fonctionne uniquement grâce à la force du vent. Vendredi 6 novembre, au matin, \"Grain de Sail\" a été chargé et devrait partir d’ici une petite semaine de Saint-Malo (Ille-et-Vilaine) pour New York. À bord, se trouvent des marins qui retrouvent les gestes d’antan. \"C’est sûr qu’on sera beaucoup plus à l’aise avec un bateau comme celui-ci qu’avec les bateaux qu’ils avaient à l’époque\", témoigne Goulwen Josse, chef de quart passerelle. 50 tonnes de marchandise L’apport de la technologie et de l’architecture moderne rend la navigation à la voile plus sûre. \"C’est un bateau qui est à la fois performant et beau. Je pense qu’on va bien s’amuser lorsqu’on partira pour New York\", juge Faustine Langevin, également chef de quart passerelle. La cargaison se compose de vin bio. La cale est conçue pour accueillir 50 tonnes de marchandise.","date":"2020-11-06T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["F. Nicotra","L. Le Moigne","F. Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/ecologie-grain-de-sail-le-voilier-cargo-qui-fonctionne-a-la-force-du-vent_4171537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
{"title":"Culture : une vente aux enchères des objets mythiques de Christophe","description":"Christophe a disparu il y a près de sept mois. Une vente aux enchères consacrée au chanteur s’ouvrira le samedi 7 novembre, très attendue par les fansLe chanteur Christophe s’est entouré, tout au long de sa carrière, des objets qui ont construit sa légende. Avec sa centaine de jukebox, il était peut-être l’un des plus grands collectionneurs du monde. Ces modèles très rares sont estimés aujourd’hui entre 4 000 et 12 000 euros. C’est Lionel Bontemps qui durant dix ans, a chiné et pris soin de ces machines. \"Quand on arrivait chez lui, c’était une haie de jukebox, le soir ça faisait une rampe lumineuse pour aller jusqu’à son studio\", se remémore l’expert. Un univers fifties Collectionneur par ailleurs de disques d’or, Christophe possédait également des radios anciennes et des flippers, souvent reliés à l’univers des années 50. \"On avait mis en place l’environnement dans lequel il pouvait travailler, puis à partir de ce moment-là, il oubliait le reste du monde\", témoigne Michel Roudillon, expert. Les fans sont attendus samedi 7 novembre pour la vente, et les enchères devraient naturellement flamber.","date":"2020-11-06T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["L.Hakim","H.Pozzo","L.Calvy","PM.De la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/culture-une-vente-aux-encheres-des-objets-mythiques-de-christophe_4171529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-novembre-2020_4145339.html","containsWordGlobalWarming":false}
