{"title":"Belmondo et Delon : portraits croisés","description":"En France, une seule star a eu la même aura que Jean-Paul Belmondo. Son alter ego, Alain Delon, le rencontre au sommet dans \"Borsalino\" en 1970. Les deux hommes étaient liés par une amitié indéfectible.  À force de les opposer, on avait oublié qu'ils étaient complémentaires, voire complices. C'est en 1958, dans le film de Marc Allégret intitulé \"Sois belle et tais-toi\", que les deux hommes jouent côte à côte pour la première fois. Mais leur vrai duo mythique a lieu en 1970 dans \"Borsalino\". Alain Delon et Jean-Paul Belmondo comme deux malfrats de la pègre marseillaise des années 30, certains y voient un duel de stars. Mais en fait, une véritable amitié se noue. Au fil des ans, Alain Delon ne cessera de décrire leur relation avec la même métaphore, celle des coureurs du marathon. \"Ça fait 40 ans qu'on court un marathon ensemble. Et une fois ou l'autre, l'un est en tête, l'autre second. Mais ce qui compte, c'est l'arrivée, nous arriverons ensemble et nous passerons la ligne d'arrivée ensemble\", a-t-il déclaré en mars 1998 sur notre chaîne. Il faudra attendre 18 ans pour que les deux acteurs se retrouvent sur la même affiche, dans \"Une chance sur deux\" de Patrice Leconte, un film bourré de références au passé des deux hommes. Interrogé ce soir sur Europe 1, Alain Delon n'a pu contenir son émotion à l'annonce de la mort de son ami. Plus de détails dans la vidéo en tête de cet article.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-belmondo-et-delon-portraits-croises-2195619.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Belmondo, un homme de clan","description":"Belmondo, c'est aussi l'homme qui aimait l'amitié, les grandes tables et les éclats de voix, les soirées football. Il faisait preuve d'une fidélité sans failles avec sa bande de copains connus lorsqu'il était jeune homme.  Il portait les films sur son seul nom, mais à chaque fois lors des tournages, il prenait bien soin d'emmener ses vieux copains, rencontrés pour beaucoup dès le conservatoire en 1952. \"On a une génération où on s'est vraiment trouvé Rochefort, Marielle... Et on a eu des atomes crochus tout de suite, on est devenus copains tout de suite. Et après, on ne s'est jamais quitté où il n'y a jamais d'embrouille, on ne s'est jamais disputé\", racontait Jean-Paul Belmondo dans un entretien. Des amis, des vrais, qui n'ont pas toujours connu le succès d'ailleurs. C'est ce que racontait Jean Rochefort : \"nous avons eu une adolescence contrariée parce que dans les couloirs du Conservatoire, nous provoquions l'angoisse et la terreur des femmes\". Ensemble, ils ont fait les 400 coups. Et ils ne se sépareront jamais comme nous confiait Jean-Paul Belmondo lors des obsèques de Charles Gérard, un ami de 60 ans. Et puis à côté des copains, il y a les mentors comme Jean Gabin. Mais même là sur le tournage d'un Singe en hiver\" en 1962, la bande de comédiens ne loupe jamais une occasion de bien se marrer. C'est peut-être ça le ciment de leur amitié : de la rigolade et une immense fidélité.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-belmondo-un-homme-de-clan-2195620.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean-Paul Belmondo : émotion à Villerville","description":"“Un singe en hiver”, tourné en 1962 avec Jean Gabin, sous la direction d’Henri Verneuil s'est déroulé à Villerville, dans le Calvados. Souvenirs, émotions et tristesse des habitants lorsqu'ils ont appris cet après-midi la mort de Jean-Paul Belmondo.  Son visage est affiché dans les commerces du village. Sa dernière visite date de 2014. “C’est une grosse perte pour le cinéma français. Puis, c’est quelqu’un de vraiment adorable. En tant que Villervillaise, oui, effectivement, c’est un choc”. “J’ai eu la chance de discuter un tout petit peu avec lui. Il était super gentil, il était content d'être ici. C’était incroyable. Il a été ovationné évidemment ”.  Dans la commune de 700 habitants, le décor est resté intact. “On est devant un des lieux emblématiques du film Un singe en hiver, le cabaret normand. C’est là où tout commence vraiment. Tout, presque, commence dans le film, où les deux grands du cinéma, Belmondo et Gabin, échangent. Et c’est un comptoir, maintenant, qui est mythique”. “On fêtera les 60 ans du film l’année prochaine, et il y a toujours des amoureux, des gens qui connaissent les répliques absolument par cœur”. De nombreux Villervillais ont joué les figurants lors du tournage en 1961. Chantal Duval-Martin était alors élève de pensionnat. La plage de Villerville arborait actuellement ses plus beaux rayons de soleil, comme un hommage à celui qui l’a rendu célèbre.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-mort-de-jean-paul-belmondo-emotion-a-villerville-2195616.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Le théâtre Galabru rend hommage à Jean-Paul Belmondo","description":"REPORTAGE - Le théâtre Galabru à Montmartre a rendu hommage ce lundi au comédien Jean-Paul Belmondo. Notre journaliste Delphine Sitbon était sur place.  Dans le théâtre Montmartre-Galabru, c'était la reprise ce lundi soir. Ils jouaient leur nouvelle pièce pour la toute première fois. Cela leur a semblé primordial de dédier cette première à Jean-Paul Belmondo. Lui et Michel Galabru étaient très amis. Ils avaient joué ensemble sur les planches du Molière, du Shakespeare avant de se retrouver au cinéma. Le directeur du théâtre a confié à Delphine Sitbon que Belmondo était celui qui leur avait donné à tous, comédiens, l'envie de faire ce métier. Au-delà des hommages dans les théâtres, qui vont se multiplier dans les prochains jours, la ministre de la Culture, Roselyne Bachelot, a annoncé qu'un grand hommage sera donné en l'honneur de Jean-Paul Belmondo. Les contours de cette cérémonie seront définis dans les prochains jours.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-le-theatre-galabru-rend-hommage-a-jean-paul-belmondo-2195617.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Jean-Paul Belmondo, l'homme de théâtre","description":"Jean-Paul Belmondo a commencé sa carrière au théâtre. Sur les planches, il a connu plusieurs échecs avant sa carrière au cinéma. Découvrez ses plus beaux rôles au théâtre.  En 1987, Jean-Paul Belmondo signe avec \"Kean\". Et sous la direction de Robert Hossein, il effectue un retour triomphal sur les planches. Il a pris une revanche après son premier rendez-vous manqué avec le théâtre. En effet, c'est là qu'il a débuté, au conservatoire où il rencontre sa bande. La bande à Bébel, dont Jean-Pierre Marielle et Robert Hirsch. Il en ressort sans prix, meurtri, mais ses amis le portent en triomphe. Et quelques années plus tard, il partage même la scène avec Jean Marais. Au Théâtre, il essayera plusieurs échecs avant d'être happé par le cinéma qui fera de lui une star. Après le succès de \"Kean\", il retourne à ses premières amours et s'offre même le théâtre des Variétés. Avec \"Cyrano de Bergerac\", il connaît un nouveau triomphe. Jean-Paul Belmondo remplit les salles et charme ses partenaires. Il reste un modèle, aujourd'hui encore, pour les élèves du conservatoire. \"Frédérick ou le boulevard du crime\" sera son dernier rôle. Victime d'un malaise sur scène, il cesse de monter sur les planches à partir de 2000.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-jean-paul-belmondo-l-homme-de-theatre-2195615.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Les Belmondo, une famille d’artistes","description":"On l'oublie parfois, mais Jean-Paul n'est pas le premier artiste célèbre chez les Belmondo. Son père Paul Belmondo était un grand sculpteur, et sa mère une artiste-peintre. Aujourd'hui, c'est son petit-fils Victor qui reprend le flambeau.  Il aimait ce lieu, un atelier d'artistes où il a grandi au côté de son père. Jean-Paul Belmondo y passait des heures à observer le travail de Paul Belmondo, sculpteur de renom. “Quand on a 12 ans, on va à l'atelier de son père parce qu'on va aller voir les modèles qui sont à poil”, confie l'acteur disparu lundi dans le sujet du 20H de TF1 en tête de cet article. “Jean-Paul déjà tout jeune, tout enfant, lorsque nous étions à table, avait parfois des expressions qui faisaient rire sa mère aux larmes”, raconte de son côté son père sur des images d'archive. Dans les pas de cet artiste, Jean-Paul apprend la légèreté, mais aussi la rigueur. “Il nous a appris le travail, le travail, le travail et c'est une chose dont je me suis servi énormément”, assure le \"Magnifique\" sur d'autres images d'archive. “C'est quelqu'un très important, abonde le fils de ce dernier, Paul. Comme disait mon père, il a donné une lignée à notre famille que ça soit par le travail, que ça soit par son attitude, ça soit quelque part par sa discrétion, mais par sa volonté de réussir aussi. Donc, je crois qu'il a tracé un chemin”. Le frère de Jean-Paul, Alain deviendra producteur et directeur de théâtres. Sa sœur Muriel sera danseuse et actrice. Aujourd'hui, c'est son petit-fils Victor qui veut reprendre le flambeau. TF1 nous le montre sur un tournage en 2019, son premier grand rôle. “Les gens sont tentés de comparer. Maintenant, c'est à moi de montrer que j’ai aussi quelque chose à défendre”, dit-il. Un air de famille et la passion du jeu en commun avec son illustre grand-père.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-les-belmondo-une-famille-d-artistes-2195614.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Mort de Jean-Paul Belmondo : émotion devant son hôtel particulier de la rue des Saint-Pères","description":"DISPARITION - Jean-Paul Belmondo est décédé ce lundi à 13 heures chez lui, dans le 7e arrondissement de Paris, entouré de ses proches. Nous nous sommes rendus sur place.  En direct devant le domicile parisien de Jean-Paul Belmondo, la journaliste de TF1 Esther Lefebvre rapporte qu'il y a quelques instants, un fan se définissant comme \"belmondiste\" est venu déposer un bouquet de fleurs. \"J'avais besoin de le faire, car je l'aimais beaucoup\", a-t-il confié. Ce sont les tous premiers hommages devant le dernier domicile parisien de l'acteur, là où il a passé ses dernières années sur les bords de Seine. Ces hommages sont aussi très nombreux à quelques rues de là, dans le très chic quartier de Saint-Germain-des-Prés, où Jean-Paul Belmondo a vécu longtemps dans son hôtel particulier. \"C'est une figue du quartier\", selon les voisins, tous marqués par sa gentillesse, son humilité, sa simplicité. Une commerçante très émue a confié à notre journaliste qu'\"il faisait partie de cette génération d'acteurs proches des gens. Il sortait sans lunettes noires, il saluait les gens avec simplicité, pas du tout m'as-tu-vu\". Et ce même si ces dernières années, Jean-Paul Belmondo s'était fait beaucoup plus discret. Plus de détails dans la vidéo en tête de cet article.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-mort-de-jean-paul-belmondo-emotion-devant-son-hotel-particulier-de-la-rue-des-saint-peres-2195612.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Jean-Paul Belmondo : ces femmes qui ont partagé sa vie","description":"Avec son nez cassé de boxeur, sa dégaine, sa diction, le jeune Belmondo n'a pas du tout le physique du jeune premier de l'époque, mais son charme était irrésistible. Ses partenaires au cinéma et ses compagnes dans la vie en témoignent.  Avec son physique cabossé, sa gouaille provocatrice, Jean-Paul Belmondo semble avoir trouvé la recette dès ses débuts de carrière que ce soit avec Jean Seberg dans \"À bout de souffle\" ou avec Claudia Cardinale, prête à lui faire la danse du ventre dans \"Cartouche\". Il sait se rendre irrésistible. Insolent en revanche sur les prédictions de son professeur de conservatoire qui lui jurait qu'avec la tête qu'il avait, il ne pourrait jamais tenir une femme dans ses bras. Et si cela nous semble aujourd'hui impensable, Jean Rochefort a été témoin de ses débuts difficiles. Mais c'était sans compter une arme fatale auprès de ses partenaires, savoir mieux que personne jouer l'idiot. Impensable sans doute pour cet énergumène désinvolte qui s'autorisait aussi donc quelques cascades sans doublure auprès des femmes. Toutes à vouloir lui sauter au cou ou tenter de l'enjôler en chanson. Si bien que naturellement, il va en conduire certaines vers l'autel au cinéma, mais aussi dans la vie. Élodie Constantin ouvre le bal. Danseuse dans les caves du Quartier latin, la belle lui fait découvrir les joies de la paternité, mais une James Bond girl s'entête. Envoutée sans doute par le sourire éternel de l'indomptable et culotté français. Ursula Andress et Jean-Paul Belmondo, la passion va durer sept années. Laura Antonelli puis Carlos Sotto Mayor seront aussi ses partenaires avant de devenir ses compagnes. Mais loin d'être essoufflé, Bébel fait encore craquer Natty, la jeune coco-girl de Stéphane Collaro. Son enthousiasme lui aura valu quand même quelques tracas avec Barbara Gandolfi, un temps accusé d'avoir arnaqué l'acteur diminué par son AVC, sans que jamais lui ne semble rien regretter de ses mille vies qui valent mieux qu'une, répétait-il. Une époque où les charmants baratineurs avaient encore toutes leurs chances.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-jean-paul-belmondo-ces-femmes-qui-ont-partage-sa-vie-2195611.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"\"Un grand acteur, une personne gentille\" : ce que les Français retiennent de \"Bébel\"","description":"Les Français ont rendu hommage à Jean-Paul Belmondo, disparu ce lundi 6 septembre à l'âge de 88 ans.  Quand on demande aux Français ce qu'ils retiennent de Jean-Paul Belmondo, les mots ne manquent pas. Et malgré la tristesse, les sourires sont toujours là quand ils parlent de lui. “Ça évoque un grand Monsieur qui s'en va, un grand Monsieur du cinéma comme il n'y en a plus quoi. D'une gentillesse en plus, pas du tout imbu de sa personne”. “Grand acteur, une grande époque, un cascadeur”. C’est vrai qu'on l’a rarement vu jouer le méchant, plutôt le sauveur de ces dames”. Au pied de l'immeuble où Jean-Paul Belmondo vivait encore il y a peu, la gardienne pleure un grand homme. “Je viens de l'apprendre, c'est très très mal. Je l'ai connu, ça fait à peu près 17 ans et c'est très dur. C'était une personne très gentille avec moi, avec mes enfants, avec tout le monde. Qu’il repose en paix, qu’il va nous manquer”. Autour, les voisins qui ne l'ont pas connu personnellement regrettent déjà leur Bébel au grand cœur. “Il y avait un SDF qui était là depuis 20 ans. Il lui donnait à manger, discutait avec lui et lui donnait un petit billet”. Jean-Paul Belmondo avait le cœur sur la main. Mais surtout dans le cœur des Français, avec chacun son film fétiche, dans des registres très différents. “À bout de souffle” pour les uns, “Singe en hiver” pour les autres. “Ce sont des films que je regardais quand j'étais petit avec mes parents, chez mon grand-père également. Ça rappelle des souvenirs”. Partout en France, les superlatifs s’enchaînent : une légende, un mythe, une nation. “Belmondo, c’est la France, c’est l’art”. “Les gens l’aimaient, c’est ça qui est important”. Jean-Paul Belmondo était un acteur populaire par excellence, qui donnait beaucoup à son public. “Il y avait 300 personnes qui voulaient faire des photos, il en faisait 300 même s'il était fatigué”, se souvient Mamo, gérant du restaurant “Mamo Michelangelo” à Antibes. À les écouter ce soir, difficile de savoir qui les Français préfèrent : de l'acteur ou de l'homme.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-un-grand-acteur-une-personne-gentille-ce-que-les-francais-retiennent-de-bebel-2195608.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Disparition de Jean-Paul Belmondo : la mort du magnifique","description":"Pendant plus de 50 ans, Jean-Paul Belmondo fut, avec Alain Delon, la seule vraie superstar du cinéma français. 160 millions de spectateurs ont vu ses films. Des films d’action, des comédies populaires, mais aussi des comédies plus intimistes.  À 27 ans, Jean-Paul Belmondo n’est pas très loin du jeune voyou insolent que lui confie Jean-Luc Godard dans “À bout de souffle”. Pour une entrée en fanfare dans le cinéma français qui découvre cette allure nonchalante, cette gouaille de beau gosse. Le réalisateur de “La nouvelle vague” fait la rage. Il rêvait de théâtre, avec sa bande du conservatoire où les copains de promo s'appellent Jean Rochefort ou Jean-Pierre Marielle, mais le voilà vedette de cinéma. Il avait enchaîné 63 films pendant ses 25 premières années de carrière.  Et il va tout offrir au cinéma français. Le seul à lui disputer l’affiche s’appelle alors Alain Delon. Deux seigneurs qui sauront aussi conjuguer leur talent. Mais seul Bébel dispose d’un second degré irrésistible. L’ancien boxeur devient un cascadeur de tous ses films, \"L'as des as”, “Le magnifique”, “L’homme de Rio”, le monde du cinéma le boude, mais le public en redemande. Belmondo décide de se retourner à ses premières amours, le théâtre. Et quand on l'attend tenue truand, il revient tout en sobriété au cinéma pour cette leçon inoubliable, une maîtrise du jeu d’acteur. La famille du cinéma va devoir patienter pour le fêter et le remercier. Touché par un AVC en 2001, il ne revient face au caméra que pour quelques rôles. Le festival de Cannes peut enfin l’ovationner fin 2011. Nous savons aujourd’hui à quel point nous sommes un public comblé d’avoir pu suivre l’itinéraire de cet enfant gâté.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-disparition-de-jean-paul-belmondo-la-mort-du-magnifique-2195607.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/34.html","containsWordGlobalWarming":false}
{"title":"Les voyages en train gratuits pour les policiers à partir de 2022","description":"DÉPLACEMENT - Les policiers pourront voyager gratuitement dans les trains du réseau SNCF à partir du 1er janvier 2022, selon un accord conclu cette semaine avec l'entreprise.  Les fonctionnaires de police ne paieront bientôt plus leur billet de train sur l'ensemble du réseau de la SNCF. La gratuité concerne au choix les trajets domicile-travail ou domicile-loisirs. L'accord conclu avec la SNCF prévoit que \"le trajet domicile-travail soit gratuit pour les policiers, s'ils sont armés et s'ils se signalent au chef de bord\", a détaillé l'entourage du ministre. Le prix du billet sera pris en charge par le ministère, a-t-on poursuivi de même source. Quant aux déplacements non professionnels, le policier n'aura plus qu'à s'acquitter de 25% du prix du billet à partir de 2022, somme qui lui sera \"compensée par des bons d'achats SNCF, utilisables pour sa famille par exemple\", a expliqué l'entourage. L'accord conclu avec la SNCF prévoit que \"le trajet domicile-travail soit gratuit pour les policiers, s'ils sont armés et s'ils se signalent au chef de bord\", a détaillé l'entourage du ministre à l'AFP. Le prix du billet sera pris en charge par le ministère, a-t-on poursuivi de même source.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-sncf-les-voyages-en-train-gratuits-pour-les-policiers-a-partir-de-2022-2195430.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Découvrez, en 3D, à quoi ressembleront les gratte-ciels du futur","description":"INFOGRAPHIE 3D - Pour imaginer notre futur, les architectes voient de plus en plus grand et de plus en plus haut. Louis Bodin en apporte la preuve en présentant sur le plateau du 20H de TF1 les gratte-ciels de demain.  Architectes, ingénieurs et designers de tous horizons sont invités à imaginer des superstructures assemblant technologie, durabilité et esthétisme. De quoi donner une vision du futur et nous amener à nous demander à quoi ressembleront les gratte-ciels du futur qui, en rassemblant d'autres logements, prendront vingt fois moins de terrain. Au moment où nos sociétés ont besoin de reprendre ce terrain pour la nature ou l’agriculture, il s'agit d'une solution d’avenir que présente Louis Bodin dans la vidéo du JT de TF1 en tête de cet article. Quelle hauteur pour ces nouveaux gratte-ciels ? Ce que l'on sait, c'est que le projet le plus abouti va faire un kilomètre d’altitude, à savoir la Jeddah Tower, en Arabie Saoudite, qui deviendrait ainsi le plus grand édifice au monde, dépassant la Shanghai Tower (632 mètres), le Tokyo Skytree (634 mètres) et le Burj Khalifa (829.8 mètres). Une hauteur qui naguère tenait du registre de la science-fiction. Mieux, avec les connaissances et le savoir-faire que le secteur de la construction a développé notamment grâce aux innovations technologiques telles que le BIM, les robots, les drones ou les objets connectés, on envisage des gratte-ciels allant jusqu’à 1,6 km d’altitude. À l'avenir donc, à quoi ressembleront ces gratte-ciels du futur ? À des édifices autonomes comme des petites villes, notamment en matière de retraitement des déchets, précise Louis Bodin, sur le plateau du journal de 20h. Sera utilisée, en sus, une caractéristique météorologique : \"Quand on grimpe, on perd un degré tous les 100 mètres, ce qui veut dire qu'on va utiliser cette différence de température pour créer un courant naturel à l'intérieur du building\", explique-t-il. \"Et avec cela, il sera possible de ventiler les appartements afin de permettre d'avoir un air plus pur, plus respirable. Quand on sera dans les 200 mètres d'altitude, on sera au-dessus de la pollution urbaine. On va en profiter pour construire des bâtiments plus végétalisés. À ce moment-là, le bâtiment sera alors en bilan carbone négatif, il va absorber du CO2.\" Et si on se projette encore plus loin ? \"On pourra installer des panneaux solaires et des éoliennes pour que les bâtiments soient autonomes en énergie. Et si, encore plus loin dans le temps, au lieu d'utiliser un ascenseur ou un souterrain, imaginons un taxi qui pourrait vous déposer directement dans votre appartement.\" Notre futur ressemblera bel et bien à un film de science-fiction.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-demain-en-3d-decouvrez-a-quoi-ressembleront-les-gratte-ciels-du-futur-2195525.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
{"title":"\"Boîte noire\", un thriller haletant avec Pierre Niney en salles ce mercredi","description":"CINÉMA - Dans \"Boîte noire\", en salles mercredi, un enquêteur, interprété par Pierre Niney, cherche à lever le mystère sur le crash d'un vol Dubaï-Paris qui a fait 300 morts dans les Alpes. Un thriller sous haute tension, en salles ce mercredi.  Film paranoïaque, Boîte noire, le quatrième long-métrage de Yann Gozlan est né de sa fascination pour ce dispositif \"mystérieux\" utilisé par les enquêteurs pour faire la lumière sur le crash d'un appareil : en réalité deux boites oranges qui enregistrent les données de vol et les discussions dans le cockpit. Suite à la disparition inexpliquée d'un enquêteur du Bureau d'enquêtes et d'analyses pour la sécurité de l'aviation civile (BEA), Mathieu Vasseur (Pierre Niney), jeune ingénieur brillant, mais au contact humain difficile, se retrouve en charge de l'affaire. Dérogeant à ses habitudes, Yann Gozlan a écrit le rôle en ayant en tête Pierre Niney. \"Il sait amener une nervosité qu'il distille dans le film en incarnant un personnage fébrile, dans sa bulle. Il le rend ambivalent aux yeux du spectateur, tout en inspirant de l'empathie\".","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-boite-noire-un-thriller-haletant-avec-pierre-niney-en-salles-ce-mercredi-2195495.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
{"title":"Liste rouge des espèces menacées : le dragon de Komodo, tout un symbole","description":"BIODIVERSITÉ - Près de 30% des espèces de la planète sont menacées, selon la nouvelle \"liste rouge\" publiée ce week-end par l'Union internationale de conservation de la nature (UICN). Parmi elles, le célèbre dragon de Komodo.  Il est l’un des symboles du danger toujours plus grand qui pèse sur les êtres vivants. Le dragon de Komodo, plus grand lézard au monde, était déjà classé \"vulnérable\". Il est désormais \"en danger\", soit l’avant-dernier stade avant l’extinction, selon la nouvelle \"liste rouge\" des espèces menacées rendue publique ce week-end par l'Union internationale de conservation de la nature (UICN). Un animal dont le sort illustre l'étau dans lequel sont prises de nombreuses espèces sur la planète, entre réchauffement climatique et impact des activités humaines. Les dragons de Komodo sont au nombre de quelques milliers à vivre sur les îles indonésiennes, dont une partie est couverte par un parc national. Les conditions de vie de ces géants qui mesurent jusqu’à trois mètres de long pour 90 kilos sont ainsi menacées par le réchauffement climatique. Avec la montée des eaux, 30% de leur habitat devrait disparaître au cours des 45 prochaines années, selon l’UICN. Si les dragons présents dans le parc national sont \"bien protégés\", ceux à l’extérieur \"sont menacés d’une perte importante de leur habitat en raison des activités humaines\". Comme le dragon de Komodo, sur 138.374 espèces étudiées, 38.543 (28%) ont été classées \"menacées\" par l'UICN. Dans les faits, ce sont un oiseau sur huit, un amphibien sur deux et un mammifère sur quatre qui sont concernés. Certaines espèces marines le sont également à cause de la surpêche. Ainsi, 37% des raies et des requins sont menacés, soit 13% de plus qu’en 2014. En France, certaines espèces ont été sauvées, comme le bouquetin des Alpes, l’un des plus grands succès. Quasiment disparu dans les années 1960, il y en a plus de 9000 aujourd’hui. Mais réussir à protéger une espèce a ses limites. \"On mobilise beaucoup de gens, beaucoup d’argent pour protéger une seule espèce mais le principal, c’est de protéger les habitats et de lutter contre les causes de disparition, contre les pratiques agricoles qui consomment trop d’espace, contre l’artificialisation des sols et contre la pollution évidemment\", soutient Loïc Obles de l’observatoire français de la biodiversité, dans le sujet du 20H de TF1 en tête de cet article.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-requins-dragons-de-komodo-la-liste-rouge-des-especes-en-danger-2195454.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":true}
{"title":"VIDÉO - Forces spéciales des talibans : quel rôle jouent-elles en Afghanistan ?","description":"POINT - Les forces spéciales talibanes, qui existent depuis une quinzaine d'années, ont été aperçues paradant à l'aéroport de Kaboul après le départ des Occidentaux. Quel est leur rôle précis ?  Elle tranche avec l'image habituellement véhiculée de talibans en turban, assis à l'arrière de pick-ups. L'unité \"Badri 313\", composante des forces spéciales des talibans, fait l'objet d'une intense propagande et jouit d'une aura importante au sein du nouveau régime. Des images diffusées sur les réseaux sociaux par les nouveaux maîtres de Kaboul montre depuis quelques jours des soldats équipés de l'attirail complet du combattant d'exception : arme de guerre, casque et gilet pare-balles, cagoule, sac à dos, lunettes de vision nocturne, radio tactique. Ce sont les soldats de la \"Badri 313\", intégrée aux autres forces spéciales du nouveau régime. Elle tiendrait son nom de la bataille de Badr, il y a 1 400 ans, au cours de laquelle le prophète avait triomphé avec 313 soldats seulement. Symboles d'un savoir-faire militaire dont les talibans ne jouissaient pas à l'époque, les membres de Badri 313 \"ont démontré leur efficacité sur le champ de bataille\", explique Bill Roggio, rédacteur-en-chef du Long War Journal (LWJ), revue américaine consacrée à la guerre contre le terrorisme. \"Nous avons pu voir durant l'offensive finale, depuis mai, que les forces spéciales des talibans avaient été centrales dans la prise de l'Afghanistan\", ajoute-t-il, sans écarter lui non plus une part d'exagération. Et comme souvent en pareille situation, la rébellion victorieuse s'est copieusement servie dans les arsenaux de ses adversaires. En l'occurrence l'armée nationale afghane, elle-même sous perfusion américaine. Au-delà de son efficacité opérationnelle, l'unité Badri 313 sert des intérêts politiques puissants. Elle est intimement liée au réseau Haqqani, une voix qui compte au sein des talibans. Deux de ses représentants assistent à Kaboul aux discussions sur le nouveau gouvernement.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-forces-speciales-des-talibans-quel-role-jouent-elles-en-afghanistan-2195489.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
{"title":"Belgique : les images surréalistes de l’autoroute transformée en décharge après les inondations","description":"AUTOROUTE-DÉPOTOIR – Après les inondations dramatiques de juillet dans la région liégeoise, une bretelle d’autoroute abandonnée est devenue une zone temporaire de stockage des déchets. Des montagnes de débris qui prendront des mois à être traitées.  C’est une scène apocalyptique. Sur l’A601, en Belgique, des déchets sont amassés sur cinq mètres de hauteur et seize kilomètres de longueur, une montagne de détritus formée depuis les inondations qui ont frappé le pays à la mi-juillet. Les dégâts étant considérables, l’évacuation des gravats et objets en tout genre était en effet rapidement devenue ingérable. Faute de place dans les déchetteries, saturées en moins de 30 heures, cette autoroute a été réquisitionnée pour entreposer ce qui a été détruit par l’eau. Les objets qui forment le tas laissent deviner le quotidien des sinistrés. \"On trouve des frigos, des électroménagers, des fauteuils, on voit des jouets d’enfants… Tout ce qui est contenu dans une maison se retrouve ici, détruit\", énumère Jean-Jacques de Paoli, porte-parole d'Intradel, la principale société de traitement des déchets dans la province de Liège, dans le reportage de TF1 en tête de cet article. Aujourd’hui, la vie a repris son cours. À deux pas de l’autoroute se tient ainsi tous les dimanches un match de foot. Et les riverains craignent que les déchets ne partent plus jamais.\"Toute cette pollution-là, on va devoir la mettre quelque part\", \"Ça sent mauvais pour ceux qui jouent au foot\", témoignent deux d’entre eux. Et ce n’est pas terminé. Aujourd’hui encore, des sinistrés se débarrassent de leurs déchets devant leur habitation pour que des camions les récupèrent avant de les emporter sur cette bretelle. C’est le cas de Cécile, qui vide encore sa maison plus d'un mois après le drame. \"On met ça sur le bord de la route et la commune les ramasse tous les quinze jours\", explique-t-elle. Il faudra au minimum neuf mois pour évacuer l’ensemble des déchets. Ces derniers seront transportés dans des décharges afin d’y être recyclés dans la mesure du possible. Un travail titanesque pour évacuer cette autoroute devenue dépotoir.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-belgique-les-images-surrealistes-de-l-autoroute-transformee-en-decharge-apres-les-inondations-2195520.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
{"title":"Limitation des jeux vidéo pour les mineurs en Chine : la mise au point de François Lenglet","description":"EXPLICATIONS - Pour lutter contre la dépendance au jeu en ligne, le gouvernement chinois a annoncé ce lundi 30 août qu'il allait interdire les mineurs de jouer plus trois heures par semaine aux jeux vidéo. Le spécialiste économie de TF1 et LCI revient sur les objectifs de cette mesure.  Les autorités chinoises ont limité ce lundi 30 août le temps que les mineurs peuvent consacrer aux jeux en ligne à une heure les vendredis, week-ends et jours fériés, afin de lutter contre leur dépendance au jeu, ont rapporté les médias d'État. Selon cette nouvelle réglementation, les utilisateurs de moins de 18 ans ne pourront jouer qu'entre 20 heures et 21 heures, heure locale, ces jours-là, selon l'agence de presse Chine nouvelle. Plus précisément, explique François Lenglet, \"l'utilisation des jeux vidéo va désormais être limitée à une heure par jour, trois jours par semaine, avec déconnexion automatique pour éviter 'la pollution spirituelle' des jeunes. Les sites de cours particuliers payants, qui ruinaient les familles sont interdits\". Et au-delà des jeunes, c'est tout l'Internet qui est visé par le gouvernement chinois : \"Les start-ups de la finance sont mises au pas, tout comme les sites de commerces en ligne, les plateformes de livraisons à domicile et même les stars des réseaux sociaux\", ajoute le spécialiste économie de TF1 et LCI. \"Quant aux milliardaires de l'Internet, ils sont sommés de redistribuer une part de leurs fortunes insolentes.\" Ces nouvelles dispositions s'inscrivent dans le cadre d'une vaste campagne de contrôle renforcée menée par Pékin à l'encontre des géants chinois de la technologie, tels qu'Alibaba Group et Tencent Holdings, qui a suscité l'inquiétude des investisseurs et pesé sur les actions chinoises en Chine et à l'étranger. \"Si le pouvoir a déclenché cet ouragan, c'est parce que la croissance chinoise ralentit, l'ascenseur social aussi. Les classes moyennes qui peinent à se loger dans des villes devenues chères, ressentent durement les inégalités et sont inquiètes pour leurs enfants. Tout ça est fait pour les calmer\", conclut François Lenglet.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/limitation-des-jeux-video-pour-les-mineurs-en-chine-la-mise-au-point-de-francois-lenglet-2195524.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Vaccination : la Polynésie au défi de la barre des 70% de vaccinés","description":"REPORTAGE - Face à la vague épidémique, la Polynésie est lancée dans un marathon pour relever sensiblement le niveau de vaccination d'une population parfois réticente, après les débuts poussifs de sa campagne d'injections.  Face à la vague épidémique, la Polynésie s'est fixé l'objectif de vacciner 70% de sa population, après les débuts poussifs de sa campagne d'injections. L'archipel du Pacifique en est à un peu plus de 50% de primo-vaccinés et à un peu plus de 40% de personnes complètement vaccinées. Depuis début août, le territoire, qui avait été relativement épargné jusque-là, a connu une véritable flambée de cas en très peu de temps. Ainsi, le vaccinodrome dans lequel l'équipe de TF1 s'est rendu, dans le reportage en tête de cet article, n'a pas désempli de la journée. Les habitants semblent convaincus par l'utilité de la première injection, ou simplement parce qu'ils y sont contraints. \"Le problème, ce n'est pas que je suis anti-vaccin. C'est juste que j'ai une phobie des piqûres. Aujourd'hui, je me suis dit qu'il fallait vraiment que je vienne me faire piquer\", confie un jeune homme. \"Aujourd'hui, j'ai décidé vraiment de me faire vacciner. C'est parce que je prends l'avion mardi pour aller rejoindre ma mère\", déclare une femme. À Papeete, le personnel manque cruellement. 20% des lits disponibles en réanimation sont inoccupés. Alors il faut vacciner plus. 40 sapeurs-pompiers venus de toute la France métropolitaine ont embarqué vers la Polynésie. Le haut-commissariat et la présidence travaillent également sur de nouveaux dispositifs pour accompagner le retour progressif à la normale, comme la mise en place du pass sanitaire, courant octobre, une fois que seront réglés des problèmes techniques et juridiques. Mais pour en arriver là, les autorités espèrent que la couverture vaccinale de la population augmente.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vaccination-la-polynesie-au-defi-de-la-barre-des-70-de-vaccines-2195518.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Afghanistan : comment les talibans administrent Kaboul","description":"REPORTAGE - Trois semaines après la prise de Kaboul par les talibans, ces derniers se chargent d'administrer la ville. Sur place, TF1 a pu observer comment était gérée la sécurité, notamment.  À Kaboul, les talibans repeignent à tout-va. Objectif : effacer les traces du passé et recouvrir les murs de messages de l’émirat islamique. \"C'est un slogan qui dit 'l'ancien régime est tombé, à nous l'indépendance\", explique à TF1, dans le reportage en tête de cet article, un maulavi (un érudit religieux) chargé du travail de propagande des nouveaux maitres de l'Afghanistan. \"On veut que les gens nous rejoignent et nous soutiennent\", poursuit Ahmad Wasaq, du nouveau ministère de la Culture. Mais devant les agences bancaires de la capitale, le mécontentement est palpable. Là, des centaines d'habitants tentent, sans succès, de retirer leurs salaires. Car les caisses sont vides. \"S'ils ne sont pas disciplinés, alors nous seront obligés d'être un peu plus rudes\", nous détaille ensuite le maulavi Hanan, chargé de la sécurité. Puis il nous désigne un groupe de quelques hommes. \"Ce sont des voleurs, et on ne tolère pas les voleurs chez nous\". Un commissaire que TF1 a rencontré reçoit quotidiennement des plaintes. Ce jour-là, il fait face à une femme maltraitée par son mari. \"Il me bat depuis longtemps, j'ai les preuves de l'hôpital\", dit-elle. Trois semaines jour pour jour après leur arrivée au pouvoir, les talibans continuent donc de donner des gages de bonne conduite dans l'espoir que la communauté internationale reconnaisse leur régime. Mais ils semblent encore loin d'y parvenir.","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-afghanistan-comment-les-talibans-administrent-kaboul-2195513.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Thomas Pesquet réalise la première dictée depuis l'espace en lisant Marguerite Duras","description":"INSOLITE - Depuis la station spatiale internationale, Thomas Pesquet a joué les instituteurs pour une nouvelle édition de la dictée géante. Pour l'occasion, il a choisi un extrait du roman de Marguerite Duras.  Les amoureux de l'espace et des mots ont participé ce dimanche à une dictée géante, lue en orbite par Thomas Pesquet et retransmise au Musée de l'air et de l'espace du Bourget, près de Paris. Environ 500 personnes de tous âges étaient attendues, munies d'une feuille et d'un stylo, pour écrire sous la dictée de l'astronaute un extrait du roman de Marguerite Duras Un barrage contre le Pacifique. Un évènement en accès libre et en plein air. Ainsi, sur le tarmac du musée de l'Air et de l'Espace au Bourget (Seine-Saint-Denis) où étaient installées tables et chaises, un écran géant a retransmis une vidéo pré-enregistrée de Thomas Pesquet, en mission depuis avril dans la Station spatiale internationale, à 400 km de la Terre. \"C'est Thomas Pesquet qui a choisi ce classique de la littérature française\", a expliqué le romancier Rachid Santaki, fondateur de la dictée géante. Depuis huit ans, cet auteur de romans noirs (dont Les Anges s'habillent en caillera) fait \"sortir la dictée de l'école\" pour la décliner dans des lieux improbables et en faire un exercice populaire et \"grandiose\" : il a lu plus de 500 textes dans des établissements pénitentiaires, des quartiers urbains, au Stade de France, mais aussi sur les réseaux sociaux et à la radio. Thomas Pesquet confie avoir lu à l'âge de 20 ans Un barrage contre le Pacifique, paru en 1950. \"Participer à la dictée de l'espace, cela me donne envie de le relire avec mon regard d'aujourd’hui, de voir comment la métaphore du barrage résonne en moi à présent\".","date":"2021-09-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-thomas-pesquet-a-fait-une-dictee-de-l-espace-en-lisant-marguerite-duras-barrage-contre-pacifique-2195523.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/38.html","containsWordGlobalWarming":false}
