{"title":"\"La Cigale, c'est une salle qui a une histoire dans ma famille\" : Vincent Delerm se confie du tac au tac à l'occasion de sa tournée \"La fresque\" dans toute la France","description":"Samedi 25 octobre, Vincent Delerm, auteur-compositeur et interprète, se prête au jeu de l’interview du tac au tac dans le journal de 13 Heures. Il vient présenter son huitième album, \"La fresque\".Ce texte correspond à la retranscription d'une partie de l'interview ci-dessus. Cliquez sur la vidéo pour regarder l'entretien en intégralité. Bobo, intello ou un intello-bobo ? Dès qu'on a des lunettes, on est un peu un intello, j'ai l'impression. Je suis apparu dans les grandes années où le phénomène bobo existait. C'était avoir un vélo, choisir une boulangerie qu'on aime bien et aller de temps en temps au cinéma. Donc je suis un bobo. Fanny Ardant et vous, ça en est où ? Le principe de cette chanson de départ, c'était quand même de se dire que c'était un personnage tellement inaccessible que c'était drôle d'imaginer qu'elle est dans ton appart, que tu lui tapes sur l'épaule. Mais je n'ai pas son téléphone. Ça reste à distance et ça fait partie de son charme aussi. Ce disque est-il un album de famille ? Un peu quand même. J'utilise un album entier pour rendre hommage aux gens qui ont compté pour moi, avec lesquels je me suis fabriqué, à des gens que j'ai adorés. Même ce qui n'est pas dit dans les chansons est dit sur la pochette de l'album. Des gens comme Jean Rochefort ou Alain Souchon qui m'ont aidé quand j'ai commencé. Votre arme de séduction massive ? Je suis très bon en séduction massive. C'est connu. Un film dont vous auriez rêvé de signer la BO ? Il y en a beaucoup. C'était mon rêve de faire des compositions de films quand j'étais plus jeune. Soit celle du Mépris, soit L'Homme de Rio, par exemple. La Cigale ou un Zénith ? Quand on fait beaucoup de Cigales, là, on en fait une quinzaine, les gens souvent te demandent pourquoi vous ne faites pas Bercy, pourquoi vous ne faites pas des Zéniths ? Et justement, c'est le plaisir. Déjà, cette salle, elle est incroyable. Et en plus, la Cigale, c'est une salle qui a une petite histoire dans ma famille parce que mon arrière-grand-mère était ouvreuse quand c'était un cinéma. C'est un endroit qui est hyper chargé.","date":"2025-10-25T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/musique/j-aime-qu-on-dise-de-moi-que-je-suis-sympa-vincent-delerm-se-confie-du-tac-au-tac-a-l-occasion-de-sa-tournee-la-fresque-dans-toute-la-france_7574977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-octobre-2025_7538992.html","containsWordGlobalWarming":false}
{"title":"Automne à Strasbourg : les feuilles mortes, danger sur les pistes cyclables","description":"Avec l'automne, une ligne s'ajoute au budget des communes : le ramassage des feuilles mortes. Il n'a pas une vocation esthétique mais est lié à la sécurité, notamment pour la circulation des piétons et des cyclistes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dorées ou encore rousses, à l'automne, les feuilles colorent les villes. Mais une fois tombées au sol, les feuilles mortes peuvent se transformer en pièges. Depuis le début du mois à Strasbourg (Bas-Rhin), elles s'accumulent sur les trottoirs et les pistes cyclables. Corinne Peter se déplace toujours à vélo pour se rendre au travail. Alors, pour éviter une chute, elle redouble de vigilance : \"Quand on arrive, quand ça se défeuille et surtout quand il y a eu un temps de pluie, il faut faire attention parce qu'on risque de glisser.\" Alors qu'elles sont recouvertes en partie par les feuilles, sur les pistes, certains cyclistes se sont déjà fait surprendre par une chute. \"Je commence très tôt le matin, donc souvent il fait nuit, on ne voit pas forcément\", confie l'une d'eux. \"Quand on est sur un vélo de route, on a des petites roues, des petits pneus. Si on freine fort, bien sûr ça glisse, on commence à chasser un peu de la roue arrière et ça peut mener à une chute\", explique un autre cycliste. 1 000 kilomètres de voies à dégager À quelques kilomètres, dans la commune d'Haguenau, les agents de propreté sont mobilisés depuis 6h45. Machine à la main, ils rassemblent les feuilles mortes dispersées dans la ville. Jusqu'à décembre, les équipes de la commune vont se relayer pour nettoyer les rues en suivant des consignes bien précises. \"La priorité, c'est les parcs, les pistes cyclables et également au niveau des passages piétons, pour éviter tout accident\", précise Thierry Marcy, chef d'équipe adjoint au service propreté de la commune. Pour couvrir l'ensemble de la commune, ce sont près de 700 heures de travail qui attendent le service de propreté. \"On est à peu près à 1 000 kilomètres de voirie sur toute la surface. Cela donne des tonnes de feuilles mortes qu'on composte et qu'on récupère ensuite dans nos plantations\", assure Marie-France Genochio, adjointe au maire d'Haguenau. Des précautions prises par les communes chaque année pour éviter les mauvaises chutes.","date":"2025-10-25T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/france/grand-est/bas-rhin/automne-a-strasbourg-les-feuilles-mortes-danger-sur-les-pistes-cyclables_7574941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-octobre-2025_7538992.html","containsWordGlobalWarming":false}
{"title":"Budget 2026 : les députés prolongent la contribution des hauts revenus","description":"Les débats budgétaires se poursuivent à l'Assemblée nationale avec des discussions, depuis vendredi 24 octobre, sur la partie recettes du budget. Les plus riches devront participer plus largement, notamment avec le vote du maintien de la contribution exceptionnelle sur les hauts revenus.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ils sont au cœur des discussions budgétaires. Les plus riches et leurs patrimoines seront-ils plus taxés pour résorber le déficit ? Vendredi 24 octobre, fin de la première journée de débat et premier symbole. L'Assemblée vient de reconduire une imposition minimale de 20% pour les revenus supérieurs à 250 000 euros par an, et ce tant que le déficit public ne sera pas passé sous la barre des 3%. Une adoption au prix d'un vif débat. \"C'étaient des taxes qui étaient censées être exceptionnelles pour une année, qui sont reconduites, et on propose de les reconduire pour des années et des années. Nous, on ne pense pas que le sujet numéro un en France, c'est comment il faut inventer des taxes supplémentaires\", s'est notamment exclamé Paul Midy, député Ensemble de l'Essonne, dans l'Assemblée. Taxe Zucman Et ça ne devrait pas se calmer, car les députés examineront dans les prochaines heures une taxe sur les holdings, sociétés mises en place par certaines grandes fortunes pour échapper à l'impôt. Insuffisant pour certains, qui réclament toujours la taxe Zucman. \"Pour nous, il n'y aura ni vote pour, ni abstention sur le budget, s'il n'y a pas une mise à contribution des fortunés\", assure Philippe Brun, député PS de l'Eure. Les socialistes en ont proposé une version allégée : 3% d'impôt minimum dès 10 millions d'euros de patrimoine, mais en excluant les entreprises innovantes et familiales. Une exemption qui ne convainc pas Gabriel Zucman, le créateur de la mesure : \"Si vous êtes immensément riche comme ça, vous n'avez pas besoin de la moindre exonération ou niche fiscale. Vous allez devoir entrer de plain-pied dans le champ de la solidarité nationale.\" Pour être adoptée, la mesure doit séduire notamment le bloc central. Car Marine Le Pen a annoncé samedi 25 octobre que son parti, lui, voterait contre cette version de la taxation des hauts patrimoines.","date":"2025-10-25T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/budget/budget-2026-les-deputes-prolongent-la-contribution-des-hauts-revenus_7574935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-octobre-2025_7538992.html","containsWordGlobalWarming":false}
{"title":"En Haïti, immersion au cœur des gangs qui ont mis la main sur la capitale","description":"La capitale d'Haïti, Port-au-Prince, dont les gangs ont pris le contrôle, est désormais en état de siège permanent. Les forces gouvernementales ne contrôlent plus qu'une infime fraction de la ville de 3 millions d'habitants. Exécutions sommaires et enlèvements sont désormais monnaie courante. Les équipes de France Télévisions se sont rendues sur place, assistant à des affrontements entre milices armées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une femme fuit les tirs nourris. D'autres ont tellement l'habitude qu'ils se pressent à peine. Nous arrivons dans un quartier central de Port-au-Prince (Haïti), en plein affrontement armé ; d'un côté la police, de l'autre les gangs. Nous embarquons avec une unité d'élite des forces de l'ordre. Très vite, le blindé est sous les tirs. Les snipers des bandes criminelles sont embusqués dans des ruines. Les rues désertées par les habitants sont contrôlées par les gangs. Des cocktails molotov lancés par les assaillants atterrissent sur le toit. La fumée inquiète les policiers. Mais pas question de sortir du blindé. Nous serions à découvert. \"Notre but, c'est de déstabiliser le gang\", nous indique un agent, arme à la main. \"On essaye de maîtriser le terrain\", explique-t-il. Leur but est d'empêcher les gangs d'avancer, alors qu'ils contrôlent déjà 80 % de Port-au-Prince. Ces zones fantômes que les Haïtiens ont fuies. Nous avons cherché à rencontrer le chef de gang d'un quartier où quelques civils sont restés. Il accepte, mais ne veut pas être reconnaissable. Lourdement armé, son gang est accusé de meurtres, de viols, de pillages, d'enlèvements. Dans leur quartier, la police ne vient jamais, même en blindé. \"La police connaît les limites de son territoire et nous connaissons les nôtres. On ne va pas les chercher s'ils nous laissent tranquille\", assure le chef. \"Barbecue\", le leader des gangs, fait régner la peur Le leader de tous ces gangs est un ancien policier, prénommé \"Barbecue\". Ce matin, il est en colère contre ses hommes de main. La distribution de cartables qu'il a ordonnée n'avance pas assez vite. L'homme est une figure centrale des violences en Haïti. Les États-Unis offrent d'ailleurs cinq millions de dollars à toute personne permettant son arrestation. Il prétend devant nous que les gangs ont changé : \"Dans notre coalition, nous ne kidnappons plus, nous ne violons plus\", affirme Jimmy Chérizier, dit \"Barbecue\", chef de la coalition de gang \"Vivre ensemble\". Personne ici, évidemment, n'oserait critiquer devant notre caméra le maître du quartier. \"C'est lui qui commande. S'il nous demande de ne pas aller quelque part, on n'y va pas. C'est lui qui décide de tout\", confie une mère de famille. \"Barbecue\" vit habituellement caché. Et s'il accepte d'être filmé, c'est uniquement entouré de ces enfants. Il espère peut-être éviter une frappe de drone, car il se sait menacé. Dans cette foule, un tel engin ferait trop de victimes collatérales. Aujourd'hui, justement, dans un autre quartier de la capitale, nous assistons aux funérailles de huit enfants tués par un drone. \"J'aimerais que ceux qui envoient des drones s'arrêtent et évitent de tuer nos enfants\", implore une habitante. L'engin a été envoyé par des mercenaires américains. Ils travaillent avec la police haïtienne. Le drone a visé, en vain, le chef de gang du quartier. Une cérémonie soudainement interrompue : c'est la panique. La foule, traumatisée, a pris un oiseau dans le ciel pour un drone. \"On ne peut même pas faire confiance à la police\", tance un homme. Un groupe citoyen pour assurer l'ordre à Kenscoff Puisque la police est inefficace en ville, comme à la campagne, des citoyens ont créé leur propre groupe pour lutter contre les gangs. Des hommes surveillent les routes d'accès pour la commune de Kenscoff. Les gangs contrôlent déjà 60 % de cette bourgade. Le maire, qui a monté cette milice, nous explique être régulièrement menacé par les bandits. \"Ils disent qu'ils vont venir me prendre chez moi et qu'ils vont venir me kidnapper pour me tuer, pour me maltraiter\", témoigne Jean Massillon, maire de Kenscoff (Haïti). Les enlèvements contre rançon sont devenus quotidiens dans ces rues de Port-au-Prince. L'une des filles d'une mère de famille a été kidnappée en juillet dernier. Cette femme, au désespoir, a déjà versé plus de 1 000 euros de rançon, mais les ravisseurs ne libèrent toujours pas sa fille. \"Elle est peut-être violée, battue, je ne sais pas ce qui se passe pour elle. Et dans quel état sera-t-elle si elle revient un jour ?\", s'interroge-t-elle. Ces quartiers désertés, tenus par les gangs, sont le symbole de l'effondrement de l'État. Les Nations unies viennent d'ailleurs de décider de la création d'une force anti-gang internationale pour lutter contre ces bandes criminelles.","date":"2025-10-25T00:00:00.000Z","order":13,"presenter":"Sonia Chironi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/grands-formats/en-haiti-immersion-au-c-ur-des-gangs-qui-ont-mis-la-main-sur-la-capitale_7573993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-24-octobre-2025_7536814.html","containsWordGlobalWarming":false}
{"title":"Fermeture du Centre Pompidou : la dernière fête avant cinq ans","description":"Le Centre Pompidou, alias Beaubourg, musée à l'architecture souvent critiquée, ferme ses portes pendant cinq ans. Une rénovation nécessaire pour l'édifice qui accueille 5 millions de visiteurs par an. Cela valait bien une grande fête, sur deux jours, du 24 au 25 octobre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Derrière ses colonnes colorées et mythiques, un bâtiment vidé de ses collections peut maintenant faire la fête sans modération. Le Centre Pompidou a sorti les paillettes et les patins pour dire au revoir à ses visiteurs. Avant cinq années de silence et de travaux, un dernier tour de piste, avec vue imprenable depuis le dernier étage d'un monument cher au cœur des Parisiens, et pas seulement. \"C'est incroyable, je ne suis pas de Paris mais faire du patin à roulettes, avec un bon objet devant Montmartre, mais qu'est-ce que tu veux de mieux, c'est ouf, c'est incroyable\", s'émerveille un touriste. \"Boule à facettes, lumière, bonne musique, on est vraiment sur quelque chose de lourd\", décrit un autre client. Pour Pedro Winter, DJ et ancien manager des Daft Punk, jouer à Beaubourg, c'est aussi retrouver un lieu qui a marqué sa jeunesse : \"La boucle est bouclée, disons. On venait ici dans les années 90, au 6e étage. D'ailleurs, ici, il y avait des fêtes organisées par des Anglais, les premières raves parties à Paris. Et là, c'est marrant de se retrouver comme ça, 35 ans plus tard.\" 20 000 personnes en deux jours Le Centre Pompidou mérite bien une fête à la hauteur de sa démesure. Sur ses huti étages, le plus gros événement jamais organisé ici. Plus de 20 000 personnes sur deux jours. Et le musée se transforme aussi en salle de concert. \"C'est génial ! L'ambiance, la proximité, c'est trop bien !\", s'exclame une fan devant un concert. \"Ouais, un peu ému quand même ! Un peu ému, ça va manquer un peu\", confie un autre. Un dernier refrain pour se dire au revoir. Catherine Ringer fait vibrer Beaubourg. De quoi consoler un peu les 5 millions de visiteurs annuels.","date":"2025-10-25T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/culture/arts-expos/centre-pompidou/fermeture-du-centre-pompidou-la-derniere-fete-avant-cinq-ans_7574968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-octobre-2025_7538992.html","containsWordGlobalWarming":false}
{"title":"Fraude aux chèques : une assistante juridique reconnaît avoir détourné près de 300 000 euros","description":"Une vaste arnaque financière de chèques falsifiés vient d'être démantelée dans l'Yonne cette semaine. Elle a fait 172 victimes. Une assistante juridique a été interpellée et a avoué les faits. Elle aurait détourné plus de 287 000 euros.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Elle aurait agi pendant huit ans en toute impunité dans la région d'Auxerre (Yonne). Une femme, assistante juridique, a été interpellée cette semaine pour abus de confiance et falsification de chèques. Elle aurait détourné plus de 287 000 euros. Son mode opératoire aurait toujours été le même : un client envoyait un chèque à l'entreprise où elle travaillait. Mais au lieu de verser la somme à la trésorerie, la femme aurait détourné les chèques pour s'enrichir personnellement. Une méthode qu'elle aurait employée dans plusieurs entreprises et dans une association sportive où elle était très impliquée. Jugement en avril 2026 Après quatre mois d'enquête, les gendarmes ont réussi à remonter jusqu'à elle. Au total, ils ont identifié 172 victimes de ces détournements, des profils très variés, selon les enquêteurs. \"On a toutes les catégories socioprofessionnelles représentées, tous les âges. Nous allons sur des professionnels, sur des particuliers, sur des membres d'associations. On a véritablement un panel le plus large possible de victimes qui sont réparties sur l'ensemble du territoire national\", rapporte le colonel Nicolas Nanni, commandant du groupement de gendarmerie. Ces victimes vont désormais pouvoir s'inscrire dans un processus d'indemnisation financière. L'assistante juridique aurait détourné cet argent pour améliorer son niveau de vie, selon elle. En garde à vue, elle a reconnu l'intégralité des faits. La prévenue sera jugée le 30 avril 2026 devant le tribunal judiciaire d'Auxerre.","date":"2025-10-25T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/justice-proces/fraude-aux-cheques-une-assistante-juridique-reconnait-avoir-detourne-pres-de-300-000-euros_7574926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-octobre-2025_7538992.html","containsWordGlobalWarming":false}
{"title":"Narcotrafic dans les Caraïbes : Donald Trump déploie un porte-avions","description":"Donald Trump veut combattre le narcotrafic dans les Caraïbes. Il a décidé d'employer les grands moyens en déployant un porte-avions. Une décision qui intervient alors que les États-Unis mènent déjà des frappes aériennes contre les navires soupçonnés de transporter de la drogue. Plusieurs dizaines de personnes auraient déjà été tuées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le plus grand porte-avions du monde, américain, va être déployé dans les Caraïbes. Une montée en puissance considérable dans cette zone proche de la Colombie et du Venezuela. Donald Trump entend lutter contre les narcotrafiquants : \"Je pense que l'on va tuer ces gens qui apportent de la drogue dans notre pays, ok ? On va les détruire. Vous voyez, ils seront morts.\" Et ces éliminations ciblées ont déjà commencé. Sur une vidéo, une embarcation est victime d'une frappe létale. À bord, selon les autorités américaines, six narcos terroristes, membres d'un gang vénézuélien. Dix frappes aériennes semblables ont déjà été revendiquées par la Maison Blanche, faisant au moins 43 morts jusqu'à présent. Trump accuse la Colombie et le Venezuela Les opérations font grimper les tensions régionales, en particulier avec le Venezuela, qui prépare ses troupes à un conflit avec les États-Unis. Donald Trump accuse carrément le président Maduro d'être lui-même à la tête d'un cartel. Un leader autoritaire qui se présente lui-même en homme de paix et semble imiter le président américain. Donald Trump accuse aussi un autre leader sud-américain, Gustavo Petro : \"C'est un trafiquant de drogue, ce président colombien.\" Les autorités américaines viennent de placer Gustavo Petro sur une liste noire. Il est accusé de ne rien faire contre la production de cocaïne dans son pays.","date":"2025-10-25T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/societe/drogue/narcotrafic-dans-les-caraibes-donald-trump-deploie-un-porte-avions_7574938.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-octobre-2025_7538992.html","containsWordGlobalWarming":false}
{"title":"Procès du meurtre de Lola : qu'est-ce que la perpétuité incompressible ?","description":"Vendredi 24 octobre, Dahbia Benkired est devenue la première femme à être condamnée à la réclusion criminelle à perpétuité incompressible, peine la plus lourde du code pénal français. Elle a été reconnue coupable du viol et du meurtre en 2022 de la petite Lola. Qu'entend la justice par cette peine ? Pourra-t-elle, un jour, sortir de prison ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une famille effondrée, mais soulagée à l'annonce du verdict. Une peine exceptionnelle, la peine maximale, prévue par la loi. La petite Lola, 12 ans, a été assassinée par Dahbia Benkired, condamnée vendredi 24 octobre à la réclusion criminelle à perpétuité incompressible. \"Même si ça ne nous ramènera pas, ma Lola, on croyait en la justice et on l'a eue. On l'a eue. Merci\", a déclaré la mère de Lola après l'audience, vendredi 24 octobre. L'avocate de la famille, Me Clotilde Lepetit, salue un verdict historique : \"C'est une décision juste. C'est une décision de raison, d'humanité, de vérité.\" Que signifie cette perpétuité incompressible ? D'abord une période de sûreté de 30 ans, puis le condamné peut demander à une commission la possibilité de bénéficier d'un aménagement de peine. \"La loi prévoit que ce relèvement n'est possible qu'à titre exceptionnel, qu'il faut qu'il y ait des gages sérieux de réadaptation sociale. Et enfin, il y a une expertise collégiale réalisée par trois médecins pour s'assurer de l'absence de dangerosité du condamné\", souligne Jean-Baptiste Thierry, professeur de droit pénal à l'université de Lorraine. Baudin, Fourniret, Abdeslam... seuls condamnés à cette peine Des décisions qui s'appliquent en cas d'assassinats de mineurs de moins de 15 ans, précédés de viols ou d'actes de barbarie, homicides contre des policiers ou des juges, ou encore assassinats terroristes. Peu de peines ont déjà été prononcées : Pierre Baudin, le premier, en 2008 ; Michel Fourniret, surnommé l'ogre des Ardennes ; ou encore le terroriste Salah Abdeslam. Pour son avocate, Me Olivia Ronen, ce type de peine ne laisse aucun espoir aux condamnés : \"Avoir un relèvement de période de sûreté, c'est extrêmement difficile. Il faut avoir des gages de réinsertion. Or, présenter des gages de réinsertion alors qu'on a passé 30 années derrière les barreaux, c'est mission impossible.\" Pour l'instant, aucun condamné à la perpétuité incompressible n'a obtenu d'aménagement de peine.","date":"2025-10-25T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/meurtre-de-lola/proces-du-meurtre-de-lola-qu-est-ce-que-la-perpetuite-incompressible_7574917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-octobre-2025_7538992.html","containsWordGlobalWarming":false}
{"title":"Écosse : les enquêteurs du paranormal cherchent les fantômes des châteaux","description":"En Écosse, les \"chasseurs de fantômes\", trois enquêteurs du paranormal, traquent les âmes qui hantent les châteaux. Pour que cela soit encore plus terrifiant, ils font cela à la nuit tombée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans cette contrée pas si éloignée, on trouve des pierres pleines de mystères et des esprits, pas seulement la nuit. En Écosse, les fantômes ont la vie de château. Paroles de locaux. \"Je crois qu'il y a quelque chose. Les fantômes, j'y crois un peu\", confie un passant. \"Parfois, des choses arrivent et on se dit que c'est quand même bizarre\", assure une passante. Alors, bizarrerie gaélique ou pas ? Le château de Balgonie est hanté, paraît-il, par une douzaine d'esprits. Des chasseurs de fantômes vont tenter de les approcher. \"On a beaucoup d'équipements, on ne sait jamais de quoi on a besoin ici\", explique l'un d'entre eux. Spécialistes du paranormal, ils veulent établir une communication dans une chapelle du XIIIe siècle. \"Nous sommes combien dans cette pièce ?\", demande Ryan ONeil, enquêteur paranormal. Réponse inaudible, captée par un enregistreur. \"Je crois qu'il dit sept. Le problème, c'est qu'on est cinq. Donc qui sont les deux autres ?\", se réjouit Ryan. \"Je crois qu'il y a régulièrement trois ou quatre esprits dans cette chapelle. Donc si on en a deux aujourd'hui, ce n'est pas très étonnant\", ajoute Greg Stewart, autre enquêteur du groupe. Interviewer un esprit Une chasse aux esprits pour comprendre le passé. Dans la salle à manger réputée hantée, un nouvel instrument mesure le champ électromagnétique. \"S'il y a une perturbation, le bruit s'arrête\", assure Ryan ONeil. \"Esprit, je suis journaliste français. On peut vous poser une question ?\", demande Paul-Luc Monnier, l'envoyé spécial de France Télévisions en Écosse. La demande d'interview est apparemment acceptée. \"Est-ce que vous m'entendez ?\", ajoute le journaliste. \"Il a dit oui\", répond un enquêteur paranormal. \"Est-ce que nous sommes les bienvenus ici ?\", \"Il a dit non\". Le château, pourtant, n'est pas une attraction touristique. C'est la propriété de Lord Stuart Morris, lord écossais. Lui, les esprits, il y croit : \"J'en ai vu sept, peut-être huit. J'entends des voix, des pas. Il y a vraiment quelque chose ici.\" Il nous assure que la cohabitation se passe bien. En Écosse, selon la légende, chaque château a son fantôme.","date":"2025-10-25T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/decouverte/halloween/ecosse-les-enqueteurs-du-paranormal-cherchent-les-fantomes-des-chateaux_7574956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-25-octobre-2025_7538992.html","containsWordGlobalWarming":false}
