{"title":"Noël et fêtes de fin d'année : les vols de truffes se multiplient dans les champs","description":"Dimanche 19 décembre, des kilos de truffes ont été volés à des producteurs charentais. Le préjudice est estimé à 2 000 euros. Ils reviennent avec amertume sur leur parcelle pour constater les dégâts. Au pied des arbres, le sol a été labouré et saccagé. \"Quand on arrive dans un champ et qu'on voit ça, c'est déplorable\", confie Anne-Marie Gros, trufficultrice. \"Vous y passez 20 ans à le soigner, puis vous débarquez et vous voyez ça…\", déplore de son côté Serge Gros, trufficulteur. Les racines de 50 arbres ont également été arrachées, compromettant les prochaines récoltes. Les trufficulteurs demandent des cartes professionnelles Chaque fin d'année, les prix de la truffe s'envolent, avoisinant les 1 000 euros le kilo. Le diamant noir attire alors les voleurs. Le trafic est bien organisé : les gangs sont cagoulés, et professionnels. Depuis quelques années, les gendarmes patrouillent dans les champs, même durant la nuit. \"On regarde au sol s'il y a des trous, si les personnes sont venues, ont creusé\", confie l'un d'eux. Pour lutter contre le trafic, les trufficulteurs demandent une carte professionnelle. \"Quand vous allez sur des marchés de gros ou sur des marchés de détail, si vous êtes producteurs, on sait que vous avez tel endroit, telle parcelle\", justifie Michel Santinelli, le président de la fédération française des trufficulteurs en PACA.","date":"2021-12-20T23:00:00.000Z","order":10,"presenter":"Karine Baste","authors":["C.Verove","F.Mazoyer","J.Vitaline","T.Breton L.Sabas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-et-fetes-de-fin-d-annee-les-vols-de-truffes-se-multiplient-dans-les-champs_4889445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : à l'hôpital Nord de Marseille, la tension monte dans les services de réanimation","description":"Le service de l'hôpital Nord de Marseille (Bouches-du-Rhône) est déjà presque saturé, pourtant le personnel soignant a pris en charge un nouveau malade du Covid-19, lundi 20 décembre. Un homme de 50 ans en situation de détresse respiratoire a été transféré en réanimation, et en occupe l’avant-dernière place. \"Les malades s’empilent parce qu’ils ne restent pas 24 heures. Ils restent en moyenne trois semaines\", détaille un médecin. En tout, quinze personnes sont prises en charge dans ce service, la plupart non-vaccinées. Pour chaque intervention, la totalité de l’équipe est mobilisée. Le taux d’incidence ne cesse d’augmenter dans la région Dans la région de Marseille, le taux d’incidence poursuit sa course folle et exerce une grande pression sur les hôpitaux. \"On essaie de tenir, c’est notre quotidien depuis un an et demi maintenant\", confie une des infirmières. D’autant que les équipes s’inquiètent de voir le variant Omicron progresser. Pour évacuer la tension, des patients sont parfois transférés dans d’autres établissements.","date":"2021-12-20T23:00:00.000Z","order":6,"presenter":"Karine Baste","authors":["N.Dahan","C.La Rocca","E.Pirosa"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-a-l-hopital-nord-de-marseille-la-tension-monte-dans-les-services-de-reanimation_4889429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Chine : la colère des paysans, contraints de céder leurs terres pour la construction de panneaux solaires","description":"À Zhangjiakou, dans la province du Hebei en Chine, un cliché a capturé la colère froide d'un paysan, obligé de céder ses terres pour laisser la place aux panneaux solaires. Les autorités exigent que les Jeux Olympiques de 2022 soient entièrement alimentés en énergie propre. La transition s'effectue à marche forcée, à coup d'expropriation de terres. \"Les autorités prétendent qu'il est interdit de construite sur ces terres. Et ça alors, vous trouvez que ça ressemble à une interdiction ?\", s'agace Pi, un paysan chinois, montrant du doigt des panneaux solaires. \"Si vous voulez faire un rapport, vous serez supprimé, emprisonné et condamné\" Parce que leurs terres ont été saisies, des familles d'agriculteurs se sont appauvries et n'ont plus de quoi acheter du bois pour se chauffer. \"Ils ont dit qu'il s'agissait de terres impropres à la culture, mais ce sont de très bonnes terres. Ils ont promis 400 euros pour un demi hectare, mais au final ils n'ont rien donné\", déplore Xu Wan, un paysan. Les agriculteurs devaient également recevoir gratuitement de l'électricité, ce qui n'est pas le cas. Quelques manifestations ont été tentées, mais les contrats ont finalement tous dû être signés. \"Porter plainte ? Mais à qui signaler tout ça ? C'est comme une mafia. Si vous voulez faire un rapport, vous serez supprimé, emprisonné et condamné\", s'indigne un paysan. Les compagnies d'électricité, de leur côté, nient tout problème d'indemnisation.","date":"2021-12-20T23:00:00.000Z","order":12,"presenter":"Karine Baste","authors":["M.Burgot","T.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-la-colere-des-paysans-contraints-de-ceder-leurs-terres-pour-la-construction-de-panneaux-solaires_4889405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Tests écrits, psychologiques, mises en situation... Le parcours du combattant pour devenir négociateur du Raid","description":"Ça a été la plus longue négociation de l'histoire de la Brigade de recherche et d’intervention (BRI) parisienne. Lundi 20 décembre, un homme a pris en otages deux femmes dans une quincaillerie du 12e arrondissement de Paris. Pendant dix-sept heures, des policiers d'élite de la BRI ont tenté de le raisonner. France 2 a suivi des candidats tentant d'intégrer l'équipe des négociateurs du Raid. Tests écrits, psychologiques, mises en situation en pleine nature… Les épreuves qu'ils doivent passer ont notamment pour but de voir quelle approche les candidats adoptent au contact de malfaiteurs. \"C’est compliqué parce qu'on n’a pas de base technique, on doit tout faire avec notre vécu\", détaille auprès de France 2 Sophie, candidate. Plus tard, des exercices en tandem sont organisés, les négociateurs étant souvent amenés à travailler à deux. Les atouts recherchés ? \"Une bonne capacité d’écoute, de l’empathie, c’est évidemment ce qu'on recherche. Une certaine douceur de voix, un calme naturel, pas de stress\", énumère Mehdi, négociateur.","date":"2021-12-20T23:00:00.000Z","order":9,"presenter":"Karine Baste","authors":["L.Feuerstein","P.Maire","M.Cayot","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/raid-le-parcours-du-combattant-pour-devenir-negociateur_4889435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Fêtes de fin d'année : les professionnels de la restauration et de l'événementiel s'inquiètent des annulations en cascade","description":"Avec les annulations en cascade des festivités, les professionnels s'inquiètent. A deux pas des Champs-Elysées (Paris), l'équipe du restaurant Paillettes craint de voir ses tables rester désespérément vides, le soir du Nouvel An. \"On a eu 148 annulations. J'espère qu'on va avoir de nouvelles réservations pour être à nouveau complet, mais 148 annulations, c'est du jamais-vu\", commente Michael Fox, le gérant du restaurant. Une perte de plusieurs dizaines de milliers d'euros se profile pour l'établissement. Interdiction de danser Même scénario au Lyon Rouge, un cabaret de la région lyonnaise (Rhône), où une quinzaine de spectacles ont été déprogrammés au mois de décembre, faute de clients. Seules une cinquantaine de réservations ont été enregistrées pour le soir du Nouvel An, sur les 150 places. \"Les gens hésitent à s'engager pour prendre une réservation chez nous ou ailleurs, en plus sachant qu'on a interdiction de faire danser les gens à l'issue de la soirée. (…) Ça aussi, ça met un frein\", explique le directeur, Thierry Dematons.","date":"2021-12-20T23:00:00.000Z","order":4,"presenter":"Karine Baste","authors":["A.Peyrout","O.Martin","T.Simonet","A.Guin","V.Vermot Gaud","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/fetes-de-fin-d-annee-les-professionnels-de-la-restauration-et-de-l-evenementiel-s-inquietent-des-annulations-en-cascade_4889427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment se protéger efficacement face au variant Omicron ?","description":"L’arrivée du variant Omicron du Covid-19 inquiète la communauté scientifique. Sur le plateau du 20 Heures mardi 21 décembre, le journaliste et médecin Damien Mascret explique que les chercheurs ont testé la résistance d’Omicron à neuf anticorps monoclonaux. \"Six ont perdu complètement leur efficacité, et trois ont une efficacité qui a diminué\", indique ce dernier. \"C’est ennuyeux parce que très souvent, ces traitements sont les derniers recours pour des personnes qui sont sévèrement immunodéprimées, des personnes qui sont à très haut risque de forme sévère du Covid ou simplement des malades chroniques, chez qui la vaccination ne marche pas bien ou qui n’ont pas pu avoir de vaccination\", analyse le spécialise. L’importance du rappel vaccinal Les chercheurs ont également étudié l’importance d’un rappel vaccinal contre le Covid-19. \"Très important\", selon Damien Mascret. \"Quand on regarde ce qui se passe cinq mois après la deuxième dose, on a une résistance complète d’Omicron face aux anticorps qu’on a dans le sang, ça veut dire qu’on peut très facilement se réinfecter\", précise-t-il. Le médecin conclut en mettant en avant une bonne nouvelle. \"Un mois après le rappel, cette fois-ci, la résistance d’Omicron cède enfin, ça veut dire qu’on est quand même relativement protégé contre les formes graves\", indique ce dernier. Parmi nos sources : Institut Pasteur Liste non exhaustive.","date":"2021-12-20T23:00:00.000Z","order":5,"presenter":"Karine Baste","authors":["D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-comment-se-proteger-face-au-variant-omicron_4889425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les tests de dépistage sont-ils tous aussi efficaces ?","description":"Le chiffre donne la tendance : en décembre, le nombre de tests réalisés chaque jour a atteint le pic d’un million. Un réflexe qu’ont pris les Français à l’approche des fêtes. \"Un test PCR, parce que je vais voir de la famille, dont mon grand-père qui est très âgé\", explique une patiente venue se faire tester. Pourtant, tous les types de tests ne se valent pas. \"La PCR, c’est une technique un peu plus longue, mais qui est beaucoup plus sensible. On ne rate aucune infection avec la PCR\", détaille le Dr Rhéa Khoudy. Les tests antigéniques et autotests pris d’assault Les tests antigéniques faits en pharmacie sont eux plus rapides, mais un peu moins fiables. Pour un patient avec symptômes, une marge d’erreur de 20% est prévue. Autre option : l’autotest, privilégiée par beaucoup de Français qui veulent rejoindre leur famille en toute tranquillité pour les fêtes. \"Il faut maintenir le respect des gestes barrières\", même en faisant ces tests, rappelle le Dr Cédric Carbonneil.","date":"2021-12-20T23:00:00.000Z","order":3,"presenter":"Karine Baste","authors":["F.Prabonnaud","J.Mimouni","M.Cazaux","Y.Relat","R.Gardeux","M-E.Guidée","K.Annette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-tests-de-depistage-sont-ils-tous-aussi-efficaces_4889423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le variant Omicron du Covid-19 déferle sur le pays","description":"Aux quatre coins des États-Unis, des dizaines de milliers d'Américains se ruent sur les centres de dépistage. À Washington, certains sont prêts à attendre plus d'une heure pour être testés. \"Ça fait longtemps que la file d'attente n'a pas été aussi longue\", témoigne un homme. Le variant Omicron serait désormais responsable de sept cas de Covid-19 sur dix dans le pays. La déferlante est telle qu'elle bouleverse la fin d'année des Américains. La ligue de hockey, la NHL, a avancé sa trêve de Noël, car trop de joueurs sont malades. Encourager la vaccination et le dépistage À New-York, une cinquantaine de restaurants ont dû fermer, faute de personnel, et des théâtres ont annulé leurs représentations. Le maire de la ville, Bill de Blasio, vient de promettre 100 dollars à chaque habitant qui ira faire sa dose de rappel avant le 31 décembre. \"La vaccination, c'est la liberté\", a-t-il martelé. À Boston, la vaccination est obligatoire pour les fonctionnaires de la ville. Les incitations à la vaccination devaient être au cœur de la prise de parole du président, Joe Biden, dans la soirée du mardi 21 décembre. Il devrait également annoncer la distribution de 50 millions d'autotests gratuits.","date":"2021-12-20T23:00:00.000Z","order":7,"presenter":"Karine Baste","authors":["B.Delombre","C.Duval"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/etats-unis-le-variant-omicron-du-covid-19-deferle-sur-le-pays_4889437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Mesures sanitaires : le gouvernement durcit le ton face à la flambée des cas de Covid-19","description":"Mise en place du pass vaccinal, accélération de la vaccination et limitation des rassemblements : le gouvernement souhaite aller vite, face à la flambée de l'épidémie de Covid-19. 73 000 nouveaux cas ont été enregistrés, mardi 21 décembre. Alors que le projet de loi pour l'entrée en vigueur du pass vaccinal devait être présenté le 5 janvier en conseil des ministres, le calendrier a été avancé au lundi 27 décembre. Le texte sera examiné dans la foulée en commission des lois puis dans l'hémicycle, pour une adoption avant le 15 janvier. Accélérer la vaccination Le gouvernement souhaite également accélérer la vaccination. Le cap des 20 millions de rappels vaccinaux a été atteint, et 2 millions de créneaux supplémentaires seront ouverts d'ici la fin de l'année. Insuffisant, selon certains politiciens. \"Il fallait tout de suite aller vers l'obligation vaccinale et universelle\", estime Patrick Kanner, sénateur PS du Nord. À l'approche des fêtes de fin d'année, l'exécutif appelle également les Français à la prudence. Toutes les cérémonies de vœux sont ainsi annulées au mois de janvier. Les sanctions contre les faux pass sanitaires seront par ailleurs alourdies.","date":"2021-12-20T23:00:00.000Z","order":1,"presenter":"Karine Baste","authors":["C.Motte","C.Demangat","M.Mullot","J.Duboz","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/mesures-sanitaires-le-gouvernement-durcit-le-ton-face-a-la-flambee-des-cas-de-covid-19_4889401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : la baie de Phang Nga, un joyau au décor enchanteur","description":"Aux confins du sud thaïlandais, la baie de Phang Nga en fait rêver plus d’un. Au fil du temps, l’eau et le vent ont façonné les paysages, d’une beauté saisissante. Des touristes viennent du monde entier pour découvrir l'un des joyaux de la Thaïlande. Roger Moore y a incarné James Bond, et le célèbre agent secret a même donné son nom à l’un des îlots de la baie. \"Ça fait partie de la magie de ces films, que ce soit James Bond ou des films d’actions, d’avoir des paysages qui sortent de l’ordinaire et qu’on ne retrouvera pas en France\", explique une touriste parisienne, venue immortaliser l’endroit. Des villages de pêcheurs À l’ombre de falaises, des villages de pêcheurs se maintiennent sur l’eau. L’un des plus connus a été fondé il y a plus de deux siècles, par des familles qui cherchaient des eaux généreuses en poissons. Les 2 000 habitants vivent de la pêche ou de l’artisanat. \"Il n’y a aucune pollution, l’air est pur, c’est assez confortable de vivre ici\", souligne une vendeuse de bijoux, originaire du village.","date":"2021-12-20T23:00:00.000Z","order":13,"presenter":"Karine Baste","authors":["H.Abdelkhalek","V.Reynault","C.Jumsai Na Ayudhya"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/thailande-la-baie-de-phang-nga-un-joyau-au-decor-enchanteur_4889439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les droits de succession divisent les candidats","description":"Sur la question de l’héritage, droite et gauche s’opposent. À droite de l’échiquier politique, les candidats souhaitent faciliter les donations. Valérie Pécresse (LR) propose que 100 000 euros soient défiscalisés tous les six ans pour chaque parent et grand-parent. Marine Le Pen et Éric Zemmour se sont aussi prononcés en faveur de dons accessibles plus fréquemment. À gauche, des taxes pour les plus riches À gauche, au contraire, des taxes sur les donations des plus riches sont au centre des idées, comme pour Anne Hidalgo. \"La philosophie, c’est que les classes moyennes et populaires soient préservées, et que seuls les très gros héritages et les très grosses donations soient taxés\", détaille Christine Pirès-Beaune, députée PS du Puy-de-Dôme. Jean-Luc Mélenchon (LFI), lui, prône un plafonnement de l’héritage. Aujourd’hui, ils sont imposés à partir de 100 000 euros par enfant, lorsqu’ils portent sur les biens immobiliers. Une taxation que souhaite alléger Marine Le Pen.","date":"2021-12-20T23:00:00.000Z","order":11,"presenter":"Karine Baste","authors":["C.Méral","V.Lerouge","P.Desmulie","T.Le Bras","A.Bouville","A.Prével","B. De Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-les-droits-de-succession-divisent-les-candidats_4889399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"La Poste : dans le rush d'une plateforme de tri, à l'approche de Noël","description":"À quelques jours de Noël, le site du Thillay (Val-d'Oise) est en pleine ébullition. La plateforme de La Poste traite les colis par millions. Parmi eux, on trouve de nombreux cadeaux. Loïc Dupays, équipier spécialisé, passe son premier Noël sur le site. \"Quand on n'est pas dedans, on ne s'imagine pas le nombre de colis qu'il y a. Il faut que les enfants, et que tout le monde ait son cadeau au pied du sapin\", confie ce dernier. La Poste veut rester leader Les 200 salariés traitent près de 600 000 colis par jour. Le site du Thillay est l'un des plus grands du pays. Les paquets arrivent dans un ballet continu de camions. Ils sont déchargés, puis triés par des tapis géants à grande vitesse. Ils sont ensuite rechargés sur des camions, qui transportent 4 000 colis par remorque. La Poste a ouvert la plateforme, à la pointe de technologie, en 2020, pour un investissement de 30 millions d'euros. Ici, le temps est précieux. \"Ce type de plateforme doit nous permettre d'accélérer notre délai de livraison, pour (…) se positionner sur un marché où il faut être de plus en plus rapide\", explique Mickael Lopes, le directeur de la plateforme.","date":"2021-12-20T23:00:00.000Z","order":8,"presenter":"Karine Baste","authors":["V.Frédéric","M.Cazaux","A.Fajon","P.Brame"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/la-poste-dans-le-rush-d-une-plateforme-de-tri-a-l-approche-de-noel_4889441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire en entreprise : la mesure temporairement abandonnée dans le projet de loi","description":"Le pass sanitaire en entreprise ne figurera pas dans le projet de loi sur le pass vaccinal. En direct de Matignon, mardi 21 décembre, la journaliste Valérie Astruc précise que si le projet n’est pas pour autant abandonné, le gouvernement a revu sa position. \"Ce n’est plus la priorité. L’hostilité des syndicats et patronats et de la classe politique aujourd’hui incite le gouvernement à temporiser\", explique-t-elle. Plus précisément, le gouvernement doute de la faisabilité de cette mesure et de sa validité juridique. Une possible extension du pass sanitaire en entreprise Pour autant, la mesure pourrait être réintroduite par les députés de la majorité, lors de l’examen du projet au début du mois de janvier. \"Certains parlementaires réfléchissent à étendre ce pass sanitaire à certains secteurs d’activités\", ajoute Valérie Astruc, alors qu’il est aujourd’hui déjà obligatoire pour le personnel travaillant dans les bars et restaurants, notamment.","date":"2021-12-20T23:00:00.000Z","order":2,"presenter":"Karine Baste","authors":["V.Astruc"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-en-entreprise-la-mesure-temporairement-abandonnee-dans-le-projet-de-loi_4889421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-21-decembre-2021_4865347.html","containsWordGlobalWarming":false}
