{"title":"Atelier : la chorégraphie sur un fil","description":"▶️ Direction Andrezé (Maine-et-Loire) pour découvrir cet atelier et ses 400 métiers à tresser en bois, plus que centenaires. Ce sont des machines comme on n'en fait plus, et qui permettent de produire des fils, des lacets et des dentelles, notamment pour la h aute couture. Un ballet sans fin, un rythme régulier, et une chorégraphie bien réglée, ici, toutes les machines tournent à l'unisson. Des milliers de fibres pour fabriquer une grande tresse, et pas question de perdre le fil. (Régions).  TF1 INFO","date":"2025-01-09T13:33:10.250Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-atelier-la-choregraphie-sur-un-fil-19-2343885.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bonne et pas chère : la tartiflette... des Pyrénées","description":"▶️ Voici un bon plat d'hiver bien riche et bien consistant, mais que l'on va adapter pour être un peu originale. On le sait tous, la tartiflette est originaire de Haute-Savoie, mais chaque région peut se l'approprier. Dans le 13H à table, nous avons donc  choisi de la faire à la mode pyrénéenne. Pour ce faire, il vous faut du bethmale, des pommes de terre, de la poitrine de porc fumée, des oignons, de l'ail, de la graisse de canard et du vin blanc. (Dans mon assiette).  TF1 INFO","date":"2025-01-09T13:36:09.470Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-bonne-et-pas-chere-la-tartiflette-des-pyrenees-6810-2343891.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Crue de l'Orne : l'eau continue de monter","description":"▶️ Des inondations sont signalées en Normandie par endroits. Il est tombé en 24 heures l'équivalent de quinze jours de pluie. L'eau monte, déborde sur les champs, les routes, et va même jusqu'au pied des maisons. La puissance de l'Orne arrache les arbres.  Le fleuve est monté jusqu'à 3,70 mètres, du jamais-vu depuis 24 ans. Malgré tout, les pics de crue ne sont toujours pas atteints. Sur l'ensemble du département du Calvados, les sapeurs-pompiers dénombrent 83 interventions et 900 appels. (Météo et intempéries).  TF1 INFO","date":"2025-01-09T13:10:17.041Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-crue-de-l-orne-l-eau-continue-de-monter-5769-2343887.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Frais de tenue de compte : encore une hausse","description":"▶️ L'association CLCV le révèle ce jeudi : les frais de tenue de compte que nous facturent les banques vont augmenter en 2025. Plus 8% en moyenne, jusqu'à plus 30% selon des établissements alors que certains n'en appliquent aucun. On se demande ce qu'on  paye exactement et ce qui justifie de tels écarts ? C'est une contribution pour gérer votre argent. Pour payer moins cher, un conseil, regardez ce qui se fait ailleurs. En rappel, un Français sur trois possède un compte dans une banque en ligne. (Mon argent et mes droits).  TF1 INFO","date":"2025-01-09T13:17:14.407Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-frais-de-tenue-de-compte-encore-une-hausse-6577-2343876.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Inondations : des évacuations en urgence","description":"▶️ À la neige et au verglas s'ajoutent des inondations en Ille-et-Vilaine et en Seine-Maritime, provoquant parfois la panique pour les habitants qui doivent évacuer. En barque ou en tracteur, tous les moyens sont bons quand il faut aller vite. À Gournay-en-Br ay, à l'est de Rouen, les secouristes s'assurent que les habitants fuient la montée des eaux. Le Nord-ouest du pays est en état d'alerte. Dans les départements en vigilance orange, les sols sont saturés et les cours d'eau débordent. (Météo et intempéries).  TF1 INFO","date":"2025-01-09T13:08:17.978Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-inondations-des-evacuations-en-urgence-175-2343872.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"J'habite dans un village perché","description":"▶️ À quoi ressemble la vie tout en haut de ces magnifiques villages perchés dans nos régions ? On les visite souvent en vacances, mais pour ceux qui y habitent, c’est toute une logistique. Il apparaît comme une île au milieu des montagnes. Perché sur son épe ron rocheux, le village de Peillon (Alpes-Maritimes) domine la vallée. Mais vivre dans un tel nid d’aigle, ça se mérite. Pour grimper sans se fatiguer, le village voisin a trouvé une solution originale, les habitants se déplacent en funiculaire. (Régions).  TF1 INFO","date":"2025-01-09T13:28:11.050Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-j-habite-dans-un-village-perche-1220-2343897.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mon logement est envahi de cafards, comment agir ? Le 13H à vos côtés","description":"▶️ Quand les cafards et autres insectes prolifèrent dans un logement, est-ce au propriétaire ou au locataire d'agir ? C'est écrit noir sur blanc dans la loi : lorsque vous louez un logement, ce dernier doit être 'exempt de toute infestation d'espèces nuisibl es et parasites'. Le propriétaire est donc responsable, sauf dans un cas de figure : s'il arrive à prouver que c'est le locataire qui les a rapportés. Si les cafards se multiplient aussi dans les parties communes, la responsabilité du syndic est engagée. (Logement et immobilier).  TF1 INFO","date":"2025-01-09T13:25:11.992Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-mon-logement-est-envahi-de-cafards-comment-agir-le-13h-a-vos-cotes-165-2343889.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Neige : une matinée compliquée dans le Nord","description":"▶️ Les intempéries qui traversent le pays ont fait deux morts, une personne sans domicile fixe à Valenciennes (Nord), et un piéton qui a chuté sur la voie publique à Croix (Nord). Une vingtaine de blessés ont été recensés dans le Nord-Pas-de-Calais. Ce jeudi  matin, la circulation a été si difficile sur les routes et les rails, que la préfecture recommande aux automobilistes de rouler à 20 km/h. Il y a jusqu'à 20 cm de neige à certains endroits. Des trains ont subi des retards et ont même été supprimés. (Météo et intempéries).  TF1 INFO","date":"2025-01-09T13:05:18.785Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-neige-une-matinee-compliquee-dans-le-nord-2217-2343868.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Payer ses déchets au poids : ça marche ?","description":"▶️ Payer ses ordures au poids, on vous en parle ce jeudi parce que, soit vous êtes déjà concernés, soit cela arrivera bientôt. En effet, cette règle va s'appliquer à 25 millions d'entre nous cette année. Et à terme, ce sera pour tout le monde. Alors, que  va-t-on y gagner ? Dans le Lot-et-Garonne, le principe est déjà appliqué dans trois communes où chaque sac noir est payant, 2,50 euros, et tous les autres déchets recyclables sont gratuits. Les résultats sont impressionnants. (Environnement).  TF1 INFO","date":"2025-01-09T13:19:13.607Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-payer-ses-dechets-au-poids-ca-marche-2117-2343883.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi Bordeaux est devenue la capitale des embouteillages","description":"▶️ En matière de transport, Bordeaux (Gironde) détrône Paris à la première place du palmarès des villes les plus embouteillées de l'Hexagone. En moyenne, le temps perdu dans les bouchons est de 113 heures par an. Des voitures pratiquement à l'arrêt, voilà la routine des automobilistes bordelais. Quelles solutions pourraient améliorer le quotidien ? Pour sa part, Marseille (Bouches-du-Rhône) investit 2,5 millions d'euros par an dans des lignes de car express sur les grands axes routiers. (Régions).  TF1 INFO","date":"2025-01-09T13:15:15.178Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-pourquoi-bordeaux-est-devenue-la-capitale-des-embouteillages-4232-2343878.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi dit-on \"donner de la confiture aux cochons\" ?","description":"▶️ Notre expression du jour : 'donner la confiture aux cochons', d'où vient-elle ? Le dicton vous a d'abord fait beaucoup rire. Si vous offrez un cadeau de grande valeur à quelqu'un qui ne le mérite pas, autant donner de la confiture aux cochons. Dans les  pages de la Bible, cela vient du verset : 'Ne jetez pas vos perles aux pourceaux'. Le mot pourceau est devenu cochon. Et au fil du temps, plus que les perles, c'est le sucre qui prend de la valeur, devenu l'ingrédient de base des confitures. (Sujets de société).  TF1 INFO","date":"2025-01-09T13:22:12.762Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-dit-on-donner-de-la-confiture-aux-cochons-7728-2343881.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Subite montée d'eaux boueuses dans ce village","description":"▶️ Dans l'Oise, la commune de Grandvilliers est la plus touchée par les inondations. Les habitants ont été particulièrement surpris par la montée des eaux, jusque dans les habitations. Les pompiers multiplient les interventions. Il faut faire vite pour  éviter que l'eau, présente dans les caves, remonte dans les maisons. Dans le village, l'eau stagne dans les champs, les nappes phréatiques sont pleines et les sols sont gorgés. Au total, deux personnes ont dû être évacuées pour raison médicale. (Météo et intempéries).  TF1 INFO","date":"2025-01-09T13:12:16.237Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-subite-montee-d-eaux-boueuses-dans-ce-village-7488-2343874.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Tempête de feu : avec les sinistrés de Los Angeles","description":"▶️ Aux Etats-Unis, Los Angeles, deuxième ville du pays, est ravagée depuis mardi par une tempête de feu incontrôlable.  Elle a déjà fait 5 morts et détruit 1500 bâtiments et maisons. Face aux flammes, plus de 100.000 habitants ont dû évacuer en urgence. C’est la sidération pour ceux qui ont tout perdu, comme le montre notre reportage. F. De Juvigny, J. Jankowski (International).  TF1 INFO","date":"2025-01-09T15:10:08.441Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-tempete-de-feu-avec-les-sinistres-de-los-angeles-2343902.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
