{"title":"Canicule : à Chartres, les habitants suffoquent","description":"Vendredi 8 septembre, le département de l’Eure-et-Loir est placé en vigilance canicule orange par Météo-France. À Chartres, les habitants suffoquent et la mairie doit s’adapter. Reportage.Vendredi 8 septembre, le soleil n’est levé que depuis quelques heures à Chartres (Eure-et-Loir). Mais pour Nicole et Robert Journet, il faut déjà se calfeutrer. Avec 24°C à 9h, le couple anticipe cette nouvelle journée caniculaire. Avec plus de 33°C attendus, il faut s’adapter. \"On va vivre dans le noir\", explique Nicole. Son mari complète : \"Le matin, on fait tout ce qu’on a à faire. L’après-midi, on se repose.\" Pour protéger les plus fragiles contre cette canicule exceptionnelle, la mairie a déclenché une procédure d’urgence. Un plan d’urgence Des agents prennent des nouvelles de 210 inscrits sur la liste des personnes vulnérables. C’est du jamais-vu en septembre sur la commune. \"On s’est dit : 'Tiens, on va passer une saison à peu près normale.' Et puis là, subitement… On peut se poser des questions quant à l’avenir\", indique Elisabeth Fromont, la première adjointe au maire de Chartres. Dans la ville, cette vague de chaleur dure depuis plus d’une semaine. Elle devient de plus en plus insupportable pour les habitants. La température devrait continuer de dépasser les 30°C à Chartres, au moins jusqu’à la fin du week-end.","date":"2023-09-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-a-chartres-les-habitants-suffoquent_6050864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Consommation : dans des supermarchés du Nord, des réductions sont réservées aux clients belges","description":"En Belgique, les prix des produits alimentaires ont augmenté avec l’inflation. Alors, dans les supermarchés du Nord, ils sont nombreux à faire leurs courses. Certains supermarchés leur proposent même des avantages spécifiques.Une fois par mois, Rachel Gogneux traverse la frontière depuis la Belgique pour faire ses courses en France. Pour cette puéricultrice, quelques kilomètres de route en plus permettent de faire de belles économies. Elle achète : \"des sodas\", \"des lessives\" ou encore \"de l’essuie-tout\". Elle réalise 45% d’économie sur la lessive. Les prix sont 10 à 50% plus bas sur les produits laitiers. En conséquence, sur le parking, la plupart des clients sont belges. Si les supermarchés français sont moins chers, c’est parce que l’inflation y est moins forte et les taxes moins élevées. \"Une très bonne clientèle\" La concurrence agressive entre les enseignes françaises tire les prix vers le bas. Le jeudi, il y a une réduction spécialement pour les Belges. Il propose une réduction de 3 euros par tranche de 60 euros d’achat. Rachid Ajarray, le directeur du Carrefour de Condé-sur-l'Escaut, indique : \"C’est une très bonne clientèle parce qu’ils viennent ici pour faire des achats en gros.\" Jean Trivier est peut-être l’un des meilleurs clients. Chaque jeudi, il remplit son caddie pour tout son quartier. Les clients viennent de plus en plus loin. En un an, les achats transfrontaliers ont augmenté de 83%.","date":"2023-09-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-dans-des-supermarches-du-nord-des-reductions-sont-reservees-aux-clients-belges_6050906.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : des supporters des All Blacks présents à Paris","description":"Ils ont fait le déplacement depuis la Nouvelle-Zélande pour supporter les All Blacks. Vendredi 8 septembre, à quelques heures du match d’ouverture de la Coupe du monde contre la France, tous sont sereins et croient en leur victoire.Le monde entier dans un village. Place de la Concorde à Paris, vendredi 8 septembre, il y avait beaucoup de supporters français et quelques néo-zélandais. L’un d’eux assure : \"Je crois que les équipes sont très homogènes. Si on gagne ça sera de 6 ou 7 points.\" Toute la ferveur d’un peuple s’est retrouvée, jeudi soir, autour de stars néo-zélandaises du rock. Dans la salle, le public chante les titres du groupe Six60. Personne ne doute de la victoire des All Blacks. \"Ça sera un grand match\", estime une supportrice. \"Un match serré\" \"Quand on perd, l’humeur du pays change. Le lendemain, les gens sont différents. Même l’économie en souffre\", explique un homme. Un autre indique : \"Perdre un match, chez nous, il n’y a pas pire, à part la mort de quelqu’un.\" Dans les coulisses, les musiciens sont au diapason. Le pays vit pour le rugby, avec un petit complexe de supériorité. \"Un match serré : 20-0 pour nous\", pronostique Matiu Walters, l’un des membres de Six60. Le match France-Nouvelle-Zélande sera le sommet du rugby mondial.","date":"2023-09-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-des-supporters-des-all-blacks-presents-a-paris_6050801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : les supporters sont tous derrière les Bleus","description":"Vendredi 8 septembre, l’équipe de France de rugby affrontera les All Blacks en match d’ouverture du mondial. À quelques heures du coup d’envoi, les supporters français sont prêts à faire du bruit.Le jour de match est arrivé, vendredi 8 septembre. À la Gare Montparnasse, vendredi matin, des milliers de supporters arrivent à la capitale. Ils sont déjà prêts à supporter les tricolores. \"On espère qu’on va passer une bonne soirée. Ça va être cool\", se réjouit un supporter. Le choc France-Nouvelle-Zélande est très attendu pour le match d’ouverture de la Coupe du monde. Devant la boutique officielle, tous veulent le maillot des Bleus. \"On va essayer de voir ce qu’on peut rapporter comme souvenir\", assure un client. Les bars se préparent Vendredi soir, les bars parisiens vont faire le plein. Alors, ils se préparent. \"On a fait rentrer énormément de rosé. On a environ 800 bouteilles, juste pour le week-end\", indique un tenancier. Dans ce bar, on estime que le match va être très serré. Pour un artisan-charcutier, \"c’est du 50-50\". À Rennes (Ille-et-Vilaine), les propriétaires d’un bar espèrent l’affluence des grands-soirs. Chacun pourra supporter l’équipe qu’il voudra. Pour rappel, le mondial débute vendredi soir, à 21h15.","date":"2023-09-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-les-supporters-sont-tous-derriere-les-bleus_6050792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Inondations : d'importantes pluies font au moins deux morts et un disparu à Hong Kong","description":"Hong Kong a été frappée par d'importantes intempéries dans la soirée du jeudi 7 septembre. Il y a pour le moment deux morts et un disparu, selon les services de santé de la ville.Dans la soirée du jeudi 7 septembre, la ville de Hong Kong s'est retrouvée submergée en un rien de temps, et ses routes se sont transformées en rivières. De nombreux conducteurs se sont retrouvés coincés dans leurs voitures, surpris par la soudaine montée des eaux. Il est tombé plus de 15 centimètres de pluie en une heure, jeudi soir, obligeant les secours à intervenir dans des conditions délicates. Selon les services de santé de la ville, il y a pour le moment deux morts et un disparu. Une métropole en grande partie paralysée Vendredi matin, la métropole est en grande partie paralysée. De nombreux magasins sont inondés. Hong Kong est régulièrement confrontée à des tempêtes tropicales, mais jamais la ville n'avait connue de telles précipitations, provoquées par les effets du typhon Haikui, qui a balayé la région en début de semaine. Autour de la ville, les pluies ont provoqué des éboulements spectaculaires et bloqué les routes. La région de Hong Kong et du sud-est de l'Asie a connu plusieurs épisodes météorologiques extrêmes cet été et des températures record. Des événements amplifiés, selon les scientifiques, par le changement climatique.","date":"2023-09-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-d-importantes-pluies-font-au-moins-deux-morts-et-un-disparu-a-hong-kong_6050888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":true}
{"title":"Isère : à Pont-en-Royans, des maisons suspendues bâties au XVIe siècle","description":"La journaliste Manon Martel est en direct de Corrençon-en-Vercors (Isère), vendredi 8 septembre, pour présenter ses coups de cœur dans la région, notamment la petite cité médiévale de Pont-en-Royans (Isère), connue pour ses maisons suspendues bâties au XVIe siècle.Vendredi 8 septembre, la journaliste Manon Martel est en direct de Corrençon-en-Vercors (Isère). Elle présente ses coups de cœur dans la région, à commencer par une petite cité médiévale, celle de Pont-en-Royans (Isère). \"Un village très étonnant, connu pour ses maisons suspendues qui ont été bâties dans la falaise au XVIe siècle. Elles sont perchées dans le vide, et sont encore habitées aujourd'hui. Le clou du spectacle, c'est la rivière qui coule au milieu du village\", indique la journaliste. Du biathlon avec des ski-roues Manon Martel présente également une activité sportive assez insolite : le biathlon. Il est possible de le pratiquer en été en chaussant des ski-roues. \"Ce sont des espèces de rollers. Le principe est très simple : c'est d'alterner les sessions sur la piste et les sessions de tir avec une carabine. Tout cela est encadré et se fait dans un décor magnifique\", conclut la journaliste.","date":"2023-09-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/isere-a-pont-en-royans-des-maisons-suspendues-baties-au-xvie-siecle_6050921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Isère : à la découverte des montagnes du Vercors","description":"Vendredi 8 septembre, le 13 Heures en week-end vous emmène à la découverte des montagnes du Vercors, en Isère. Reportage.À l’heure où émergent les premières lueurs du soleil, les montagnes du Vercors se dévoilent. Les roches calcaires, les troupeaux de moutons et les hauts plateaux emblématiques apparaissent. Pour découvrir le Vercors, il n’y a rien de mieux que de randonner à travers ses sentiers. Des vacanciers débutent leur seconde journée de balade. À chaque pas, ils sont émerveillés. Après quelques kilomètres, ils rencontrent un garde environnemental venu leur rappeler quelques règles essentielles, comme l’interdiction de cueillir des plantes ou de jeter des déchets. Des églises et des grottes Les routes du Vercors conduisent aussi dans des villages classés parmi les plus beaux de France, comme Saint-Antoine-l’Abbaye (Isère). Il doit sa renommée à son église abbatiale, bâtie sur une colline et construite avec de la molasse. \"Quand on entre, ça donne un sentiment d’humilité\", assure une visiteuse subjuguée par la nef de l’église. Après avoir sillonné les hauteurs du massif, on peut découvrir ses entrailles avec les grottes de Sassenage (Isère).","date":"2023-09-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-a-la-decouverte-des-montagnes-du-vercors_6050900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Navires : sur le Belem, une navigation à l’ancienne","description":"Vendredi 8 septembre, le 13 Heures vous fait découvrir une manœuvre maritime technique : le vent devant. Une prouesse technique que les stagiaires à bord du Belem ont réussie avec brio.Sur le pont du Belem, la nuit, une seule lueur persiste. Dans la timonerie, le lieutenant Loïc Asset surveille la route du navire. Dans le trois-mâts du XIXe siècle, les instruments modernes n’ont pas remplacé les cartes marines. Au petit matin, la terre est en vue. L’équipage est à quelques milles de Madère (Portugal). À l’Est, le compas gyroscopique permet de déterminer sa position, mais pas seulement. Le second capitaine du Belem assure : \"C’est un plaisir de [se diriger] avec des éléments de l’environnement.\" Une manœuvre exceptionnelle Ce jour-là, les passionnés de vieilles voiles sont ravis. Les officiers ont décidé de tenter une manœuvre : le vent devant. En principe, les voiles du Belem sont conçues pour recevoir le vent par l’arrière. Alors, les marins vont devoir obliger le vieux gréement à tourner en reculant. Cette manœuvre n’est pas obligatoire. Les moteurs pourraient les mener à bon port facilement. C’est pour la beauté du geste. La manœuvre se conclut sous les applaudissements.","date":"2023-09-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/navires-sur-le-belem-une-navigation-a-l-ancienne_6050930.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Orléans : une pénalité de cinq euros pour les élèves absents à la cantine","description":"À Orléans (Loiret), les parents doivent s’acquitter d’une amende de cinq euros si leurs enfants manquent la cantine et qu’ils n'ont pas prévenu. Cette mesure assez radicale fait l’objet d’une pétition dans la commune.À Orléans (Loiret), si un enfant manque un repas à la cantine, ses parents doivent s’acquitter d’une pénalité de cinq euros. Cette mesure radicale a été prise pour lutter contre le gaspillage alimentaire. Cette mesure choc divise les parents. \"On punit les parents d’avoir un imprévu. C’est la vraie vie\", dénonce une mère de famille. Une autre maman a pris les choses en main, elle est à l’origine d’une pétition en ligne. À ce jour, plus de 600 signatures ont été recueillies. \"Responsabiliser les parents\" \"Il faut qu’on arrive à toucher un maximum de familles pour montrer que l’ensemble des Orléanais sont concernés et ne sont pas d’accord\", explique-t-elle. Cette décision municipale concerne les 57 écoles publiques d’Orléans. Régine Bréant, l’adjointe au maire en charge de l’Éducation, répond aux critiques des parents. Pour elle, cinq euros de pénalité, ce n’est pas une punition. \"On ne veut plus 200 repas gaspillés par jour. Je pense que c’est l’un des moyens pour responsabiliser les parents\", assure l’élue. Dans l’immédiat, l’adjointe n’a pas prévu de rencontrer les parents. Le bras de fer se poursuit.","date":"2023-09-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/centre-val-de-loire/loiret/orleans/orleans-une-penalite-de-cinq-euros-pour-les-eleves-absents-a-la-cantine_6050885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Procès des anti-bassines à Niort : des milliers de personnes dans la rue pour soutenir les neuf prévenus","description":"Neuf militants écologiques comparaissent à Niort (Deux-Sèvres), vendredi 8 septembre. Ces derniers sont soupçonnés d’avoir participé à la mobilisation contre les méga-bassines à Sainte-Soline. Sur place, des milliers de manifestants sont présents pour les soutenir.A Niort (Deux-Sèvres), des milliers de personnes sont venues soutenir neuf hommes, vendredi 8 septembre. Ces derniers sont convoqués par le tribunal correctionnel de Niort pour leur implication dans les manifestations contre les méga-bassines dans les Deux-Sèvres. Les prévenus ont fait leur entrée vers 10h30. Joan Monga, l’un des prévenus, assure : \"Ça ne nous dissuadera nullement de reconduire de nouvelles manifestations pour empêcher la suite de ces projets de bassines.\" Une autre estime que \"c’est un procès politique\". Un dispositif de sécurité important Plusieurs chefs d’inculpation sont retenus contre les prévenus. Parmi eux, l’organisation de manifestations interdites à Sainte-Soline en octobre 2022 et en mars 2023. Ces manifestations avaient vite tourné aux affrontements avec les autorités, faisant des centaines de blessés. Vendredi matin, des personnalités politiques et des soutiens venus de toute la France étaient présents. \"La bataille de l’eau n’est pas terminée\", certifie un manifestant. L'audience s'est ouverte en début d'après-midi au tribunal. Un dispositif de surveillance a été déployé par les autorités pour éviter tout débordement.","date":"2023-09-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/proces-des-anti-bassines-a-niort-des-milliers-de-personnes-dans-la-rue-pour-soutenir-les-neuf-prevenus_6050924.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : le 80e anniversaire de la libération de la Corse","description":"Vendredi 8 septembre marque le début des célébrations du 80e anniversaire de la libération de la Corse pendant la Seconde Guerre mondiale. La Corse a été le premier territoire français métropolitain libéré de l'occupation nazie.Au cœur de la Seconde Guerre mondiale, fin 1942, 80 000 Italiens occupent la Corse, soit un pour trois habitants. Une dizaine de milliers d'Allemands s'est aussi installée sur l'île. Francis Andréi a alors 15 ans. Dans son village de l'est de la Corse, sa famille est l'une des rares à s'être équipée d'un poste radio. Dès le début de l'année 1943, la résistance corse s'organise, et la libération se prépare. Le 8 septembre 1943, l'Italie capitule. \"Les occupants vont devenir des co-libérateurs\" Un événement qui redistribue les rôles en Corse. \"Les occupants vont devenir des co-libérateurs, avec bien évidemment les résistants et les troupes qui, quelques jours plus tard, vont débarquer à Ajaccio (Corse-du-Sud) pour appuyer ce soulèvement\", explique Sylvain Gregori, conservateur du musée de Bastia (Haute-Corse). Les patriotes corses prennent aussi les armes contre l'occupant allemand, et à 15 ans tout juste, un soir de septembre, Francis Andréi se voit remettre un fusil par le chef de la résistance locale. En trois semaines, la Corse est le premier département de France métropolitaine libéré. La liesse envahit les villages.","date":"2023-09-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/seconde-guerre-mondiale-le-80e-anniversaire-de-la-liberation-de-la-corse_6050897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
{"title":"Éboulement en Savoie : l’A43 devrait rouvrir samedi 9 septembre","description":"Après deux semaines de déblaiement et de travaux, la circulation sur l’A43, dans la vallée de la Maurienne, devrait reprendre dès le samedi 9 septembre. Sur place, c’est un soulagement pour les habitants des villages alentours.À Saint-André (Savoie), les travaux s’achèvent enfin et l’A43 sécurisée devrait rouvrir dès le samedi 9 septembre. C’était une course contre-la-montre, près de deux semaines après l’éboulement spectaculaire. Le 27 août dernier, un pan entier de la falaise s'est détaché à proximité de l’autoroute. Depuis, une soixantaine de conteneurs ont été assemblés les uns aux autres sur trois niveaux. \"Le chantier a consisté à édifier un rempart de 250 mètres de long, constitué de conteneurs maritimes, pour protéger la circulation contre les petits éclats\", explique Nicolas Villard, directeur de projet chez l'entreprise NGE. Un soulagement pour les entreprises et les habitants En visite sur place vendredi matin, le ministre des Transports a annoncé la réouverture imminente de l’A43. Un soulagement pour toute la vallée. La fermeture de l’autoroute a fortement perturbé le trafic et a engorgé les villages. Depuis deux semaines, un flux incessant de véhicules défile sous les fenêtres des habitants. \"C’est vraiment désagréable\", assure un riverain. L’éboulement a également perturbé l’activité économique, notamment pour les entreprises du bâtiment. La ligne ferroviaire est toujours interrompue, jusqu’à nouvel ordre.","date":"2023-09-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/eboulement-en-savoie-l-a43-devrait-rouvrir-samedi-9-septembre_6050876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-vendredi-8-septembre-2023_6014219.html","containsWordGlobalWarming":false}
