{"title":"Coupe du monde 2022 : face aux Bleus, l’espoir pour le Maroc d’écrire l’Histoire","description":"Mercredi 14 décembre, l’attente est forte dans les deux pays, alors que les Bleus affrontent le Maroc. Le point avec la journaliste Emmanuelle Lagarde, à Casablanca.Les Marocains veulent croire qu’ils peuvent battre les Français, doubles champions du monde. \"Clairement, la confiance est montée de jour en jour. Dans le café où je me trouve, on est déjà bien installé. Ça crie, ça encourage les Lions de l’Atlas dès qu’ils apparaissent sur l’écran. Dehors, il pleut à verse, mais il paraît que ça porte bonheur\", rapporte Emmanuelle Lagarde, en direct de Casablanca (Maroc). \"Sur le papier, les supporters marocains savent que la France est censée être la plus forte, mais ils y croient maintenant\", rapporte la journaliste. Du travail et de la volonté Un état d’esprit de la gagne, insufflé par le coach, \"est en train de gagner tout le pays. Le franco-marocain Walid Regragui l’a dit, ce n’est pas un miracle si le Maroc est en demi-finale, c’est du travail, c’est de la volonté. Donc, on sent beaucoup de pression ce soir, et beaucoup d’espoir d’écrire l’Histoire en accédant à la finale\", conclut la journaliste.","date":"2022-12-14T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Lagarde","L. Bensimon","A. Canestraro"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-face-aux-bleus-l-espoir-pour-le-maroc-d-ecrire-l-histoire_5544609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"SNCF : la pandémie et le coût des péages ferroviaires retardent l'arrivée de la concurrence","description":"Quatre ans déjà après l’ouverture à la concurrence du trafic voyageurs, seule Trenitalia opère en France. Le point avec David Boéri, mercredi 14 décembre sur le plateau du 19/20.Pourquoi y a-t-il si peu de concurrence face à la SNCF ? \"Plusieurs projets ont été effectivement lancés, mais ils ont tous pris beaucoup de retard, notamment la compagnie ferroviaire Renfe, pour une liaison TGV entre Lyon (Rhône) et Marseille (Bouches-du-Rhône). La coopérative Railcoop, qui souhaite opérer des Paris-Bordeaux (Gironde), ou encore la nouvelle compagnie Le Train, entre Bordeaux et Nantes (Loire-Atlantique). Des projets qui restent encore à concrétiser\", indique David Boéri, sur le plateau du 19/20, mercredi 14 décembre. Manque de matériel Des retards liés à la pandémie, \"mais il y a aussi le coût des péages ferroviaires. Ce sont les plus élevés d’Europe : près de 9 euros par train et par km, quand l’Allemagne est à 5,20 euros et l’Italie à seulement 3, 20 euros. Un prix qui pose forcément la question de la rentabilité de ces nouvelles lignes\", détaille David Boéri. Le manque de matériel entre aussi en compte. \"Les rames TGV sont rares et chères, même en occasion, leur rénovation est aujourd’hui plus longue et plus couteuse que prévu\", ajoute le journaliste.","date":"2022-12-14T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Boéri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-la-pandemie-et-le-cout-des-peages-ferroviaires-retardent-l-arrivee-de-la-concurrence_5544600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Grand Est sous la neige","description":"Depuis la matinée du mercredi 14 décembre, la neige tombe en abondance dans le Grand Est. Elle occasionne notamment des difficultés de circulation.La neige est arrivée dans la Grand Est, mercredi 14 décembre. Dans la Meuse, quelques centimètres de poudreuse ont rendu la situation délicate sur une route secondaire. Sur les autoroutes, comme sur l'A33, les saleuses sont bien passées, mais les camions sont parfois restés coincés, provoquant d'importants bouchons. Alerte orange et pluies verglaçantes durant toute la journée À Baume-les-Dames (Doubs), le verglas a rendu les chaussées particulièrement glissantes. \"Ça glisse encore, sur les parkings… À pied, ce n'est pas évident non plus\", commente un automobiliste. Ces conditions climatiques étaient devenues rares, ces dernières années. \"Ça faisait au moins une dizaine d'années qu'on n'avait pas vu ça\", confie un homme. Les départements du Grand Est restent placés en alerte orange et pluies verglaçantes durant toute la journée.","date":"2022-12-14T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":["H. Huet","France 3 Régions","@RevelateursFTV","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-grand-est-sous-la-neige_5544213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : les jeunes amateurs de ballon rond vibreront devant leur écran pour France-Maroc","description":"L'affiche France-Maroc fait monter l'excitation dans les clubs de football. Sur les terrains, les jeunes joueurs s'impatientaient, mardi 13 décembre, avant la rencontre.Pour Viktor et ses copains, mardi 13 décembre à l'entraînement, un seul sujet de discussion : la demi-finale France-Maroc. \"J'aimerais bien que la France soit en finale, parce que je veux une troisième étoile sur notre maillot\", dit Viktor. Dans cette équipe de Suresnes (Hauts-de-Seine), Français comme Franco-Marocains n'envisagent pas le même vainqueur. Les conseils des filles À l'entraînement des filles, le cœur de Maëlle, 10 ans, balance entre la France et le Maroc. Elle parie sur un match nul et une séance de tirs aux buts. \"Je suis partagée, parce qu'en fait, je suis pour le Maroc et pour la France, parce qu'il y a des joueurs que j'aime beaucoup en France, et des joueurs que j'aime au Maroc\", confie-t-elle. Ava, 9 ans, recommande quant à elle aux Bleus de \"jouer en équipe\" et de faire des passes. \"S'ils prennent un but, ce n'est pas grave, ils peuvent en remettre un aussi\", relativise-t-elle.","date":"2022-12-14T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":["V. Meyer","H. Pozzo","O. Razanatsimba"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/coupe-du-monde-2022-les-jeunes-amateurs-de-ballon-rond-vibreront-devant-leur-ecran-pour-france-maroc_5544198.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Hérault : des chèques-cadeaux après le legs d'une habitante à sa commune","description":"Dans un village de l'Hérault, des habitants ont reçu des bons d'achat de 100 euros. Une femme, décédée un an plus tôt, a légué 40 000 euros à sa commune.Dans le village des Plans (Hérault), une habitante, Henriette Fieu, surnommée \"Nini\", et décédée il y a un an. Elle avait légué 40 000 euros à la commune et n'a laissé que de bons souvenirs. \"Elle est née le 1er janvier cette dame. Alors, le 1er janvier au matin, notre plaisir, c'était de voir la lumière qui s'allumait chez Mme Fieu, et aller commencer la journée ou finir la soirée chez Mme Fieu\", raconte Daniel Fabre, maire des Plans (Hérault). Un cadeau avant Noël Le conseil municipal a décidé de partager cet héritage entre les 193 habitants de la commune, sous forme de bons d'achat de 100 euros. \"On a découvert ce bon d'achat avec un petit mot du maire, en plus pendant les fêtes, c'était le cadeau\", assure Christian Jourdan, voisin de \"Nini\". Henriette Fieu a laissé à son village toutes ses économies, sans en parler à personne, un ultime cadeau réalisé avec modestie.","date":"2022-12-14T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Buisson","M. Bonfils","Y. Le Teurnier","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/occitanie/herault/herault-des-cheques-cadeaux-apres-le-legs-d-une-habitante-a-sa-commune_5544606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Transports : les bons chiffres de la compagnie italienne Trenitalia sur le Paris-Lyon","description":"La compagnie italienne Trenitalia est devenue il y a un an le premier opérateur à concurrencer la SNCF sur une ligne TGV, le Paris-Milan, qui passe par Lyon. Quel est le premier bilan ?La compagnie italienne Trenitalia offre cinq allers-retours par jour entre Paris et Lyon (Rhône). Le prix du billet séduit les passagers. \"On voyage pour 39 euros par personne, (…) donc c'est un tarif qui est plutôt très compétitif\", juge un usager. Si le prix d'appel est de 23 euros sur Trenitalia pour un Paris-Lyon, il est à 16 euros avec le OuiGo, et 25 euros pour le TGV Inouï. Se démarquer Pour faire la différence, la compagnie italienne est aux petits soins avec ses clients. En classe business, les voyageurs apprécient, à l'heure du petit-déjeuner, le service à la place. \"On est servis à table, c'est formidable\", confie une femme. Pour faire oublier son concurrent français, Trenitalia propose également des spécialités italiennes à la voiture-bar. Un an après son arrivée sur le trajet, la compagnie revendique un million de billets vendus sur toutes ses lignes.","date":"2022-12-14T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M-P.Degorce","A-C.Le Sann","A.Sarlat","A.Zouioueche","G.Marque","J.Martin","C.Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/transports-les-bons-chiffres-de-la-compagnie-italienne-trenitalia-sur-le-paris-lyon_5544636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Intempéries : environ 300 vols suspendus aux aéroports d'Orly et Roissy","description":"Les transports aériens sont en partie suspendus, mercredi 14 décembre, en raison de la neige. En direct de l'aéroport Charles de Gaulle, Luc Bazizin fait le point sur la situation.Les conditions météorologiques ont conduit à des annulations dans le transport aérien. \"Pour le seul aéroport de Roissy, ce sont 200 vols qui ont été annulés, soit environ un sur cinq. Et à Orly, un sur quatre, soit une centaine de vols suspendus\", indique le journaliste Luc Bazizin, en direct de l'aéroport Roissy-Charles-de-Gaulle, mercredi 14 décembre. Les passagers avaient été prévenus la veille et leurs billets ont été décalés à d'autres vols. De nouvelles annulations ? \"La réduction du nombre de vols a permis de limiter les retards dans les aéroports parisiens. Finalement, la météo est plus favorable que prévu. Il y a eu quelques dégivrages d'avion au cas par cas ce matin\", poursuit le journaliste. Dans l'après-midi, la direction générale de l'aviation civile pourrait annoncer de nouvelles annulations de vol pour jeudi 15 décembre, dans le cas où les températures baisseraient à nouveau.","date":"2022-12-14T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":["L. Bazizin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-environ-300-vols-suspendus-aux-aeroports-d-orly-et-roissy_5544195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : sécurité renforcée sur les Champs-Élysées pour France-Maroc","description":"L'équipe de France rencontrera le Maroc, mercredi 14 décembre, pour la demi-finale de la coupe du monde. En tout, 10 000 policiers et gendarmes ont été mobilisés.L'équipe de France va affronter le Maroc, mercredi 14 décembre, en demi-finale de la coupe du monde. À Paris, quel que soit le vainqueur, les fans se rassembleront sur les Champs-Élysées. \"Des supporters français ou des supporters marocains ou les deux, la seule certitude que l'on ait, c'est qu'il y aura beaucoup de monde\", rapporte le journaliste Marc de Chalvron, présent sur place. 5 000 policiers, gendarmes et pompiers prévus à Paris 20 000 personnes s'étaient rassemblées, samedi dernier, pour les qualifications des équipes de France et du Maroc, \"essentiellement pour faire la fête\". Un dispositif de 5 000 policiers, gendarmes et pompiers a été prévu à Paris, et 2 200 pour les Champs-Élysées. Il s'agira \"de gendarmes mobiles, mais également des policiers en civil dans la foule\" afin d'éviter d'éventuels débordements, conclut le journaliste.","date":"2022-12-14T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":["M. de Chalvron"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/coupe-du-monde-2022-securite-renforcee-sur-les-champs-elysees-pour-france-maroc_5544210.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : plusieurs départements déclenchent leur plan \"grand froid\"","description":"Avec les températures hivernales, le plan \"grand froid\" a été déclenché dans plusieurs départements. Il permet des débloquer des places d'hébergement d'urgence pour les personnes sans domicile.Les températures négatives menacent la vie des personnes sans-abri. Le plan \"grand froid\" a ainsi été activé en Île-de-France. Il permet d'ouvrir en urgence des places d'hébergements supplémentaires. Dans un gymnase, une association s'apprête à accueillir une quarantaine de personnes. \"Nous allons mettre un toit sur la tête des personnes qui aujourd'hui sont à la rue, nous allons leur proposer des repas, réaliser une évaluation sociale\", explique Marthe Yonh, directrice de l'hébergement en Seine-Saint-Denis pour l'association Cité Caritas. Des maraudes et de la chaleur humaine Le plan \"grand froid\", c'est aussi plus de maraudes. Dans le Calvados, des bénévoles de la Croix-Rouge apportent des couvertures et de la nourriture. \"C'est un soutien, moralement, ils nous aident vachement\", confie une personne sans-abri. C'est également un moment d'échange qui permet d'apporter un peu de chaleur humaine. En raison des températures hivernales annoncées les prochains jours, d'autres départements ont également déclenché le plan \"grand froid\".","date":"2022-12-14T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":["H. Capelli","France 3 Régions","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/vague-de-froid-plusieurs-departements-declenchent-leur-plan-grand-froid_5544216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : France-Maroc, des rêves de finale pour les deux équipes","description":"La France affronte le Maroc, mercredi 14 décembre, en demi-finale de la coupe du monde au Qatar. Dans les deux pays, les supporters se préparent à vivre une soirée forte en émotion.Trois frères, Louis, Vincent et Martin, sont venus de Paris pour la demi-finale de la coupe du monde, qui oppose, mercredi 14 décembre, la France et le Maroc. L'aller-retour à Doha (Qatar) était prévu seulement si la France atteignait le dernier carré. En attendant la rencontre, le match commence au souk de Doha, où les supporters des deux équipes se sont chambrés, avant de se retrouver en tribune. Les Marocains en supériorité numérique Les Marocains sont de loin les plus nombreux. Au Qatar, le rouge et le vert sont depuis quelques jours les couleurs dominantes. Plus qu'un pays, c'est tout le monde arabo-musulman qui soutient les Lions de l'Atlas. Parmi les supporters présents ce soir au stade, pour assister à la demi-finale, beaucoup viennent ainsi d'autres pays. Mais les supporters français en sont néanmoins convaincus : les Bleus iront jusqu'en finale.","date":"2022-12-14T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J.Ricotter","J.Ababsa","J.Cordier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/coupe-du-monde-2022-france-maroc-des-reves-de-finale-pour-les-deux-equipes_5544639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : au Maroc, le temps suspendu avant la demi-finale face aux Bleus","description":"Avant cette demi-finale, mercredi 14 décembre, 37 millions de supporters marocains espèrent voir leur rêve se poursuivre jusqu’en finale. On retrouve Emmanuelle Lagarde, en duplex de Casablanca.Tout le Royaume du Maroc s’apprête à vibrer pour son équipe, mercredi 14 décembre. \"Oui, et la pluie qui tombe à verse ici n’y changera rien. Le temps sera suspendu, ce soir, au moins une heure avant le début du match. Les boutiques fermeront plus tôt que d’habitude, les écoles ferment cet après-midi, et le Maroc sera tout entier derrière cette équipe des Lions de l’Atlas, qui est portée par un état d’esprit particulier, insufflé par Walid Regragui, le coach franco-marocain\", relaie Emmanuelle Lagarde, en direct de Casablanca (Maroc). Tout devient possible \"En Arabe on appelle cela la 'niya', avec du travail, de la bonne volonté, des bonnes intentions, tout devient possible. Alors même si sur le papier, les supporters marocains reconnaissent que la France est plus forte, ils ont envie de croire en leur chance ce soir\", rapporte Emmanuelle Lagarde.","date":"2022-12-14T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["E. Lagarde"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-au-maroc-le-temps-suspendu-avant-la-demi-finale-face-aux-bleus_5543973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : face à la flambée des prix de l'énergie, une copropriété coupe le chauffage collectif","description":"À Avon, en Seine-et-Marne, les habitants et commerçants d'une copropriété ont décidé de couper le chauffage collectif. Il a été remplacé par des radiateurs d'appoint.À Avon (Seine-et-Marne), les occupants d'un immeuble de logements et commerces sont entrés en résistance. Face à la flambée des prix de l'énergie, ils ont décidé de ne pas allumer le chauffage collectif. \"Un gros pull, (…) le soir, on met des plaids\", raconte Simon Bricaud, propriétaire. Pour se chauffer, il a installé quatre radiateurs d'appoint, qu'il ne branche que lorsqu'il l'estime utile. La crainte de voir doubler le prix des factures La copropriété a voté l'arrêt du chauffage collectif, car elle craignait de voir doubler le prix des factures. Pour un appartement de 100 m² de novembre à avril, ils auraient payé 1 600 euros de chauffage collectif. En branchant leurs radiateurs d'appoint quand ils le souhaitent, ils estiment qu'ils paieront 800 euros. La décision a été votée par près de trois quarts des copropriétaires, comme la boulangerie au rez-de-chaussée de l'immeuble. Joëlle Reimen, boulangère, a installé un réchaud à gaz qui lui coûte \"à peu près 40 euros toutes les deux semaines\".","date":"2022-12-14T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["L.Nahon","J.Vitaline","V.Bouffartigue","P-M.De la Foata"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/seine-et-marne-face-a-la-flambee-des-prix-de-l-energie-une-copropriete-coupe-le-chauffage-collectif_5544633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : la tension monte pour les supporters avant la demi-finale France-Maroc","description":"Mercredi 14 décembre dans la soirée, les Bleus devront venir à bout des Lions de l’Atlas pour défendre leur titre de champions du monde de football. En attendant, le compte à rebours a commencé pour les supporters français, marocains ou binationaux.La demi-finale s’affiche déjà sur les façades avec, côte à côte, drapeaux français et marocains. Au jeu des pronostics, les avis sont partagés. \"Victoire de la France 2-0\", pour les uns, \"2-1 pour le Maroc\" pour d’autres. La tension monte, à quelques heures du coup d’envoi. Partout en France, comme à Limoges (Haute-Vienne), les supporters se ruent sur les maillots. Celui du Maroc, en rupture de stock il y a quelques jours, est enfin disponible. Hausse des ventes des maillots premium Dans une enseigne, les ventes de la tenue du parfait supporter ont été multipliées par cinq depuis samedi. \"On a vraiment une hausse des ventes sur les maillots premium, avec le flocage officiel, autour de 129 euros\", observe Natacha Katz, community manager chez Intersport. Quel sera le maillot le plus demandé, jeudi 15 décembre ? Réponse ce soir.","date":"2022-12-14T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["B. Briffaut","France 3 Régions","A. Brodin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-la-tension-monte-pour-les-supporters-avant-la-demi-finale-france-maroc_5543964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'années : avec les colis, un pic d'activité pour La Poste","description":"Mercredi 14 décembre, l'activité est à son comble dans un relais de La Poste. À quelques jours de Noël, de nombreux colis transitent.Au centre de triage de La Poste de Brusttat-Didenheim (Haut-Rhin), les colis sont nombreux, mercredi 14 décembre. Chaque jour, 40 000 colis transitent, deux fois plus qu'en temps normal. Les agents de La Poste sont vigilants. \"Les camions sont remplis à ras bord, donc automatiquement, il y a plus de dégâts que d'habitude\", explique Aurélien Fest, agent de colis. Envoyer au plus tard le 21 décembre À chaque fin d'année, la plateforme de Mulhouse (Haut-Rhin) tourne 24 heures sur 24 et six jours sur sept. Avant les fêtes, l'activité est à son comble. \"Cette année, on est sur une stabilisation du trafic et on espère une reprise l'année prochaine, parce qu'on est dans une augmentation de 10 % par an depuis trois ans, en moyenne\", explique Alexandre Boukobza, directeur de la plateforme Multiflux. Afin d'être sûr de recevoir son colis à temps pour Noël, il est conseillé de le poster au plus tard le 21 décembre.","date":"2022-12-14T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":["M.Martin","E.Kleinhoffer","S.Sturtzer"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-et-fetes-de-fin-d-annees-avec-les-colis-un-pic-d-activite-pour-la-poste_5544219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Affaire Delphine Jubillar : six heures de reconstitution pour comprendre ce qu’il s’est passé","description":"Durant six heures, mardi 13 décembre, la nuit de la disparition de Delphine Jubillar a été reconstituée à Cagnac-les-Mines. Son mari, Cédric Jubillar, a été conduit à leur domicile.Six heures, c’est le temps qu’aura duré cette reconstitution au domicile des Jubillar, mardi 13 décembre. Une reconstitution sous haute surveillance, pour tenter de comprendre ce qui est arrivé durant la nuit du 15 au 16 décembre 2020, où l'infirmière a disparu. Son mari, Cédric, le principal suspect, n’a pas fait d’aveux, mais à la sortie, les avocats des parties civiles étaient plutôt satisfaits. \"On a des éléments de l’intérieur de la maison, on a pu comprendre ce qu’il s’est passé, avec la violente dispute qui a éclaté ce soir-là\", indique Me Mourad Battikh, avocat de l’oncle et la tante de Delphine Jubillar. Peut-être la dernière étape avant un éventuel procès Pour certains, pas de doute, un scénario se dessine. Mais toujours pas de scène de crime. Pour la défense, cette mise en situation n’a pas servi à grand-chose. \"Au final, personne n’est capable de nous présenter quelque chose de cohérent\", avance Me Alexandre Martin, avocat de Cédric Jubillar. Cédric nie depuis le début son implication dans le meurtre de son épouse. Au bout de deux ans d’instruction, cette reconstitution pourrait cependant être une des dernières étapes avant un éventuel procès.","date":"2022-12-14T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":["H. Vergne","C. Galy","E. Rauch"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/affaire-delphine-jubillar-six-heures-de-reconstitution-pour-comprendre-ce-qu-il-s-est-passe_5544201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la circulation fortement perturbée par la neige","description":"Dans la soirée du mercredi 14 décembre, 19 départements sont toujours placés en alerte orange neige et verglas. Durant la journée, la circulation a été fortement perturbée par un premier phénomène neigeux.Un véhicule est resté coincé dans la neige, à Fegersheim, dans le Bas-Rhin, mercredi 14 décembre. Sur les routes du département, l'un des 19 placés en vigilance orange neige et verglas, les automobiles sont appelés à la prudence, car la neige tombe toujours abondamment dans la soirée. Ainsi, 3 000 tonnes de sel ont été déversées sur les routes. Pas de train entre Orléans et Paris Dans le département des Vosges, lui aussi en vigilance, les trottoirs ont des airs de patinoire. Le sel est déposé manuellement. Des dispositifs préventifs pour tenter d'éviter des accidents, comme celui survenu aux aurores, à Montfort-sur-Risle (Eure), sans faire de blessés. \"Plus de peur que de mal\", rassure un automobiliste. À Orléans (Loiret), un défaut d'alimentation a provoqué l'interruption de la circulation des trains vers Paris. Les équipes ont tenté toute la journée de résoudre l'incident, sans succès.","date":"2022-12-14T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Debraux","France 3 Régions","@RevelateursFTV","A. Brodin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/intemperies-la-circulation-fortement-perturbee-par-la-neige_5544618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : 3 000 supporters français attendus au stade Al-Bayt contre 14 000 Marocains","description":"Nous sommes à quelques heures du match historique entre la France et le Maroc, mercredi 14 décembre. On retrouve en direct de Doha au Qatar, Simon Ricottier.La ferveur monte dans le camp des supporters, mercredi 14 décembre. \"3 000 supporters français sont attendus au stade Al-Bayt, contre 14 000 Marocains officiellement, car le stade devrait être très largement rouge et vert\", rapporte Simon Ricottier, en direct de Doha (Qatar). \"Les Marocains ont tout à prouver lors de cette demi-finale. Les Bleus, eux, s’avancent en favoris. Mais ce statut ne garantit pas la victoire, on l’a vu contre la Tunisie au premier tour\", indique le journaliste. Dayot Upamecano et Adrien Rabiot absents sur le terrain à l’entraînement Simon Ricottier rappelle également que \"l’équipe de France n’aura pas tous ses repères lors de cette demi-finale. Le 11 titulaire de Didier Deschamps risque bien d’être bouleversé. Hier, à l’entraînement, Dayot Upamecano et Adrien Rabiot étaient absents du terrain\", relate le journaliste. \"Officiellement, ils ont pris un coup de froid, à cause de la climatisation, très présente à l’hôtel. Il faut savoir qu’ils n’ont pas l’obligation de se faire tester pour le Covid, mais qu’ils ne pourront pas jouer s’ils sont symptomatiques. À voir si ce soir, ces péripéties gênent les plans du sélectionneur\", ajoute Simon Ricottier.","date":"2022-12-14T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["S. Ricottier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-3-000-supporters-francais-attendus-au-stade-al-bayt-contre-14-000-marocains-officiellement_5543967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Cinéma : James Cameron explore les fonds marins avec \"Avatar 2 : la voie de l'eau\"","description":"\"Avatar 2 : la voie de l'eau\" sort mercredi 14 décembre sur les écrans, 13 ans après le premier volet. James Cameron revient sur la planète Pandora et repousse les limites technologiques du 7ème art.Une paire de lunettes 3D, et l'aventure débute : 3h12 de vie sous-marine, d'effets spéciaux et de féerie. \"Emerveillement total\", confie une femme, à l'issue de la séance d'Avatar 2 : la voie de l'eau, sorti mercredi 14 décembre. Depuis le premier opus, la technologie a évolué. Le tournage est cette fois-ci évalué entré 250 et 400 millions de dollars, et la motion capture toujours plus réaliste. James Cameron déploie les grands moyens Pour la suite de sa saga, James Cameron a employé les grands moyens. \"Quand on voit des gens chevaucher des créatures sous l'eau, ce sont des acteurs, ce sont vraiment de vrais gens qui chevauchent des créatures\", confie le réalisateur. Le premier Avatar est le film le plus rentable de l'histoire du cinéma, avec 200 millions de spectateurs et 3 milliards de bénéfices. L'industrie compte sur le second volet pour rencontrer autant de succès, et redonner envie aux spectateurs de se rendre dans les salles.","date":"2022-12-14T00:00:00.000Z","order":12,"presenter":"Sophie Gastrin","authors":["C. Airaud","A. Le Quéré","S. Pichavant","G. Bensoussan","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-james-cameron-explore-les-fonds-marins-avec-avatar-2-la-voie-de-l-eau_5544225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : industriels et particuliers ont été vigilants avec leur consommation","description":"Malgré le froid qui s’installe, la France serait sur la bonne voie pour éviter les coupures d’électricité. Le réseau tient notamment parce que la consommation des entreprises et des ménages continue de baisser.Baisser le chauffage, pour réduire sa consommation d’énergie. Des gestes adoptés par de plus en plus de Français, et qui se voient dans la baisse de consommation : - 9,7 % pour l’électricité la semaine dernière, et - 10,5 % pour le gaz depuis le 1er août. Pour l’environnement ou leur porte-monnaie, les Français font attention. Si les particuliers ont été vigilants, les gros consommateurs comme l’industrie, eux, ont diminué encore plus leur consommation de gaz. Selon le gouvernement, la France pourrait éviter les délestages En début de semaine, malgré les chutes de neige et de température, le système électrique français a tenu bon. Le premier pic est passé, aidé notamment par la remise en route des réacteurs nucléaires. Pour le gouvernement, la France pourrait éviter les délestages. Malgré ces efforts, la France doit toujours importer de l’électricité des pays voisins. Ils représentent 10 % à 15 % de la consommation nationale, essentielle pour éviter les coupures.","date":"2022-12-14T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Perrier","C. Dewoegeneire","A. Fuzellier","J. Dhib"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-industriels-et-particuliers-ont-ete-vigilants-avec-leur-consommation_5544594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : pour la demi-finale, 5 000 policiers mobilisés en Île-de-France, dont 2 000 à Paris","description":"Dans les bars ou à la maison, les supporters français retiennent leur souffle et espèrent pouvoir se retrouver à 22 heures pour faire la fête, mercredi 14 décembre. Notamment sur les Champs-Élysées, où l’on retrouve Julie Vitaline.Alors que la France affronte le Maroc en demi-finale de la Coupe du monde, mercredi 14 décembre, un dispositif de sécurité conséquent a été mis en place, afin d’éviter tout débordement. Mercredi soir, 10 000 policiers sont déployés dans tout le pays. \"Après le coup de sifflet final, les supporters devraient converger sur les Champs-Élysées. On attend beaucoup de monde\", rapporte Julie Vitaline, en direct de l’avenue des Champs-Élysées. Les portes du périphérique parisien fermées à partir de 22 heures Près de 20 000 personnes étaient venues célébrer, la semaine dernière, la qualification de la France et du Maroc en demi-finale. \"L’ambiance festive avait été gâchée par quelques débordements, alors ce soir les forces de l'ordre sont déployés sur toute l’avenue et dans les rues voisines\", décrit la journaliste. En tout, 5 000 policiers, gendarmes et pompiers sont mobilisés en Île-de-France, et 2 000 d’entre eux à Paris. \"Dans le cadre de ce dispositif policier, plusieurs portes du périphérique parisien seront fermées à partir de 22 heures\", précise Julie Vitaline.","date":"2022-12-14T00:00:00.000Z","order":11,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Vitaline"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-2022-pour-la-demi-finale-5-000-policiers-mobilises-en-ile-de-france-dont-2-000-a-paris_5544615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Intempéries : 25 départements en alerte orange neige et verglas","description":"Mercredi 14 décembre, 25 départements sont en vigilance orange neige et verglas. Les premières chutes de neige ont touché des régions peu habituelles, comme la Bretagne ou la Normandie.En empruntant une voie verglacée dans le département de l’Eure, plusieurs automobilistes ont perdu le contrôle de leur véhicule, mercredi 14 décembre, dans la matinée. Les voitures arrivées dans un deuxième temps ont évité l’accident, mais ont terminé leur route dans le fossé. Après plus d’une heure d’attente, les plus chanceux ont enfin pu reprendre la route. Aucun train ne circulera mercredi entre Paris et Orléans Dans le département voisin du Calvados, la neige est tombée en abondance, comme sur la plage de Ouistreham. Près de Villers-Bocage, un chauffeur VTC déneige avant de partir travailler. Les usagers de la SNCF ont eu moins de chance, mercredi matin. Les pluies verglaçantes ont entraîné un défaut d’alimentation. Aucun train ne circulera mercredi entre Paris et Orléans (Loiret). En Ile-de-France, la matinée a été moins compliquée que prévu, offrant même de spectaculaires paysages.","date":"2022-12-14T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":["J. Debraux","P. Mauger","C. Weil-Raynal","S. Lisnyj","J. Boulesteix","L. Le Borgne","M. Nicolas","H. Smague","S. L’Hote","M. Smerjian"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-25-departements-en-alerte-orange-neige-et-verglas_5544189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'année : lutins, elfes et pandas géants à Oraison","description":"C’est le retour de la féérie de Noël dans les Alpes-de-Haute-Provence, avec un événement qui existe depuis vingt ans. Au programme : automates et illuminations.Scène après scène, la magie de Noël opère à Oraison (Alpes-de-Haute-Provence). Surtout avec une visite guidée de l’heureux propriétaire de milliers de personnages. Lutins, elfes ou pandas géants, il n’en faut pas plus pour stimuler l’imagination des visiteurs. \"De les voir bouger, c’est irréel, c’est magnifique. Toutes les années, il faut que je vienne, c’est plus fort que moi, je ne peux pas m’en passer\", confie Raymonde Martel. Gratuit et ouvert jusqu’au 31 décembre Le secret de ces fééries, la passion de Noël et le plaisir de retomber en enfance. \"Je suis un grand enfant, je crois que je dois un peu avoir le syndrome de Peter Pan\", confie André de Giordano, co-créateur de l’Organisation ludique de l’imaginaire et du divertissement oraisonnais. Cette plongée dans la magie de Noël est gratuite, elle dure jusqu’au 31 décembre inclus.","date":"2022-12-14T00:00:00.000Z","order":13,"presenter":"Sophie Gastrin","authors":["V. Bouvier","A. Casanova","E. Gozlan"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/noel-et-fetes-de-fin-d-annee-lutins-elfes-et-pandas-geants-a-oraison_5544228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-14-decembre-2022_5497545.html","containsWordGlobalWarming":false}
{"title":"Immigration : quatre morts après le naufrage d'une embarcation de migrants dans la Manche","description":"Un nouveau drame a eu lieu dans la Manche mercredi 14 décembre. Au moins quatre migrants ont perdu la vie, alors qu’ils cherchaient à gagner l’Angleterre à bord d’une embarcation de fortune. Le sauvetage a été filmé.Les migrants, paniqués, tentent de se hisser à bord du navire de pêche anglais. Des hommes hurlent de désespoir. L’eau est glaciale. Épuisé, transi de froid, l’un des rescapés nage péniblement vers le bateau. Un marin filme le sauvetage. Plusieurs navires des garde-côtes anglais, ainsi qu’un hélicoptère arrivent à leur tour. L’embarcation de fortune, dégonflée, prend l’eau de toutes parts. Une quarantaine de personnes sauvées C’est une course contre-la-montre. Un homme, à demi-conscient, est coincé à l’intérieur. Des cris se font entendre, plusieurs personnes sont à la mer. Aussitôt, un Zodiac se dirige dans leur direction, tentant de les repérer dans les eaux noires. Une quarantaine de personnes sont sauvées, mais au moins quatre morts sont à déplorer. Les migrants auraient payé chacun près de 6 000 euros au passeur. Ces hommes, parfois très jeunes, viennent d’Afghanistan, d’Irak, ou encore du Sénégal.","date":"2022-12-14T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["H. Huet","Y. Saidani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/immigration/immigration-le-naufrage-d-une-embarcation-de-migrants-dans-la-manche-fait-au-moins-quatre-morts_5544582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les équipements neige obligatoires dans plusieurs départements","description":"Si le port des chaînes, de chaussettes ou de pneus neiges est obligatoire dans 34 départements français depuis novembre 2022, la mesure n'est encore que préventive.Souvent, sans pneus neige, les automobilistes se retrouvent bloqués dans les embouteillages. Les chaînes, les chaussettes et les pneus neiges sont obligatoires dans 34 départements français, des Pyrénées aux Vosges, à proximité des massifs montagneux. Ces équipements doivent être installés par mesure de sécurité du 1er novembre au 31 mars. Pas de contrainte ou de sanction Les cadences ont doublé dans les garages avec l'arrivée du froid. \"On ne s'arrête pas, 8h30 jusqu'à 19h, on n'a pas le temps de souffler\", indique Akif Altun, garagiste. La loi montagne n'est encore qu'une incitation à la prudence, et les conducteurs ne peuvent pas écoper d'une amende de 135 euros. En cas d'accident dans ces 34 départements, les automobilistes seront couverts par les assurances, même sans pneus neige. L'obligation n'entraîne donc, pour l'instant, aucune contrainte ou sanction. Le décret d'application de la loi n'est pas encore sorti.","date":"2022-12-14T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["P-Y.Salique","C.Delarbre","S.Allec","J.Durand"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-les-equipements-neige-obligatoires-dans-plusieurs-departements_5544588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-14-decembre-2022_5497566.html","containsWordGlobalWarming":false}
