{"title":"Inondations en Espagne : la recherche des disparus se poursuit","description":"Les opérations de secours se poursuivent en Espagne, jeudi 31 octobre, après des inondations qui ont fait près de 100 morts. Les pompiers continuent de chercher les disparus.Trente-six heures après les inondations meurtrières en Espagne, les opérations de secours se poursuivent, jeudi 31 octobre, notamment les hélitreuillages. Mercredi 30 octobre, 70 personnes ont été secourues par hélicoptère dans la région de Valence (Espagne), souvent des personnes fragiles. Durant la nuit, les pompiers, aidés par un millier de militaires, ont tenté de dégager les rues obstruées de débris ou de carcasses de voitures. Ils pompent l'eau des sous-sols et des parkings, craignant de découvrir des corps entre les véhicules immergés. Des drones thermiques sont utilisés Des dizaines de personnes restent portées disparues. Des drones thermiques sont utilisés pour retrouver d'éventuels survivants. De nombreuses personnes sont traumatisées par la catastrophe. \"C'est terrible, parce qu'on ne peut rien faire\", explique Eric Primas, chef d'entreprise à Valence, qui a tenté de sauver une jeune fille coincée dans sa voiture. Le bilan provisoire à la mi-journée, jeudi 31 octobre, frôle les 100 morts. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-31T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-espagne-la-recherche-des-disparus-se-poursuit_6870452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-octobre-2024_6831275.html","containsWordGlobalWarming":false}
{"title":"Inondations en Espagne : les habitants désemparés après le chaos","description":"Le bilan est lourd après des inondations record en Espagne les 29 et 30 octobre. Valence et sa région ont été touchées par des torrents de boue et d'eau, laissant les habitants sous le choc.Jeudi 31 octobre au matin, de nombreuses carcasses de voitures jonchent une autoroute de la région de Valence, en Espagne. Dans la nuit du mardi 29 au mercredi 30 octobre, des torrents de boue d'une force inouïe se sont déversés à Valence et dans sa région. Les habitants s'affairent pour trouver des denrées. De nombreux quartiers n'ont plus ni eau courante, ni électricité. Les habitants sont choqués. Des alertes arrivées plusieurs heures après les pluies Dans le village d'Utiel (Espagne), les agents des unités militaires d'urgence déblaient les rues, tandis que les habitants semblent impuissants devant l'ampleur des dégâts dans leurs maisons. Nombreux se posent des questions sur les alertes, qui sont arrivées plusieurs heures après le début des précipitations. \"Ils ont donné l'alerte alors que l'eau était déjà là\", déplore un homme. Il faudra plusieurs jours pour déblayer les centaines de rues obstruées par des tonnes de gravats. L'épisode de mauvais temps n'est pas terminé, préviennent les autorités. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-31T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-espagne-les-habitants-desempares-apres-le-chaos_6870437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-octobre-2024_6831275.html","containsWordGlobalWarming":false}
