{"title":"Aire marine protégée : le Cap Roux retrouve des couleurs","description":"À Nice, se déroule en ce moment le Sommet de l'océan, qui rassemble de nombreux chefs d'État et de gouvernement. L’occasion de partir à la découverte du Cap Roux, qui est l'une des plus grandes zones où la pêche est strictement interdite depuis 22 ans. Situé entre Cannes et Saint-Raphaël, c’est un lieu magnifique où les fonds marins sont préservés.Le Sommet de l’océan bat son plein depuis le lundi 9 juin à Nice. Un rassemblement ô combien important pour l’environnement et qui a pour but de prendre des mesures concrètes pour œuvrer à la protection des océans et des aires maritimes. Chalutage, pêche intensive, limitation de vitesse… Les combats sont multiples mais n’ont qu’un seul but : préserver l’environnement marin. Le Cap Roux, un havre de paix Dans la mer Méditerranée, le Cap Roux fait partie de ces lieux protégés où la faune et la flore marines peuvent vivre sans risquer d’être perturbées par les pêcheurs. Un lieu unique qui a permis de repeupler considérablement cette zone avec plus de 80 espèces de poissons. \"Le fait d’avoir une zone de non-prélèvement crée un phénomène de débordement où le poisson en attire d’autres et cela est exponentiel\" explique Olivier Bardoux, pêcheur professionnel à Saint-Raphaël. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/biodiversite/protection-des-oceans/aire-marine-protegee-le-cap-roux-retrouve-des-couleurs_7303641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Aisne : deux pompiers meurent en intervention, ensevelis sous des décombres","description":"Les corps de deux pompiers volontaires ont été retrouvés mardi 10 juin, dans les décombres d'un immeuble victime d'un incendie la veille à Laon, dans l'Aisne.Un immeuble s'est embrasé lundi 9 juin à Laon (Aisne). Le feu a consumé la structure de l'intérieur. Celle-ci s'est effondrée, ôtant la vie à deux pompiers volontaires : Tanguy, 23 ans, et Maxime, 22 ans. Au début de leur intervention, après avoir pénétré au rez-de-chaussée, ils se sont retrouvés ensevelis sous les deux étages supérieurs. \"Ils étaient dans une opération de reconnaissance offensive\", explique le contrôleur général Fabien Didier, directeur départemental du SDIS de l'Aisne. Les riverains ont été évacués à temps Les pompiers n'étaient pas au contact du feu et sont décédés en raison de l'effondrement. Quatre autres bâtiments voisins ont été touchés par l'incendie. Parmi les riverains, aucune victime. Tous ont été évacués à temps. Un homme a sauvé un résident de l'immeuble effondré. Après une nuit et une matinée de recherches, l'annonce du décès des deux pompiers, mardi 10 juin après-midi, a ému toute la commune. Un hommage national sera rendu aux deux hommes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-10T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/accident/aisne-deux-pompiers-meurent-en-intervention-ensevelis-sous-des-decombres_7303896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2025_7262781.html","containsWordGlobalWarming":false}
{"title":"Argent liquide : de plus en plus de commerces vont proposer des retraits","description":"Dans certaines communes dépourvues de distributeur automatique, il est possible de retirer de l'argent liquide dans des commerces. Cette pratique pourrait se généraliser.Pour retirer de l'argent liquide dans un commerce, la procédure est la même que pour un paiement par carte. Cette possibilité existe depuis trois ans chez un buraliste et les clients l'ont adoptée, car le distributeur le plus proche est à 3km. \"C'est important d'avoir de l'argent liquide, je ne suis pas encore prête à payer avec le portable\", indique une femme. Dans un bar-tabac à Breteil (Ille-et-Vilaine), les retraits sont réservés aux clients de deux banques et limités à 100 euros. Moins de 20% des communes possèdent un distributeur Le commerce gagne en fréquentation, les retraits avoisinent 400 euros par jour en moyenne, parfois plus. Moins de 20% des communes possèdent un distributeur automatique et ce chiffre est en baisse. Le retrait dans les commerces pourrait être généralisé. Dans le village de La Gaude (Alpes-Maritimes), les clients peuvent retirer dans la supérette. Toutes les cartes sont acceptées et le magasin paie 0,25% du montant retiré. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-10T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/commerce/argent-liquide-de-plus-en-plus-de-commerces-vont-proposer-des-retraits_7303575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Attaque mortelle en Haute-Marne : un collégien poignarde une surveillante","description":"Ce mardi 10 juin, aux alentours de 8 h du matin à Nogent, en Haute-Marne, un élève a poignardé une surveillante dans son lycée. Un acte qui est survenu alors qu’un contrôle de police avait lieu devant l’établissement.C’est un drame qui bouleverse la France entière. Mardi 10 juin, vers 8 h du matin, un adolescent de 14 ans a assassiné à coups de couteau la surveillante de son établissement à Nogent, en Haute-Marne. La jeune femme, âgée de 31 ans, a succombé à ses blessures peu de temps après l’attaque. Un choc pour les élèves et les parents, qui n’ont pas caché leur émotion après cet acte effroyable. Le suspect en garde à vue Maîtrisé par les gendarmes, le suspect nommé Quentin G. a été directement placé en garde à vue. Il a rencontré un psychiatre qui a validé le prolongement de celle-ci. À l’heure actuelle, ses motivations sont toujours inconnues. Son frère témoigne : \"Je me suis levé vers 9h15 et j’ai reçu un appel de ma mère en pleurs pour me dire ça. Il ne faisait pas de choses bizarres, à part jouer à la console et regarder des vidéos. Nous la surveillante on l’a connait, je ne pense pas qu’il ait des problèmes avec elle. Je pense plus entre élèves, un truc comme cela.\" Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/societe/attaque-mortelle-au-couteau-un-collegien-poignarde-une-surveillante_7303893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2025_7262781.html","containsWordGlobalWarming":false}
{"title":"Autriche : 10 morts après une fusillade dans un collège-lycée","description":"Dix personnes sont mortes après une fusillade dans un établissement scolaire de Graz, en Autriche, mardi 10 juin. L'auteur présumé serait un ancien élève de l'école et ses motivations sont inconnues.Des coups de feu sont tirés depuis une salle de classe et des élèves s'enfuient en courant, mardi 10 juin. Une fusillade s'est déclarée dans la matinée dans un collège-lycée de Graz, deuxième ville d'Autriche. Depuis sa fenêtre, un voisin filme l'intervention des forces spéciales. Une victime est évacuée par hélicoptère. Un bilan provisoire communiqué par la mairie fait état de 10 morts, parmi lesquels figurent des élèves et au moins un adulte. L'auteur présumé des tirs est décédé \"Nous pouvons confirmer que la situation est sous contrôle et qu'il n'y a plus de danger. Les élèves sont en sécurité, mais il faut malheureusement s'attendre à plusieurs morts\", affirme Sabri Yorgun, porte-parole de la police de Graz. L'auteur présumé des tirs est décédé. D'après les médias autrichiens, il s'agirait d'un ancien élève de l'école. Selon la police, il a agi seul. L'enquête ne fait que commencer et ses motivations restent inconnues. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-10T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/autriche-10-morts-apres-une-fusillade-dans-un-college-lycee_7303545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Billie Eilish : la star américaine présente en France pour deux concerts","description":"La chanteuse américaine de 23 ans est présente à Paris ce mardi 10 et mercredi 11 juin pour deux concerts à Bercy. Un rendez-vous que ses fans français et européens n’ont pas manqué, quitte à dormir sur place pour être aux premières loges. Un phénomène qui détonne, mais qui rassemble.Ce mardi 10 et mercredi 11 juin sont des jours spéciaux pour les fans de la chanteuse américaine de 23 ans, Billie Eilish. En effet, deux concerts sont prévus à l’Accor Arena de Bercy dans une salle comble et devant des milliers d’admirateurs. Les plus grands fanatiques se sont déjà réunis depuis plusieurs jours devant l’enceinte pour être au premier rang dans la fosse et assister au concert. Une jeune femme témoigne : \"Nous sommes arrivés très tôt ce matin, et je sais que d’autres sont arrivés depuis beaucoup plus tôt encore. C’est long mais ça vaut le coup.\" Des chiffres pharaoniques Il n’aura fallu que deux minutes pour remplir ses deux dates de concert, elle qui génère déjà cent milliards d'écoutes en ligne. Figure anti-pop qui détonne avec des sujets comme la dépression ou encore sa bisexualité, elle a déjà récolté neuf Grammy Awards, deux Oscars et vendu 80 millions d'albums. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/culture/musique/billie-eilish-l-icone-d-une-generation_7303902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2025_7262781.html","containsWordGlobalWarming":false}
{"title":"Casa en faillite : les produits de l'enseigne sont vendus à prix cassés","description":"Après la faillite de la filiale belge de Casa en mars 2025, de nombreux accessoires de décoration sont vendus avec d'importantes promotions par les déstockeurs.Mardi 10 juin, un magasin Noz, près de Tours (Indre-et-Loire), reçoit des palettes de l'enseigne de décoration Casa. La filiale belge de l'enseigne Casa a fait faillite en mars. Les articles des 63 magasins et de l'entrepôt européen situés en Belgique ont été rachetés par l'enseigne française Noz. Ces articles sont désormais bradés. \"C'est une poubelle qui est à 24,95 euros, et là, ici, on va venir retirer 70% dessus\", explique Noam Loche-Ertus, gérant Noz de Chambray-lès-Tours (Indre-et-Loire). Les boutiques françaises sont toujours ouvertes Au total, 6,5 millions d'articles seront livrés d'ici à la fin de l'été. Cet achat record pour le déstockeur français est aussi une belle opportunité pour les clients. En France, la plupart des magasins Casa sont ouverts mais leurs rayons sont dégarnis. Les 130 boutiques de l'enseigne placée en liquidation judiciaire seront fixées sur leur avenir mercredi 11 juin. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-10T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/commerce/casa-en-faillite-les-produits-de-l-enseigne-sont-vendus-a-prix-casses_7303494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Empreinte bancaire : poser un lapin au restaurant peut désormais coûter cher","description":"C’est une nouveauté qui risque de faire grincer les dents les amateurs de rendez-vous manqués. En effet, la \"taxe lapin\" fait son arrivée dans les restaurants de France avec pour but de pénaliser les clients qui n’honorent pas leur réservation.Entre 10 et 50 euros par couvert, c'est ce que vous devrez désormais payer dans certains restaurants si vous n'honorez pas votre réservation. C'est ce que l'on appelle la \"taxe lapin\" qui arrive donc maintenant dans les restaurants. Le principe est simple, une empreinte de carte bancaire est demandée au moment de réserver sa table et en cas d’absence, une \"amende\" est facturée. Certains établissements l'appliquent déjà comme à Amboise (Indre-et-Loire), dans la vallée de la Loire, célèbre pour son château royal. Mettre fin aux réservations inutiles Pour les clients de ce restaurant, c’est tout à fait normal comme en témoigne cette femme de passage : \"Pour les restaurateurs qui préparents, qui achètent, qui investissent et puis au dernier moment, ils ne peuvent pas faire leur boulot, ce n’est pas sympa.\" Le patron de l’établissement tempère, un coup de fil quelques heures avant suffit à être exonéré de la taxe. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/empreinte-bancaire-poser-un-lapin-au-restaurant-peut-desormais-couter-cher_7303593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Faux champagne : un vigneron entendu par la justice","description":"Un vigneron est à la barre, mardi 10 juin, pour une accusation d'escroquerie et d'usurpation d'une appellation d'origine. Pendant un an, il aurait vendu du faux champagne.Didier Chopin, accusé notamment d'escroquerie et d'usurpation d'une appellation d'origine, est arrivé au tribunal de Reims (Marne), mardi 10 juin. Le prévenu reconnaît une partie des faits. \"J'ai fabriqué un peu de faux champagne\", affirme-t-il. Des bouteilles étiquetées champagne au domaine historique de Didier Chopin sont au cœur du procès. Selon un salarié qui préfère rester anonyme, la bouteille ne contenait pas de champagne. Des bouteilles vendues à moins de 10 euros \"Le contenant est bon, le contenu n'est pas du champagne. C'est un vin qui a été regazifié\", explique-t-il. Ces bouteilles étaient vendues en grande surface, parfois à moins de dix euros. Selon l'ancienne responsable du site de production dans l'Aisne, la fraude aurait duré un an. \"Monsieur Chopin minimise. On a l'impression qu'il découvre, qu'il n'y est pour rien\", indique Ludivine Jeanmingin, ancienne employée de Didier Chopin. L'homme encourt une peine maximale de sept ans de prison et 375 000 euros d'amende. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-10T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/justice-proces/faux-champagne-un-vigneron-entendu-par-la-justice_7303599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Fortes chaleurs : de nouvelles règles mises en place pour protéger les salariés","description":"Un nouvel épisode de chaleur touche la France. Il a fait plus de 31 degrés à Bordeaux ou Marseille ce mardi 10 juin. Des conditions climatiques qui compliquent la tâche de ceux qui travaillent, notamment à l'extérieur. Une directive vient de fixer les obligations des employeurs pour ne pas exposer leurs salariés au danger. Cela passe par des horaires aménagés, mais pas seulement.Mardi 10 juin marque l’arrivée d’un nouvel épisode de chaleur intense en France, notamment dans le sud. Une chaleur qui complique considérablement les conditions de travail de nombreuses catégories de métiers, notamment ceux qui exercent leur profession à l’extérieur. C’est le cas pour Tom Bauer et ses salariés qui travaillent sur les toitures. Les salariés protégés Le chef d’entreprise sait que les conditions sont difficiles et préfère modifier les méthodes de travail : \"En temps normal, on débauche à 18h comme tout le monde mais aujourd’hui à 14h, on arrête de bosser tout simplement. Je ne veux pas prendre de risques par rapport aux ouvriers et moi-même, c’est dangereux.\" D’autres mesures sont mises en place, comme l’augmentation des pauses, la suspension des tâches pénibles aux heures les plus chaudes et un accès facilité à l’eau potable. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/fortes-chaleurs-de-nouvelles-regles-mises-en-place-pour-proteger-les-salaries_7303953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2025_7262781.html","containsWordGlobalWarming":false}
{"title":"Pics de chaleur : des températures supérieures à 30°C attendues à Montauban","description":"Dans la ville de Montauban, dans le Tarn-et-Garonne, mardi 10 juin, les températures sont supérieures de dix degrés à celles de la semaine précédente.À Montauban (Tarn-et-Garonne), l'après-midi s'annonce étouffante mardi 10 juin, avec 33°C et même 35° mercredi, soit dix degrés de plus que la semaine précédente. Cette chaleur est difficile à supporter pour les nourrissons, tandis que les sportifs changent leur programme. \"J'avais prévu d'aller faire du vélo. Je me suis astreint, je vais à la piscine plutôt\", indique un homme. \"On n'est pas habitué à ce changement de température qui est brutal\", affirme Laurent Soleto, agent municipal, qui terminera sa journée plus tôt que prévu, à 14h. Un pic de chaleur précoce lié au réchauffement climatique Cet épisode de chaleur, précoce pour la saison, qui va durer jusqu'au 13 juin, porte la marque du changement climatique. \"Avec le réchauffement climatique, on bat des records d'année en année. La chaleur se met en place et s'accentue de plus en plus\", explique Anaïs Baydemir, journaliste météo climat. Cela a des conséquences pour les plus fragiles, notamment les personnes âgées. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-10T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-chaleur-canicules/pics-de-chaleur-des-temperatures-superieures-a-30-c-attendues-a-montauban_7303509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":true}
{"title":"Pompiers ensevelis dans les décombres d'un incendie à Laon : \"C'est un gruyère, c'est bourré de sous-terrains\", témoigne un ex-pompier à propos des bâtiments","description":"Deux jeunes pompiers volontaires ont été ensevelis dans l'effondrement d'un immeuble en feu dans lequel ils intervenaient la veille au soir, à Laon, dans l'Aisne.Des flammes et un épais panache de fumée s'échappent du haut d'un bâtiment de Laon, dans l'Aisne. Un incendie a ravagé un immeuble de deux étages, lundi 9 juin, avant que l'intervention des pompiers ne vire au drame : deux d'entre eux se sont retrouvés piégés sous les décombres d'un pan du bâtiment qui s'est effondré. Leurs corps ont été retrouvés, a annoncé la préfecture à la mi-journée. Des structures médiévales Dans la matinée du mardi 10 juin, les secours s'activaient encore pour tenter de retrouver les deux victimes de 23 et 24 ans. Un ancien pompier volontaire sait combien ce type d'opération est difficile, car les structures datent du Moyen Âge : \"C'est un gruyère, c'est bourré de sous-terrains (...) il y a beaucoup d'étages, donc il peut y avoir deux, trois ou quatre sous-sols\", explique-t-il. Devant le périmètre de sécurité, plusieurs habitants attendent des nouvelles. Déclaré lundi soir à 20h45, le feu s'est propagé à quatre autres bâtiments voisins. Tous les riverains ont pu être évacués à temps, notamment grâce à un homme, venu en secours à un habitant. Le ministre de l'Intérieur, Bruno Retailleau, est attendu sur place en début d'après-midi. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/accident/pompiers-ensevelis-dans-les-decombres-d-un-incendie-a-laon-c-est-un-gruyere-c-est-bourre-de-sous-terrains-temoigne-un-ex-pompier-a-propos-des-batiments_7303416.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Publicités : les experts interrogés sont-ils des acteurs ?","description":"Les experts et professionnels interrogés dans les publicités sont-ils des acteurs ? Cela dépend des produits, mais certaines enseignes font appel à leurs salariés.Dans les publicités à la télévision, des experts sont souvent interrogés pour vanter les bienfaits d'un produit. Existent-ils vraiment ou sont-ils des acteurs ? Ainsi, un mécanicien de l'enseigne Carglass existe bien et il est salarié de l'entreprise. Il a reproduit ce qu'il fait tous les jours dans son métier dans la publicité. Il a passé un casting en interne quelques années plus tôt et a été choisi pour représenter l'enseigne. Carglass a déjà fait participer une centaine de salariés à ses publicités. Il n'est pas interdit de faire appel à des comédiens Certaines professions sont plus strictes et interdisent les publicités, comme les dentistes. Les marques de dentifrice vont les chercher à l'étranger, comme en Suisse. Il n'est pas interdit de faire appel à des comédiens si le message délivré n'est pas trompeur. Une gamme d'une enseigne de supermarché présente les agriculteurs qui les produisent. \"Ce sont de vrais agriculteurs et ce sont bien leurs produits\", explique la journaliste Dorothée Lachaud, présente sur le plateau du 13h mardi 10 juin. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-10T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/publicites-les-experts-interroges-sont-ils-des-acteurs_7303638.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Réforme du métier d'infirmiers : des prérogatives élargies pour rédiger des ordonnances","description":"Une loi, qui devrait être promulguée durant l'été, permettra aux infirmiers de mener des consultations, mais aussi de prescrire des actes ou certains médicaments.Après une chute, un enfant souffre d'une plaie à la main. Tous les deux jours, avec son père, il vient se faire soigner par une infirmière. En amont, il a dû voir un médecin pour avoir une ordonnance. Bientôt, l'infirmière pourra elle-même rédiger l'ordonnance, ce qui représente un gain de temps pour les patients et pour l'infirmière qui devait régulièrement faire le lien au téléphone avec le médecin. Fluidifier le parcours de soins des patients \"Si on n'a plus cette tâche, ce sera déjà un petit peu mieux pour notre journée\", explique Stressy Chalon, infirmière libérale à Boulogne-Billancourt (Hauts-de-Seine). C'est une révolution, car cette loi permettra la création d'une consultation infirmière pour déterminer les besoins du patient. Un diagnostic pourra être posé et des actes ou médicaments, comme le Doliprane, pourront être prescrits. Grâce à ces prérogatives élargies, les syndicats infirmiers espèrent fluidifier le parcours de soins des patients. La loi devrait être promulguée au début de l'été. Parmi nos sources : Proposition de loi Liste non-exhaustive Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-06-10T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/sante/deserts-medicaux/reforme-du-metier-d-infirmiers-des-prerogatives-elargies-pour-rediger-des-ordonnances_7303950.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2025_7262781.html","containsWordGlobalWarming":false}
{"title":"Surveillante de collège tuée en Haute-Marne : comment empêcher les adolescents de se procurer des armes ?","description":"Une surveillante est morte mardi dans la Haute-Marne après avoir été poignardée par un élève. Cela relance le débat sur le contrôle des armes pour les mineurs.Une série d'attaques depuis le début de l'année 2025 a poussé les autorités à lancer, depuis le mois de mars, partout en France, des fouilles de sacs à l'entrée des établissements scolaires. Lors des 6 000 opérations de contrôle, 186 armes blanches ont été saisies. Une surveillante a été tuée à Nogent (Haute-Marne), poignardée par un élève mardi 10 juin. À la suite de ce meurtre, François Bayrou souhaite multiplier les expérimentations des portiques de sécurité. Les portiques de sécurité ne convainquent pas Cette solution coûteuse ne séduit pas son ministre de l'Intérieur. \"Un portique ne peut pas détecter des couteaux en céramique. La réponse ne peut pas être seulement sécuritaire\", estime Bruno Retailleau. Les syndicats ne sont pas convaincus non plus par les portiques. \"Ce n'est pas réaliste parce que ça demande beaucoup de moyens financiers et beaucoup de moyens humains\", explique Jean-Rémi Girard, président du syndicat national des lycées et des collèges. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus. Parmi nos sources : Article de franceinfo : 186 couteaux saisis en deux mois. (Les chiffres du ministère nous ont été confirmé par téléphone avec le service presse) Coups de couteaux chez les ados, Envoyé spécial Liste non exhaustive.","date":"2025-06-10T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/surveillante-poignardee-en-haute-marne-comment-desarmer-les-adolescents_7303923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2025_7262781.html","containsWordGlobalWarming":false}
{"title":"Surveillante tuée devant un collège de Haute-Marne : comment lutter contre le fléau des attaques au couteau ?","description":"Plusieurs attaques au couteau aux abords et dans des établissements scolaires se sont enchaînées ces derniers mois. Un phénomène difficile à prévenir.Les attaques au couteau se multiplient, dans ou devant les établissements scolaires. En mars dernier, à Nîmes (Gard), un collégien était poignardé à trois reprises par un autre jeune de 16 ans. Un mois plus tard, une autre attaque au couteau faisait un mort et trois blessés dans un lycée de Nantes (Loire-Atlantique). \"On ne doit pas mourir de son métier\" Des faits d'agression à l'arme blanche qui inquiètent les enseignants : \"On ne doit pas mourir de son métier quand on travaille dans l'Éducation nationale, mais il faut aussi trouver le bon équilibre pour que les établissements ne soient pas bunkérisés\", a réagi Sophie Vénétitay, secrétaire générale du syndicat SNES-FSU, sur franceinfo mardi 10 juin après la mort d'une surveillante poignardée devant un collège. Comment lutter contre ce fléau ? Après l'attaque meurtrière à Nantes, le Premier ministre François Bayrou avait fait renforcer les contrôles inopinés, et les fouilles de sacs devant les établissements scolaires. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/surveillante-tuee-devant-un-college-de-haute-marne-comment-lutter-contre-le-fleau-des-attaques-au-couteau_7303398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Surveillante tuée devant un collège en Haute-Marne : \"On entend crier, c'est la surveillante qui court\", se souvient un élève témoin de la scène","description":"Une jeune femme de 31 ans, surveillante dans un collège de Nogent, en Haute-Marne, est morte poignardée par un élève de 14 ans dans la matinée du mardi 10 juin. Un adolescent témoin raconte la scène.Les médecins du Samu ont tout tenté pour sauver la surveillante de 31 ans, décédée de plusieurs coups de couteau infligés par un élève de 14 ans devant un collège de Nogent, mardi 10 juin en Haute-Marne. Les faits sont survenus vers 9 heures ce mardi matin, alors que les gendarmes procédaient à un contrôle inopiné des sacs des élèves à l'entrée de l'établissement. Élisabeth Borne sur place dans l'après-midi L'adolescent, pour une raison encore indéterminée, s'est jeté sur la surveillante, lui assénant des coups, avant d'être maîtrisé par les gendarmes. Les 324 élèves du collège ont aussitôt été confinés dans le gymnase. À la sortie, encore choqué, l'un d'eux raconte la scène : \"On se fait fouiller, et à un moment, on entend crier, c'est la surveillante qui court. Et un élève derrière est avec un couteau [il] lui court après\", se souvient le garçon, précisant que la jeune femme a d'abord \"réussi à esquiver\" et s'est fait \"planter\" en arrivant au portail. Le suspect, inconnu des services de police, est actuellement entendu en garde à vue par les enquêteurs et doit être examiné par un psychiatre. La ministre de l'Éducation nationale, Élisabeth Borne, se rendra sur place en début d'après-midi. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/surveillante-tuee-devant-un-college-en-haute-marne-on-entend-crier-c-est-la-surveillante-qui-court-se-souvient-un-eleve-temoin-de-la-scene_7303383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"Tuerie dans une école en Autriche : la ville de Graz et tout le pays sous le choc","description":"Un ancien élève de l’établissement, âgé de 21 ans, a ouvert le feu sur les enseignants et les lycéens présents. Un acte barbare qui a choqué le pays tout entier : trois jours de deuil national ont été prononcés.Mardi 10 juin, dans un établissement scolaire de la deuxième ville d'Autriche, Graz, des tirs ont retenti. Un ancien étudiant de l'établissement a ouvert le feu sur des élèves et enseignants présents. Dix personnes sont tuées et douze autres gravement blessées. Le tueur a ensuite retourné son arme contre lui avant de se donner la mort. Trois jours de deuil national ont été prononcés afin de rendre hommage aux victimes de ce massacre cruel. Le pays sous le choc Ayda, élève du collège/lycée, n'a pas caché sa tristesse et sa peur : \"Je me sens mal, très mal. C'était tellement inattendu. On a eu tellement de blessés, même notre professeur est mort.\" Pour Eva Mohr, parent d'élève, c'est l'effroi : \"Je n'arrête pas d'y penser, c'est incroyable. Mon fils m'a appelé pendant les événements. Je n'arrive pas à y croire.\" Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/societe/autriche-une-fusillade-mortelle-dans-une-ecole-de-graz-choque-le-pays_7303926.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2025_7262781.html","containsWordGlobalWarming":false}
{"title":"Vide-greniers : chiner, marchander, des activités appréciées et plébiscitées","description":"Les \"foires à tout\", vous savez, ces fameux vide-greniers qui fleurissent dès les beaux jours. Direction La Heunière, un village de Normandie, où, depuis 15 ans, plus de 200 exposants se rassemblent.Brocante, foire, vide-greniers… Dès l’arrivée du printemps, ces rassemblements uniques se multiplient les week-ends. Des lieux où il fait bon venir en famille pour se balader et trouver de bonnes affaires à moindre prix. À La Heunière, en Normandie, des milliers de visiteurs se bousculent pour trouver leur bonheur le temps d’une journée. Vendeurs, promeneurs, acheteurs… Dans ce lieu règnent la joie et la bonne humeur. Un lieu de retrouvailles Ces “foires à tout” ne sont pas que des lieux d’échanges, ce sont aussi des endroits où l’on tisse des liens, comme en témoigne cette famille qui participait pour la première fois à cet événement : “C’est la première fois pour moi, j’ai bien vendu, je suis contente. À refaire !” “Nous avons eu de belles surprises oui, notamment de belles rencontres avec des gens avec qui on était au collège, au lycée. Ça nous a renvoyés dans les souvenirs lointains.” Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/vide-greniers-chiner-marchander-des-activites-appreciees-et-plebiscitees_7303740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump frappe fort face aux émeutes à Los Angeles","description":"Depuis plusieurs jours, des émeutes ont lieu à Los Angeles, en Californie, aux États-Unis. À la base, des manifestations contre l’arrestation de migrants qui dégénèrent. Et pour faire régner l’ordre, le président Donald Trump n’hésite pas à employer la manière forte, avec le déploiement de 700 soldats de la Marine.Voitures brûlées, infrastructures saccagées, affrontements dans les rues… Les manifestations pour dénoncer les arrestations de migrants clandestins ont dégénéré à Los Angeles, en Californie. Des tensions qui ne cessent de s’intensifier ces dernières heures, avec des heurts entre les forces de l’ordre et les manifestants. Après une quatrième nuit et l’arrivée de la Garde nationale, ce ne sont pas moins de 700 soldats de la Marine qui vont être déployés pour contrôler les émeutes. La Californie dénonce les agissements de Trump Pour beaucoup, la réponse du président Donald Trump est bien trop sévère. Selon eux, le déploiement des forces de l’ordre contribue à envenimer la situation chaotique. Ce manifestant témoigne : \"C’est écoeurant, c’est que du spectacle. Ils n’ont pas besoin de faire tout cela. On peut gérer nous-même.\" Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-10T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/usa/etats-unis-donald-trump-frappe-fort-face-aux-emeutes-a-los-angeles_7303584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2025_7262778.html","containsWordGlobalWarming":false}
