{"title":"Inondations : les habitants de Pas-en-Artois plus solidaires que jamais","description":"Mardi après-midi une coulée de boue a traversé ce village du Pas-de-Calais. Aujourd'hui les dégâts sont considérables.Après les inondations, qui ont dévasté la ville de Pas-en-Artois (Pas-de-Calais) mardi après-midi, les habitants s'organisent pour tenter de nettoyer la commune et les habitations touchées par la montée des eaux. Heureusement, les sinistrés peuvent compter sur la solidarité. L'école maternelle dévastée Dans l'école maternelle du village, les enfants, les parents, mais aussi les grands-parents des élèves sont venus donner un coup de main. L'objectif ? Remettre sur pied l'école du village. \"On veut que ce soit nickel pour les enfants\", témoigne une femme au micro de France 2. Du côté de la directrice de l'établissement, c'est un soulagement : \"On commence un peu à sortir la tête de l'eau\", souffle-t-elle. Au total, dans cette petite commune, près de 200 maisons ont été sérieusement touchées par les inondations.","date":"2016-06-09T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-les-habitants-de-pas-en-artois-plus-solidaires-que-jamais_1491491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Inondations : le sauvetage du château de Nemours a débuté","description":"Depuis dimanche, l'eau s'est retirée du château de Nemours mais de nombreuses pièces sont endommagées.Si l'eau s'est retirée, de nombreuses communes portent encore les stigmates de son passage. Car les dégâts des inondations de ces derniers jours sont considérables. À Nemours (Seine-et-Marne), le château-musée a vu une partie de sa collection sérieusement endommagée. Heureusement, la solidarité s'organise. Le conservateur a même reçu l'aide d'élèves archéologues pour tenter de sauver les pièces les plus abîmées. \"80 cm d'eau\" Il faut faire vite. Dans les réserves, des vestiges médiévaux doivent être sortis d'urgence. Les bénévoles sortent les pierres, une à une, à bout de bras. Au total, plus de 200 pièces dormaient dans ces caves. \"Il faut imaginer que tout était sous l'eau. Il y a eu 80 cm d'eau au-dessus du niveau du plancher, qui est lui-même surélevé\", rapporte Arnaud Valdenaire, directeur du château-musée de Nemours.","date":"2016-06-09T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-le-sauvetage-du-chateau-de-nemours-a-debute_1491493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Emploi : des exercices pratiques pour embaucher","description":"Pôle emploi met en œuvre de nouvelles méthodes de recrutement.Pour décrocher un CDI à la Poste, pas de CV à défendre ou d'entretien d'embauche mais une mise en situation pour ces sept candidats. Ils doivent par exemple chercher les adresses d'un client sur carte. Bref, se mettre dans la peau d'un facteur en tournée. Ils auront 2h30 pour faire leurs preuves. De plus en plus utilisée Pour Atam Bensrir, c'est une opportunité : \"On peut prouver ce qu'on sait faire car, parfois, on n'a pas grand chose comme expériences sur le CV, ce qui fait qu'on est éliminé direct.\" Donner leur chance aux plus motivés, c'est l'objectif de cette méthode de recrutement opérée par Pôle Emploi. Une technique d'embauche de plus en plus utilisée comme dans cette entreprise de Dordogne. Ici, sur 50 salariés, 18 ont été recruté avec cette méthode. Comme Aurélie Beyssac. Elle fabrique des pièces pour l’aéronautique alors qu'elle avait une expérience dans la restauration et la petite enfance.","date":"2016-06-09T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-des-exercices-pratiques-pour-embaucher_1491933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Les tornades, un certain goût du risque","description":"Aux États-Unis, ces tourbillons fascinent de nombreux passionnés toujours plus organisés.Ils sont aux premières loges, au milieu de l'Oklahoma. Face à eux, la tornade se forme. Tout va très vite, personne ne veut manquer le moment où elle touche terre. Approcher une tornade n'est pas sans danger, alors il faut vite remonter dans la voiture. L'excitation de ces Américains est à son comble. Mais ces chasseurs de tourbillons comprennent vite qu'ils ne sont pas tirés d'affaire. Sur leur route, le monstre s'approche. Il faut maintenant éviter l'œil du cyclone, pour ne pas recevoir une pluie de grêlons de la taille de balles de base-ball. \"Pour que les gens prennent conscience du danger\" La grêle apparaît devant eux, et frappe la carrosserie. Au volant, Lanny relaie en direct sur Facebook ce qui se passe. Cela fait 25 ans qu'il est guide, c'est aujourd'hui sa 500ème tornade. Il veut aller au plus près, malgré d'énormes risques, pour comprendre leur fonctionnement et être à même de renseigner les habitants. \"Je suis inquiet pour tous les gens qui sont là-bas. C'est pour ça que j'envoie plein d'alertes en direct. Je filme tout pour que les gens prennent conscience du danger\", exprime-t-il.","date":"2016-06-09T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/les-tornades-un-certain-gout-du-risque_1491911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : les pronostics des enfants","description":"Une équipe de France 2 s'est rendue dans un club de la région parisienne pour avoir l'avis des jeunes sur cette compétition et connaître leurs joueurs favoris.Pendant un mois, ils vont avoir les yeux rivés sur le ballon. À Sèvres, près de Paris, les jeunes pensionnaires d'un club de foot se sont promis de regarder tous les matchs de l'Euro 2016, pour ne rien manquer des exploits de leurs joueurs favoris. Cristiano Ronaldo, Zlatan Ibrahimovic, Paul Pogba... Des noms qui reviennent souvent dans la bouche des enfants. La France favorite, l'Allemagne aussi Mais en ce qui concerne leur équipe préférée, la plupart des jeunes franciliens n'ont d'yeux que pour les Bleus. Pour beaucoup, la France va gagner la compétition, grâce à son attaque et malgré une défense \"bien mais pas extraordinaire\", selon un jeune gardien de but. Mais pour certains, les hommes de Didier Deschamps n'iront pas jusqu'au bout, et il faudra plutôt compter sur l'Allemagne ou l'Espagne.","date":"2016-06-09T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-les-pronostics-des-enfants_1491465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Grève : la colère des usagers du RER D","description":"Les militants de la CGT ne comptent pas abandonner le mouvement, malgré le début de l'Euro.Excédés, fatigués, lassés... Les usagers du RER D ne cachent leur énervement face au mouvement de grève des cheminots, qui est entré dans son 9e jour consécutif, ce jeudi 9 juin. Alors que les quais sont bondés, à chaque arrivée d'un train c'est une véritable épreuve de force. Et pour cause, il y a trois fois moins de trains que d'habitude sur cette ligne. \"Les gens sont à bout de nerfs\" \"Les gens n'en peuvent plus, regardez ce qui se passe\", indique une femme, alors que les voyageurs se pressent pour monter dans le train. \"Les gens sont à bout de nerfs, on est crevé\", s'écrie une autre. \"On est serré comme une boîte à sardines\", constate aussi un voyageur. \"Il y a eu les inondations, après les problèmes avec le train, on en a ras-le-bol\", souffle une dame, tandis qu'un autre pointe du doigt le coupable : \"C'est la faute au gouvernement\", peut-on entendre dans le RER D.","date":"2016-06-09T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-la-colere-des-usagers-du-rer-d_1491917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"La Grève à la SNCF risque de perturber l'Euro","description":"Les transports franciliens compteront 20 000 à 30 000 voyageurs en plus à l'occasion du match d'ouverture.Les jours se suivent et se ressemblent à la SNCF. La grève est entrée dans son 9e jour consécutif, ce jeudi 9 juin, au grand dam des usagers. Mais le mouvement social inquiète aussi les organisateurs de l'Euro dont le top départ sera donné demain, à Saint-Denis. Au total, les transports franciliens compteront 20 000 à 30 000 voyageurs supplémentaires à l'occasion du match d'ouverture. La colère des voyageurs Du côté des usagers, on ne cache plus son exaspération : \"Je ne comprends absolument pas qu'on maintienne cette grève. Ça perturbe l'Euro, ça je m'en fiche un peu, mais ça perturbe aussi des milliers de gens comme moi qui travaillent et qui ont dû mal à travailler à cause de ça\", peste un homme, face à la caméra de France 2. \"C'est toujours les mêmes victimes\", s'agace aussi un autre.","date":"2016-06-09T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/la-greve-a-la-sncf-risque-de-perturber-l-euro_1491397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Grève des éboueurs : la situation empire","description":"La grève des éboueurs perturbe le quotidien des habitants, des commerçants et des touristes.Paris croule sous les ordures. Dans la moitié de la capitale, les déchets ne sont plus ramassés. En cause ? La grève des éboueurs, contre la loi Travail. Et les conséquences pour la ville sont désastreuses : les poubelles s'amoncellent, les touristes se plaignent des mauvaises odeurs et les clients désertent les terrasses. \"La situation s'empire\" \"Ça commence à sortir mauvais surtout\", constate un passant, face à l'accumulation de détritus. De son côté, la mairie de Paris se veut pessimiste : \"la situation empire\", s'inquiète-t-elle. Les restaurateurs tirent aussi la sonnette d'alarme : \"Les rats qui sortent des poubelles, ça ne fait pas plaisir\", s'agace l'un d'entre eux au micro de France 2. Si les conducteurs grévistes, agents public, ne sont pas concernés par la loi travail, ils la dénoncent. \"La grève, les manifestations, l'action, ce sont des moyens pour se faire entendre\", assure un conducteur CGT.","date":"2016-06-09T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/greve-des-eboueurs-la-situation-empire_1491893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : le souffle des fanfares (4/5)","description":"France 2 vous présente depuis le début de la semaine les meilleures fanfares d'Europe. À Lille, la compétition est sur le point de commencer.Les 30 musiciens professionnels britanniques du Brighouse & Brastick Band viennent d'arriver à Lille. Ils sont venus pour gagner le championnat d'Europe des fanfares. Ils représentent le très haut niveau des brass bands. Leur concentration est maximale et la partition, qui demande un jeu haletant et un rythme élevé, est totalement maîtrisée. Le calme et la colère Alors que les Anglais visent la première place, le brass band de Douai s'entraîne à quelques kilomètres de là. La formation est en perte de confiance et cherche un second souffle. Olivier Degardin, le chef d'orchestre ne cache pas sa colère. En contraste, la formation britannique affiche un calme et une sérénité indispensable pour la compétition. Mais le message virulent du chef français a le mérite de faire réagir ses musiciens. \"Demain, qu'importe le résultat, on aura grandi. Et s'il peut y avoir une place sur un podium, ce serait merveilleux\", analyse-t-il.","date":"2016-06-09T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/feuilleton-le-souffle-des-fanfares-4-5_1491477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Face à la grève, l'exécutif hausse le ton","description":"Le gouvernement affiche sa fermeté face à la grogne sociale qui risque de perturber l'Euro.Alors que les grèves perturbent le quotidien des Français depuis neuf jours, le gouvernement ne cache plus son énervement. François Hollande et Manuel Valls se sont exprimés à la veille de l'Euro. \"Ces grèves n'ont aucun sens, elles n'ont aucun lien avec la loi Travail\", a déploré le Premier ministre, tandis que le chef de l'État a appelé \"à la responsabilité de chacun\". Et d'ajouter : \"Soyez sûr que les services publics seront assurés et que l'État prendra toutes ses responsabilités\". Ne pas braquer les syndicats \"On peut donc dire que c'est un message de fermeté et pourtant, le président de la République prend bien soin de ne pas employer des mots qui pourraient fâcher, qui pourraient braquer les syndicats\", analyse le journaliste de France 2 Jeff Wittenberg. Selon lui, l'exécutif en est persuadé : le mouvement va s'essouffler.","date":"2016-06-09T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/euro/face-a-la-greve-l-executif-hausse-le-ton_1491935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Inondations : l'heure est au nettoyage","description":"Pour la première fois depuis plusieurs jours, il n'y a plus aucune alerte orange en France. De quoi soulager les habitants.Alors que le soleil pointe enfin le bout de son nez, à Wasselonne (Bas-Rhin), les habitants tentent de redonner vie à leur village. Et pour cause, d'importantes inondations ont dévasté leur commune, dans la nuit de mardi à mercredi. Des voitures inondées Désormais il faut enlever la boue dans chaque zone, chaque maison, mais aussi chaque voiture sinistrée. \"Le moteur a été complètement enseveli sous la boue et sous l'eau donc c'est une voiture qui partira à la casse\", constate le concessionnaire Julien Kern, face à un véhicule inondé. Sur les 30 véhicules de son garage, aucun n'a été épargné. Un coup dur pour le professionnel : \"On n'a plus aucune rentrée d'argent, on ne peut pas travailler\". Les inondations ont également touché de nombreuses habitations, au grand dam de leurs propriétaires qui attendent désormais le passage des habitations.","date":"2016-06-09T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-l-heure-est-au-nettoyage_1491489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Ces liqueurs qui reviennent à la mode","description":"Les cocktails ont remis à la page ces boissons d'antan. Une équipe de France 2 vous en dit plus.Elles reviennent au goût du jour. Qu'elles soient à la menthe ou à la pêche, Rhum, citron vert, menthe et sucre sont les ingrédients de base du cocktail mojito. (DESMOND BOYLAN / REUTERS) les liqueurs se retrouvent de plus en plus sur les cartes des bars. L’objectif est clair : reconquérir les clients de ces établissements. \"C'est pour parfumer les cocktails. On peut utiliser des choses classiques comme de la crème de pêche. Sinon on a une liqueur de tabac, de la liqueur de menthe, de la liqueur de noisettes\", égrène Amine Stambouli, mixologue au bar Sunset. \"Une petite touche moderne\" \"J'ai beaucoup de liqueurs chez mes parents et mes grands-parents. De la liqueur de café, de la liqueur de noyau de cerise, donc c'est quelque chose que je connais et que j'aime bien\", explique une cliente du bar. \"Ici, ils y mettent une petite touche personnelle, une petite touche moderne\", se réjouit un jeune homme, au micro de France 2.","date":"2016-06-09T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tendances/ces-liqueurs-qui-reviennent-a-la-mode_1491503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Grève des éboueurs : les poubelles débordent à Paris","description":"Face à cette situation, les supporters étrangers, venus assister à des matchs de l'Euro, et les commerçants ne cachent pas leur exaspération.Pas question de relâcher la pression. C'est le mot d'ordre des opposants à la loi Travail alors que la grève de la SNCF entre dans son 9e jour consécutif. Mais ce n'est pas tout. La grève des éboueurs perturbe aussi le quotidien des habitants et des touristes. Dans les rues de la capitale, les déchets ne sont plus ramassés depuis trois jours. Conséquence, les poubelles débordent. \"C'est insupportable\" peste un riverain au micro de France 2. \"Ça commence à sentir mauvais surtout\", constate un autre. La colère des commerçants Mais si la grève perturbe les passants, elle excède aussi les commerçants : \"Les gens ne sont pas attirés, ils ne restent pas longtemps quand ils passent dans la rue, ils n’achètent pas\", déplore le gérant d'une boutique de souvenirs. \"Et les rats qui sortent des poubelles, ça ne fait pas plaisir\", s'agace un restaurateur.","date":"2016-06-09T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/greve-des-eboueurs-les-poubelles-debordent-a-paris_1491395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : l'inquiétude des supporters allemands","description":"En Allemagne, le mouvement social est scruté à la loupe et inquiète les supporters de football.La grogne sociale se poursuit en France. Alors que la grève à la SNCF est entrée dans son 9e jour consécutif, ce jeudi 9 juin, au grand dam des usagers, elle inquiète aussi les organisateurs de l'Euro. Ces derniers craignent que cela donne une mauvaise image du pays à l'étranger. En Allemagne, le mouvement est d'ailleurs suivi attentivement. \"Il y a une bonne dose d'inquiétude\", confirme le journaliste de France 2, Amaury Guibert. La crainte de la sécurité Le grand quotidien Bild a carrément conseillé à ses lecteurs, qui souhaiteraient se rendre en France en voiture pour supporter l'équipe allemande, de faire le plein avant de passer la frontière. \"Les grèves et les blocages sont scrutés à la loupe. Mais la crainte principale concerne surtout la sécurité et les menaces d'attentats\", rapporte l'envoyé de France 2.","date":"2016-06-09T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-l-inquietude-des-supporters-allemands_1491467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Air France : les pilotes en grève dès samedi","description":"La décision intervient après l'échec des négociations entre les syndicats et la direction. Une journaliste de France 2 fait le point.Si les trains et le ramassage des déchets sont perturbés depuis plusieurs jours, les avions ne seront pas épargnés par la grogne sociale. Les pilotes d'Air France vont cesser le travail à partir de samedi 11 juin et jusqu'à mardi soir. \"La grève annoncée par les pilotes d'Air France et tant redoutée aura bien lieu après l'échec des négociations entre les syndicats et la direction\", constate la journaliste de France 2, Anaïs Bard. Négociation du temps de travail Au total, entre 20 et 30 % des vols seront annulés samedi. Mais la journaliste prévient, le mouvement des pilotes \"n'a rien à voir avec la loi travail\". Et de rappeler que les pilotes sont en conflit avec la direction depuis plusieurs mois concernant l'organisation du temps de travail et le montant de leur salaire. Une mauvaise nouvelle alors que l'Euro 2016 commence dès demain en France.","date":"2016-06-09T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-les-pilotes-en-greve-des-samedi_1491937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : que vaut la sécurité ?","description":"L'équipe de France 2 fait le point sur les mesures de sécurité qui encadrent l'Euro de foot.C'est un village fermé aux pieds de la Tour Eiffel. Avant d'entrer, il faut longer en partie les deux kilomètres de grillage avec une sécurité ultra-renforcée. \"Chaque soir dans la fan zone, il y aura jusqu'à 500 agents de sécurité mobilisée et pour compliquer le dispositif, il y aura à l'extérieur de la fan zone 1 100 policiers et gendarmes\", explique le journaliste de France 2. Tireurs d'élite Dès ce soir, des tireurs d'élite seront postés sur les toits, et les accès sont interdits aux voitures. \"Ce qui surprend quand on arrive ici, c'est que tout le quartier est bouclé, commente le journaliste. On est ici aux pieds de la Tour Eiffel et fait exceptionnel les visiteurs qui veulent y accéder sont eux aussi soumis aux contrôles des sacs. Et ce sera comme ça pendant toute la durée de l'Euro.\" Les billets ou laissez-passer sont obligatoires pour entrer dans la fan zone, à 300 mètres du site.","date":"2016-06-09T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-que-vaut-la-securite_1491901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"La tendance est au rétro !","description":"Téléphones à cadran, bonbons à la violette ou encore radios vintages... Ces objets du passé opèrent un retour en force.Les liqueurs d'antan reviennent à la mode ! Dans les bars, elles viennent parfumer les cocktails et allonger la liste des boissons. Mais ce n'est pas la seule chose qui redevient tendance. Les bonbons à la bergamote ou à la violette font aujourd'hui le bonheur des amateurs de sucreries. \"C'est toujours mauvais pour les dents, mais le plaisir est toujours intact\", souligne la journaliste de France 2. Les téléphones à cadran de retour En décoration, de nombreux objets vintages fleurissent dans les habitations. \"La tendance rétro touche aussi nos intérieurs comme ces fameuses bouillottes qu'on aime avoir chez soi, mais aussi les nouvelles technologies\", assure la reporter qui tient en main une radio au design des années 60. Certaines marques vont même jusqu'à rééditer des vieux modèles. \"Et puis ces fameux téléphones à cadran en bakélite. Ils étaient distribués gratuitement par les PTT, et bien là d'occasion, ils se vendent 100 euros\", chiffre la journaliste sur le plateau de France 2.","date":"2016-06-09T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tendances/la-tendance-est-au-retro_1491509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : Les touristes face aux grèves","description":"Les nombreux fans de foot qui arrivent en France constatent les difficultés liées aux divers mouvements sociaux.Poubelles qui débordent, manifestations, grèves de cheminots... À la veille d'un Euro qui va durer un mois en France, les touristes étrangers constatent les difficultés liées aux mouvements sociaux. Des supporters roumains en pleine visite de Paris ont ainsi pu voir les déchets qui débordent dans la ville. \"Je ne comprends pas ce qui se passe ici\", commente l'un d'entre eux. Spectateurs des manifs D'autres sont surpris qu'une telle contestation se poursuive pendant la compétition. Un habitué de la capitale avoue que la situation est difficile mais estime que la mobilisation a le droit d'exister. À Lyon, les nouveaux arrivants ont fait face à un comité d'accueil un peu bruyant. Si certains ont été plusieurs fois retardés par les grèves, d'autres soutiennent les manifestants. À Marseille, les supporters anglais s'en sont sortis mieux que prévu, ils n'ont plus qu'à profiter de la ville, et du football.","date":"2016-06-09T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/euro-2016-les-touristes-face-aux-greves_1491913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Eric Antoine bouscule les codes de la magie","description":"Le magicien est à l'affiche de \"Nous rêveurs définitifs, cabaret magique\" au théâtre du Rond-Point.Ses spectacles sont un subtil mélange de lumière, d'illusion et d'humour. Eric Antoine revient avec un nouveau spectacle \"Nous rêveurs définitifs, cabaret magique\" au théâtre du Rond-Point, à Paris. \"Mon spectacle est issu d'un mouvement créé par Raphael Navarro et Clément Debailleul, qui ont amené un nouvel univers à la magie qui s'appelle la magie nouvelle. Là, la magie est intégrée dans l'histoire\", explique l'artiste sur le plateau de France 2. \"La magie elle déconne\" Aujourd'hui, il bouleverse complètement les codes de la magie traditionnelle. \"L'idée pour moi, c'est que la magie, elle déconne, elle vrille et elle divertit\". Et de confier : \"il y a vraiment une dramaturgie, une mise en scène, une émotion. On n'est pas dans une démonstration. Vous vivez une histoire dans laquelle la magie est intégrée\".","date":"2016-06-09T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/eric-antoine-bouscule-les-codes-de-la-magie_1491535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Le captagon, la drogue des djihadistes","description":"Très prisé des combattants, le comprimé renforcerait le moral des troupes. Une équipe de France 2 a mené son enquête.On l'appelle la \"drogue des djihadistes\". Le captagon, très courant en Syrie, serait prisé par les combattants de tout bord pour ses vertus euphorisantes. Mais c'est également une source de financement essentielle pour les insurgés en Syrie. \"La drogue a deux objectifs : un, soutenir le moral des combattants et deux, vendre ses pilules pour gagner de l'argent et financer l'achat de nouvelles armes\", résume Zaid Eyadat, spécialiste jordanien du terrorisme. \"La drogue te donne un coup de fouet, confirme d'ailleurs un combattant. Tu ne ressens plus le besoin de dormir. Tu te sens plus lucide, plus attentif\". Un comprimé qui n'est pas récent Si le captagon se retrouve aujourd'hui très prisé des combattants, la pilule n'est pourtant pas récente. À l'époque, les comprimés se retrouvaient même sur les étages des pharmacies françaises avant d'être retirés du marché dans les années 80.","date":"2016-06-09T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/le-captagon-la-drogue-des-djihadistes_1491907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Tel-Aviv : un attentat fait 4 morts","description":"Deux Palestiniens ont tué quatre Israéliens à Tel-Aviv, mercredi soir. Le mode opératoire rappelle ce qui s'est passé le 13 novembre à Paris.L'attentat n'est pas sans rappeler celui qui a endeuillé Paris, le 13 novembre dernier. Un attentat a fait 4 morts à Tel-Aviv, mercredi soir, dans le quartier de Sarona où se concentrent commerces et restaurants. Deux hommes en costume-cravate ont ouvert le feu sur les clients d'une terrasse bondée de la ville. Quatre personnes sont décédées tandis que de nombreux blessés ont été pris en charge par les secours. \"Je me suis précipité vers le restaurant\" Un témoin de la scène raconte : \"J'ai entendu des tirs, des tirs d'armes automatiques. Je me suis précipité vers le restaurant et quand je suis arrivé, il y avait deux corps allongés sur le sol\". Après la tuerie, une chasse à l'homme s'est engagée dans les rues de Tel-Aviv. Les deux terroristes ont été arrêtés. De son côté, le Premier ministre israélien, Benyamin Netanyahu, a promis de faire tout son possible pour \"attaquer ceux qui nous attaquent\".","date":"2016-06-09T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/tel-aviv-un-attentat-fait-4-morts_1491479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Fabien Villedieu, au premier plan des manifestants","description":"Âgé de 38 ans, ce conducteur de RER est l'un des délégués Sud-Rail les plus engagés. Et il n'entend pas baisser les bras.Ils sont plus que jamais motivés pour poursuivre le mouvement. La grève à la SNCF est même entrée dans son 9e jour consécutif, ce jeudi 9 juin, au grand dam des voyageurs. Parmi les contestataires : Fabien Villedieu, 38 ans conducteur de RER et délégué syndical Sud-Rail. L'homme a commencé son combat il y a dix ans déjà. Et le chauffeur de RER n'entend pas baisser les bras. \"On n'a pas obtenu satisfaction\", assure-t-il au micro de France 2. Grève pendant l'Euro S'il faut bloquer les voyageurs pendant l'Euro 2016, le gréviste n'hésitera pas : \"Moi je suis supporter de foot, de l'Equipe de France, mais je suis avant tout supporter de mes conditions de travail. Et dans deux mois, l'Euro, sauf si on gagne, on n'en parlera plus\", analyse-t-il. Aujourd'hui il regrette que son mouvement ne soit pas plus suivi : \"Je pense que ça manque un peu de gens qui militent avec leurs tripes et leur cœur\", déplore celui qui dit y croire encore.","date":"2016-06-09T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/fabien-villedieu-au-premier-plan-des-manifestants_1491929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Bac : comment bien réviser ?","description":"L'épreuve de philosophie, organisée mercredi 15 juin, donnera le top départ des épreuves du bac.Les élèves de terminale sont plus que jamais sur le pont. Dans un peu moins d'une semaine, quelque 690 000 élèves tenteront de décrocher leur baccalauréat. Si les révisions s'accélèrent avant la toute première épreuve, prévue mercredi 15 juin, chacun a sa méthode. Des révisions en groupe ? Élève en terminale L, Laure a décidé de réviser seule. L'avantage ? Elle peut organiser son planning comme elle le souhaite, sans perdre de temps dans les transports. \"On peut s'y mettre directement\", explique la jeune fille. La lycéenne se dit aussi \"plus concentrée\". D'autres, au contraire, préfèrent réviser en groupe. \"J'aime bien être avec des gens, comme ça, ça me motive vraiment à travailler\", confie Alexandre, en terminale S. Le travail en groupe est d'ailleurs privilégié pour les moins autonomes : \"ça sécurise de travailler avec d'autres\", confirme une spécialiste, au micro de France 2.","date":"2016-06-09T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/bac-comment-bien-reviser_1491519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : les bénévoles sur le pont","description":"Au total, pendant un mois, six millions et demi de supporters sont attendus sur les dix fan zones du pays.La pression monte encore d'un cran pour les footballeurs français et les organisateurs de la compétition, qui se déroule en France jusqu'au 10 juillet. Le top départ sera donné dès demain, à l'occasion du match d'ouverture entre la France et la Roumanie. Léa Tellier compte parmi les bénévoles des fan zones. Pendant un mois, la jeune fille va accueillir les milliers de journalistes censés couvrir les matchs. \"On attend 4 000 journalistes\", chiffre-t-elle, au micro de France 2. Des volontaires étrangers Au total, 6 500 volontaires, comme Odette Paloyan, sont chargés de veiller sur les supporters. La bénévole espère retrouver avec les touristes de l'Euro, un esprit de fraternité. Des bénévoles étrangers compteront aussi par les milliers de volontaires. L'objectif ? Venir en aide aux supporters de leur pays.","date":"2016-06-09T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-les-benevoles-sur-le-pont_1491521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-9-juin-2016_1480091.html","containsWordGlobalWarming":false}
{"title":"Coulée de boue : le témoignage d'une rescapée","description":"France 2 a recueilli les propos d'une habitante de Wasselonne (Bas-Rhin) qui a failli se noyer à cause des inondations.Sylvie revoit pour la première fois les images de son sauvetage, il y a à peine 48 heures. Elle a encore du mal à les regarder. Cette mère de famille de Wasselonne (Bas-Rhin) a dû lutter pendant de longues minutes face à une coulée de boue, agrippée à un pompier avant de finir la tête sous l'eau. \"Je n'y croyais plus, et c'est sous l'eau que j'ai décidé de me battre. Je ne pouvais pas laisser la famille sans moi\", raconte-t-elle. L'aide du voisinage Au début sur le ventre, elle parvient à se mettre sur le dos pour ne plus recevoir d'eau dans la bouche et chercher un peu d'air. Elle peut maintenant remercier ses voisins, qui sont venus épauler les pompiers pour la sortir de ce calvaire. Sortie de l'hôpital, elle dit aujourd'hui avoir \"frôlé la mort\". Elle a retrouvé sa maison ce jeudi, dévastée par l'inondation, mais avec le soulagement d'être toujours en vie.","date":"2016-06-09T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/coulee-de-boue-le-temoignage-d-une-rescapee_1491945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
{"title":"Lutte contre le terrorisme : des forces françaises sur le sol syrien","description":"Le ministère de la Défense a confirmé que des soldats français sont engagés en Syrie face au groupe État islamique.L'information a été confirmée par le ministère de la Défense : des forces spéciales françaises sont désormais en action sur le sol syrien face à l'État islamique. \"Des unités à la fois très mobiles, très discrètes, mais qui sont en même temps suréquipées, lourdement armées et surentraînées\", détaille Étienne Leenhardt sur le plateau du 20 heures. Une campagne aérienne, un soutien aux forces locales Leur mission sur place, à l'image des forces américaines, sera de \"conseiller les groupes locaux kurdes qui font la guerre à l'organisation État islamique\", ajoute le journaliste. Cependant, on n’envisage pas que des soldats supplémentaires au sol puissent être déployés. \"La campagne aérienne et un soutien limité aux forces locales est la seule solution retenue pour l'instant\", complète Étienne Leenhardt.","date":"2016-06-09T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/lutte-contre-le-terrorisme-des-forces-francaises-sur-le-sol-syrien_1491941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-9-juin-2016_1480601.html","containsWordGlobalWarming":false}
