{"title":"Premier Conseil des ministres en ordre de marche","description":"Le premier Conseil des ministres de la présidence Macron a eu lieu ce jeudi 18 mai.Emmanuel Macron affiche un large sourire, visiblement satisfait d'avoir réuni dans le salon Murat du palais de l'Élysée des ministres aux parcours si différents, ce jeudi 18 mai. À l'exception de quatre d'entre eux, tous les autres assistent à leur premier Conseil des ministres. C'est le cas de Marlène Schiappa, la jeune secrétaire d'État chargée de l'égalité hommes-femmes est partie tôt ce matin du Mans (Sarthe). Objectif : se mettre au travail sans perdre une minute. Fixer les règles de l'action gouvernementale À huis clos, Emmanuel Macron fixe les règles de l'action gouvernementale, c'est lui qui donnera le cap. Première photo officielle dans le vestibule du palais et pas côté jardin comme d'habitude. Exceptionnellement aussi, les membres du gouvernement retrouvent leur voiture dans la rue Saint-Honoré. Ils ont rendez-vous mercredi prochain pour un nouveau Conseil des ministres.","date":"2017-05-18T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/premier-conseil-des-ministres-en-ordre-de-marche_2197090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : Gérard Collomb et Richard Ferrand, premiers pas dans leurs ministères","description":"Gérard Collomb, le ministre de l'Intérieur, et Richard Ferrand, ministre de la Cohésion des territoires, ont pris respectivement leurs nouvelles fonctions.Gérard Collomb est le nouveau ministre de l'Intérieur, il compte bien apporter son style. \"Je suis réputé, dans ma ville, pour être assez exigeant. Demander que l'on ait de la réussite, mais, en même temps, être très en empathie, être très sur le terrain\", se décrit l'intéressé. Au programme : réunion d'état-major. Les plus hauts responsables de la police nationale et de la gendarmerie sont rassemblés. Premier conseil des ministres Richard Ferrand a assisté à son tout premier conseil des ministres en tant que ministre de la Cohésion des territoires. \"On se dit qu'il y aura beaucoup de travail à faire, mais que ce n'est pas le lieu de travail le plus désagréable de la Terre\", observe ce dernier à propos de son ministère. En plus de sa fonction de ministre, Richard Ferrand est candidat aux élections législatives.","date":"2017-05-18T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-gerard-collomb-et-richard-ferrand-premiers-pas-dans-leurs-ministeres_2197080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Muriel Pénicaud, ministre du Travail : une femme de dialogue et de consensus ?","description":"Muriel Pénicaud, nouvelle ministre du Travail nommée dans le gouvernement Philippe hier, mercredi 17 mai, sera-t-elle une femme de dialogue et de consensus ? France 3 a retrouvé ceux qui l'ont rencontré dans différentes carrières : le portrait est contrasté.Avant la passation de pouvoir, elle était inconnue du grand public. Dorénavant, elle va faire la une des médias. Muriel Pénicaud endosse des réformes explosives : Code du Travail, assurance chômage. Elle annonce sa méthode. \"Les transformations dont le pays a besoin, dont le pays continue d'avoir besoin et plus encore, ne peuvent se faire qu'à travers le dialogue social\", a-t-elle déclaré lors de la passation de pouvoir, mercredi 17 mai. \"Connivence entre le gouvernement et le grand capital\" Le dialogue social est le leitmotiv de celle qui fut DRH de Dassault, mais surtout de Danone. Elle y a laissé de bons souvenirs chez la plupart des syndicats, beaucoup moins à la CGT, qui y voit déjà la future orientation du gouvernement Macron. \"C'est vraiment la DRH d'un gros groupe transnational, du CAC 40, et ça démontre vraiment la connivence entre le gouvernement et le grand capital\", estime Diane Grandchamp, membre du comité de groupe IAL Danone, secrétaire fédérale CGT. Muriel Pénicaud connait bien le ministère du Travail : elle y a fait ses premières armes comme conseillère de Martine Aubry dans les années 1990.","date":"2017-05-18T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/muriel-penicaud-ministre-du-travail-une-femme-de-dialogue-et-de-consensus_2197088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Écologie : Macron et Hulot sont-ils compatibles ?","description":"Les premiers pas de Nicolas Hulot ont été très suivis depuis sa nomination en tant que ministre de la Transition écologique hier, mercredi 17 mai. Faut-il s'attendre à des frictions sur le dossier de Notre-Dame des Landes ou sur le nucléaire ?Fût-il médiatique, un ministre est censé appliquer la feuille de route du président. Hulot et Macron sont-ils sur la même longueur d'onde ? Pas vraiment sur la question de l'aéroport de Notre-Dame-des-Landes (Loire-Atlantique). Emmanuel Macron nommera un médiateur d'ici à six mois. Le dossier est remis à plat : de la concertation, pas de décision à chaud. Nicolas Hulot lui n'a jamais fait mystère de son opposition au projet. Vers une fiscalité commune, entre l'essence et le diesel Sur le nucléaire, on est loin de la fission, mais quand même. Le président veut faire passer la part du nucléaire à 76% actuellement à 50% à l'horizon 2025. Il applique juste la loi de transition énergétique. La catastrophe de Fukushima a en revanche réellement convaincu Nicolas Hulot des dangers de l'atome. Sur le diesel, les deux hommes roulent dans le même sens vers une fiscalité commune entre l'essence et le diesel.","date":"2017-05-18T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/ecologie-macron-et-hulot-sont-ils-compatibles_2197102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : après la conquête, l'exercice du pouvoir","description":"En direct du palais de l'Élysée à Paris ce jeudi 18 mai, Anne Bourse suit l'évolution l'installation du président de la République et de son gouvernement.Le gouvernement est désormais en place, mais il reste encore beaucoup à faire pour Emmanuel Macron. \"Après la conquête vient l'exercice du pouvoir. Ce gouvernement qui bouscule les codes est très attendu. Il ne connaît pas l'état de grâce. Le président de la République et le Premier ministre ont des cotes de popularité en début de mandat beaucoup moins élevées que leurs prédécesseurs\", observe Anne Bourse. Les législatives, un enjeu majeur Les élections législatives sont une première échéance politique importante de ce nouveau quinquennat. \"Si Emmanuel Macron n'a pas de majorité à l'Assemblée nationale, la situation pourrait assez vite se compliquer\", poursuit la journaliste. Le chef de l'État s'envole pour le Mali demain matin auprès des troupes françaises sur la base militaire de Gao (Mali).","date":"2017-05-18T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-apres-la-conquete-l-exercice-du-pouvoir_2197074.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Riposte médiatique chez Les Républicains : François Baroin et Alain Juppé s'affichent côte à côte","description":"Chez Les Républicains, la riposte médiatique ne s'est pas fait attendre : François Baroin et Alain Juppé se sont montrés côte à côte ce jeudi 18 mai pour afficher leur unité, malgré les débauchages effectués par le gouvernement Philippe hier.Pour les législatives, ils sont prêts à tout. Même à poser ensemble : François Baroin et Alain Juppé sont côte à côte, au nom de l'intérêt du parti. Il s'agit d'afficher l'unité de la droite après l'entrée de Bruno Le Maire et Gérald Darmanin dans le gouvernement d'Edouard Philippe. La combat des législatives Inutile de préciser qu'Alain Juppé n'est pas ravi d'accueillir François Baroin sur ses terres : entre les deux hommes, les relations sont glaciales. \"On peut avoir ici ou là parfois des divergences, ou des approches un peu différentes, et heureusement, c'est ce qui fait le charme de la vie\", a tenu à nuancer Alain Juppé. Au sein de leur parti, ils défendent deux lignes diamétralement opposées. Alain Juppé souhaite un travail constructif avec le gouvernement ; François Baroin, au contraire, rêve d'imposer une réelle cohabitation. Il deviendrait alors premier ministre d'Emmanuel Macron. Le combat des législatives ne fait que commencer : François Baroin tiendra un meeting ce jeudi 18 mai au soir à Bordeaux (Gironde).","date":"2017-05-18T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/riposte-mediatique-chez-les-republicains-francois-baroin-et-alain-juppe-s-affichent-cote-a-cote_2197104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Affaire Crédit-Lyonnais Adidas : Bernard Tapie doit rembourser les 400 millions d'euros","description":"En direct sur le plateau de France 3, Clément Weill-Raynal fait le point sur l'affaire Tapie, après le verdict de la cour de cassation.La cour de cassation, la plus haute de la juridiction française, confirme que Bernard Tapie doit bien rembourser plus de 400 millions d'euros, reçus lors de l'arbitrage dans l'affaire Crédit-Lyonnais Adidas. \"Bernard Tapie a d'ores et déjà annoncé qu'il faisait un recours devant la justice européenne, recours qui n'aboutira pas avant plusieurs années, mais qui n'est pas suspensif\", explique Clément Weill-Raynal, en direct sur le plateau de France 3. En liquidation judiciaire L'État va-t-il un jour récupérer cette somme ? \"C'est toute la question. La justice a déjà saisi à titre conservatoire 90 millions d'euros sur le patrimoine de l'homme d'affaires\", indique le journaliste. Mais Bernard Tapie explique qu'il est ruiné, qu'il est à titre personnel en liquidation judiciaire et ses sociétés ont été placées en procédure de sauvegarde. Cela signifie qu'il n'est pas possible d'aller saisir les actifs de ses entreprises.","date":"2017-05-18T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/affaire-credit-lyonnais-adidas-bernard-tapie-doit-rembourser-les-400-millions-d-euros_2197118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Montigny-lès-Metz : reconnu coupable, Francis Heaulme fait appel","description":"Pour la justice, Francis Heaulme est bien l'auteur du double meurtre de Montigny-lès-Metz (Moselle) il y a plus de 30 ans. La cour d'Assises de Moselle l'a condamné hier, mercredi 17 mai, à la perpétuité. Le tueur en série continue à clamer son innocence et va faire appel.L'image que l'on retiendra est celle de la mère du petit Cyril Beining après le verdict, au beau milieu de la nuit, seule et désemparée. Durant trois semaines, chaque jour, les familles des petites victimes n'attendaient qu'une seule chose : les aveux de Francis Heaulme. Mais celui que l'on surnomme le \"Routard du crime\" n'a cessé de nier, jusqu'à ses derniers mots hier, s'adressant à la cour, il affirme : \"Montigny, ce n'est pas moi\". Six heures plus tard, les jurés le condamnent à la perpétuité. \"De l'intime conviction pure et simple\" Pour les avocats des victimes comme pour ceux de la défense, ce verdict laisse un goût amer. \"J'ai surtout senti que la justice ne savait pas corriger ses erreurs. Elle recommet exactement les mêmes erreurs qu'elle a commis par le passé. On condamne sans preuves\", a déclaré Me Stéphane Giuranna, avocat de Francis Heaulme. Pour l'avocat de la famille Beckrich, Me Dominique Rondu \"C'est de l'intime conviction pure et simple, qui pourrait se comprendre lors d'un premier procès, mais trente ans après, c'est insatisfaisant.\" Saura-t-on un jour qui a sauvagement assassiné Cyril et Alexandre en 1986 à Montigny-lès-Metz (Moselle)? Francis Heaulme a fait savoir qu'il faisait appel de sa troisième condamnation à perpétuité. Il y aura donc un nouveau procès.","date":"2017-05-18T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtres-de-montigny-les-metz/meurtre-de-montigny-les-metz-reconnu-coupable-francis-heaulme-fait-appel_2197132.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Robert Mueller, un procureur face à Donald Trump","description":"C'est une nomination qui pourrait faire trembler Donald Trump : un procureur spécial a été nommé pour mener l'enquête sur une éventuelle collusion entre les proches du président et la Russie pendant la campagne présidentielle. Élisabeth Guédel, correspondante de France 3 à New York (États-Unis), fait le point.\"Il était devenu urgent de nommer un procureur spécial pour mener de façon indépendante cette enquête sur l'ingérence de la Russie sur le processus électoral américain\", déclare Élisabeth Guédel, correspondante de France 3 à New York (États-Unis). Donald Trump a brutalement limogé le patron du FBI James Comey. \"Le président est soupçonné d'avoir fait pression sur lui pour qu'il donne un volet de l'enquête menée par le FBI sur des liens possibles entre son équipe de campagne et Moscou. Donald Trump se retrouve soupçonné par ces pressions d'avoir fait obstruction à la justice\", explique la journaliste. Ancien directeur du FBI Robert Mueller sera-t-il suffisamment indépendant pour mener cette enquête, lui qui est nommé par le ministère de la Justice, qui a été lui-même nommé par Donald Trump ? \"Il a dirigé le FBI sous les administrations républicaine et démocrate, il a cette crédibilité\", relate la journaliste. \"Il peut mener des chefs d'accusation contre une personne s’il l'estime nécessaire. En tout cas, Donald Trump n'est pas ravi de cette nomination. Cela lui rappelle Bill Clinton, qui a du faire face au déclenchement d'une procédure de destitution dans l'affaire Monica Lewinsky.\"","date":"2017-05-18T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-robert-mueller-un-procureur-face-a-donald-trump_2197142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Innovation : un robot pour venir en aide aux pompiers","description":"Un robot facilite et sécurise les missions des pompiers. Il résiste au feu et possède la force de quinze hommes.Un robot de nouvelle génération permet de venir en aide aux pompiers. \"C'est une machine qui s'utilise relativement facilement et qui peut, dans certaines situations à risque, nous permettre de faire intervenir le personnel en sécurité\", explique le capitaine Damien Marsac, du service départemental d'incendie de la Charente-Maritime. Une PME de La Rochelle Cette technologie d'avant-garde a été élaborée dans une PME de six personnes à La Rochelle (Charente-Maritime). \"Tout est conçu ici dans nos bureaux à La Rochelle, par nos ingénieurs. Toute la partie assemblage-prototypage aussi, en interne, jusqu'à la commercialisation\", confie Jean-Charles Mammana, le directeur général de la société Tecdron. Les qualités de ce petit robot ont déjà séduit des acheteurs du monde entier. Le secteur de la robotique progresse chaque année de 15 à 25%.","date":"2017-05-18T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/innovation-un-robot-pour-venir-en-aide-aux-pompiers_2197066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
{"title":"Nature : une visite insolite dans le parc des Volcans d'Auvergne","description":"La Fête de la nature sera l'occasion de participer à des centaines d'évènements organisés partout en France pour l'occasion. Immersion avec une naturaliste au coeur du parc des Volcans d'Auvergne.Dans le parc des Volcans d'Auvergne, il y a la forêt de la Pinatelle (Cantal), implantée sur un massif volcanique vieux de trois millions d'années. On y trouve des pins, de l'herbe qui sert de pâturage pour les vaches en été. Ces temps-ci, on y croise également des groupes de visiteurs qui font une balade assez originale. Le thème du poil pour aborder les toisons de la faune et de la flore Sophie Ougier, animatrice nature de la Maison de la Pinatelle, a imaginé une visite sur le thème du poil, en référence aux toisons de différentes espèces de la faune comme de la flore, une manière pédagogique insolite de faire comprendre leurs rôles. Dans une clairière, la guide a installé un microscope. Elle expose les trouvailles du jour et explique l'utilité, par exemple, du poil de l'ortie. Une journée pour changer le regard de chacun sur les forêts et les poils en tout genre.","date":"2017-05-18T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/nature-une-visite-insolite-dans-le-parc-des-volcans-d-auvergne_2197068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-18-mai-2017_2186359.html","containsWordGlobalWarming":false}
