{"title":"Pouvoir d'achat : les conséquences de l'inflation sur le quotidien des ménages français","description":"L'inflation s'installe en France, et chaque secteur de dépense est touché. De nombreuses familles doivent fixer des priorités et sacrifier certains achats. Reportage.Au retour des courses, le coffre n'est pas plein : Alexis et sa compagne Charlotte rognent sur tout. Ils allaient auparavant au supermarché tous les vendredis, mais ne s'y rendent plus qu'une fois toutes les trois semaines. Leur budget est toujours maîtrisé. \"On est obligés de prendre dans différents supermarchés, pour essayer de payer moins cher\", confie Charlotte. \"On a plus les capacités d'aller à la boulangerie chercher le pain, comme on le faisait avant\", explique de son côté Alexis. Le couple gagne 3 000 euros à deux. Ils ne s'autorisent aucun extra. Faire une croix sur certaines dépenses En janvier, la consommation des ménages a baissé d'1,5%, selon l'INSEE. Certains Français renoncent ainsi à certains achats, comme les chaussures, les jouets ou les vêtements, en baisse par rapport à 2019. La tendance se confirme également sur les marchés. À Marseille (Bouches-du-Rhône), ils scrutent les étiquettes à la recherche des bons prix. \"Ce n'est pas la même vie que six mois en arrière\", constate un homme. Sur un marché parisien, de nombreux clients ont fait le choix de consommer différemment, quitte à faire une croix sur certaines dépenses.","date":"2022-04-30T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["N.Tabouri","T.Souman","S.Soubane","M-C.Delouvrier","C.La Rocca","S.Guillemot","F.Guinle","L.Houel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-les-consequences-de-l-inflation-sur-le-quotidien-des-menages-francais_5111854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"Jeux vidéo : l'évolution du gaming au fil des années","description":"Avec trois milliards de joueurs et de joueuses dans le monde, les jeux vidéo rassemblent aussi bien les jeunes que les seniors, qui se rappellent de certaines consoles devenues cultes.Les jeux vidéo ont été inventés au XXe siècle et sont devenus exaltants aussi bien qu’addictifs. Depuis presque cinquante ans, des dizaines de consoles sont nées dont certaines sont devenues cultes rassemblant ainsi des communautés de gamers. En 1989, la première Game Boy voit le jour au Japon. \"Ce qui est sympa avec la Game Boy, c’est qu’on pouvait jouer partout, on pouvait même jouer dans la cour de récré avec les copains\", se rappelle Alexandre Bordat, rétrograder. Pourtant, la console n’a failli jamais sortir car étant miniature et avec des images en noir et blanc, personne ne croyait au projet. Une communauté connectée En 1978, la première console à cartouche interchangeable voit le jour. Elle pèse trois tonnes et demie. Dans les années 2000, les gamers s’arrachent les nouvelles consoles. Les seniors aussi sont concernés par la tendance. Les gamers ont longtemps été considérés comme reclus de la société. Mais depuis des années, ils pratiquent en groupe, les consoles étant portables. Sur Internet, ils ont aussi leur communauté avec laquelle ils organisent des tournois réguliers. Ainsi, Cédric Charles, streamer, teste de nouveaux jeux en live sur sa chaîne Twitch.","date":"2022-04-30T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["P.-Y. Salique","G. Le Goff","A. Boulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/jeux-video/jeux-video-l-evolution-du-gaming-au-fil-des-annees_5111809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : ces entreprises françaises qui restent travailler en Russie","description":"Le président ukrainien, Volodymyr Zelensky, a exhorté toujours toutes les entreprises étrangères à quitter la Russie, pour ne pas être \"des sponsors de l'armée russe\". Malgré cet appel, plusieurs sociétés françaises maintiennent leur activité dans le pays.Raketa est l'une des plus anciennes manufactures de montres en Russie. La marque a été rachetée par un Français en 2011. Depuis l'intervention en Ukraine, l'usine, située près de Saint-Pétersbourg (Russie), n'a jamais cessé de fonctionner. Malgré les sanctions économiques, l'entreprise refuse d'abandonner la production et les 140 salariés locaux. De nombreuses sociétés encore actives \"Le jour où la manufacture s'arrête, et que l'on perd le savoir-faire, c'est quasiment impossible de la ressusciter. (…) C'est un écosystème qui est très compliqué, et surtout, on a un devoir moral vis-à-vis de ces vieux horlogers qui continuent à travailler chez nous\", commente David Henderson-Stewart, le directeur général. Avec ses 1 200 sociétés, la France est le premier employeur étranger de Russie. Impossible de savoir précisément combien d'entreprises ont quitté le pays. Certaines, comme Auchan et Leroy Merlin, n'ont jamais fermé leurs portes. D'autres, comme le groupe Vinci, restent aussi actives, ainsi que de nombreuses PME.","date":"2022-04-30T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":["L.Feuerstein","S.Agrabi"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-ces-entreprises-francaises-qui-restent-travailler-en-russie_5111551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-avril-2022_5079283.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les réservations bondissent pour cet été","description":"La France pourrait bien retrouver son attractivité touristique d’avant la pandémie. Les réservations ne cessent de progresser, samedi 30 avril. Cela vaut aussi bien pour les hôtels que pour les campings.De la côte Atlantique au sentier des Alpes, les touristes devraient être au rendez-vous partout en France pour un été qui s’annonce record. Sous un soleil de printemps, dans un camping de la Grande-Motte (Hérault), la saison estivale s’annonce excellente. Le planning est déjà complet pour les mois de juillet et d'août. \"Début décembre, ça a commencé à réserver fortement, on a eu un bond d’appel en janvier-février ce qui fait qu’on a rempli l’été bien avant le printemps\", déclare Mathieu Lescoche, directeur du camping. Un engouement pour les hôtels de luxe Cet été, plus que l’an passé, les campings ont la cote. L’augmentation du coût de la vie explique également cette tendance. Cela touche même les hôtels de luxe. Depuis des semaines, dans un établissement haut de gamme à Antibes (Alpes-Maritimes), les plus belles chambres d’hôtels s’arrachent pour cet été. Pourtant, elle coûte 1 800 euros la nuit. Les hôtels ont ainsi augmenté leurs prix de 15 %, pas de quoi effrayer leur clientèle, principalement américaine. \"Ils sont prêts à dépenser beaucoup d’argent, à en profiter. C’est vraiment un engouement\", affirme Stéphane Vuillaume, le directeur général de l’hôtel.","date":"2022-04-30T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["V. Frédéric","D. Brignand","V. Gaglione","V. Llado","F. Mazou","C. De Chassey"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-reservations-bondissent-pour-cetete_5111800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les Français restreignent leurs dépenses face à la hausse des prix","description":"L'inflation frôle les 5%, samedi 30 avril, du jamais vu depuis 1985. De nombreux consommateurs ont par conséquent changé leurs habitudes alimentaires. Reportage à Marseille et Paris.Face à la flambée des prix, les consommateurs ont tendance à faire la grimace. Sur le marché du Prado à Marseille (Bouches-du-Rhône), samedi 30 avril, ils scrutent les étiquettes à la recherche des bons prix. De nombreuses familles modestes se trouvent dans les allées, ainsi que des retraités. \"Ce n'est pas la même vie que six mois en avant\", constate un homme. Supprimer certains produits Même le rôtisseur, qui vend ses poulets ici depuis 23 ans, n'avait jamais connu une telle situation. \"Plus compliqué, au niveau des tarifs, des prix des marchandises un peu plus chers qui partent moins… On sent bien qu'il y a une restriction au niveau des finances\", explique-t-il. Sur un marché parisien, de nombreux clients, qui observent l'évolution des prix, ont fait le choix de consommer différemment, quitte à faire une croix sur certaines dépenses et certains produits.","date":"2022-04-30T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":["N.Tabouri","S.Soubane","T.Souman","S.Guillemot","C.La Rocca","L.Houel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-les-francais-restreignent-leurs-depenses-face-a-la-hausse-des-prix_5111434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-avril-2022_5079283.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : les négociations sont suspendues à gauche","description":"Y aura-t-il une grande alliance à gauche pour les prochaines élections législatives ? Alors que la France Insoumise, les Écologistes et le Parti socialiste semblaient proches d'un accord, le PS a suspendu les négociations, vendredi 29 avril.La France Insoumise souhaite un grand rassemblement à gauche pour les élections législatives. Depuis vendredi 29 avril à 19 heures, les discussions sont suspendues. Les négociations avec toute la gauche sont difficiles. Dans la matinée du samedi 30, Jean-Luc Mélenchon a haussé le ton. \"Les gens n'accepteront pas deux fois de se faire voler la victoire par ceux qui refuseront de construire cette nouvelle majorité\", a-t-il mis en garde dans le JDD. Des négociations difficiles Julien Bayou, secrétaire national d'Europe Écologie - Les Verts, a déclaré vendredi 29 souhaiter \"la coalition la plus large\". De leur côté, les communistes reconnaissent le leadership de la France Insoumise, mais ne veulent pas brader leur identité. Ian Brossat, porte-parole du PCF, a demandé \"le respect de l'ensemble des composantes\", sur le plateau des 4 vérités, samedi matin. Quant au PS, il juge Jean-Luc Mélenchon trop exigent, tant sur le programme d'union que sur le nombre de circonscriptions.","date":"2022-04-30T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":["T.Curtet","T.Petit","F.Daireaux","G.Basle","D.Fossard","E.Brouillard","R.Gardeux","D.Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-les-negociations-sont-suspendues-a-gauche_5111539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-avril-2022_5079283.html","containsWordGlobalWarming":false}
{"title":"Musique : Louis Bertignac raconte sa \"jolie petite histoire\" dans une autobiographie","description":"Dans son autobiographie, \"Jolie petite histoire\", le guitariste emblématique du groupe Téléphone, Louis Bertignac, livre une partie des secrets du plus grand groupe de rock français. Rencontre.Louis Bertignac a écrit avec sa guitare l'une des plus belles pages du rock français. Il raconte l'histoire du groupe Téléphone dans son autobiographie, Jolie petite histoire. Au credo \"sex, drugs & rock'n'roll\", le guitariste préfère mettre en avant l'amour. \"Chaque fille avec qui j'ai fait l'amour, c'était un espoir de grand amour\", confie-t-il. \"Le meilleur moyen de pas paraître ringard, c'est d'être nature\" Comment Louis Bertignac a-t-il réussi à traverser les époques ? \"Le meilleur moyen de pas paraître ringard, c'est d'être nature\", estime-t-il. Et s'il se sépare rarement de sa guitare, le rockeur a également un autre objet fétiche : un cadeau que sa fille lui a offert pour la fête des Pères, et qu'il garde toujours près de lui. \"À chaque fois que je le vois, ça me fait penser à elle. Et comme je l'aime, ça me fait du bien\", conclut-il.","date":"2022-04-30T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":["Y.Bouchikhi","H.Pozzo","H.Gasparini","I.Carvaletto"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/musique-louis-bertignac-raconte-sa-jolie-petite-histoire-dans-une-autobiographie_5111572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-avril-2022_5079283.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le jambon-beurre reste la star des sandwiches","description":"Connaissez-vous l’histoire du célèbre jambon-beurre ? Le 20 Heures du samedi 30 avril vous la raconte.Le jambon-beurre est la star des sandwiches depuis des décennies. Dans une sandwicherie parisienne, les clients font la queue pour venir le déguster. Il est à la carte depuis dix ans. La patronne a choisi un jambon artisanal fait à Paris et pas question de préparer les sandwiches à l’avance. Elle utilise aussi du beurre fermier demi-sel. “On le tranche minute, il a toute sa fraîcheur. C’est incontournable le jambon-beurre”, poursuit Delphine Zampetti. “C’est une valeur sûre” D’ailleurs, quand elle a une petite faim, elle en mange un. Certains viennent spécialement pour ce qui est l’un des symboles de la capitale. “C’est une valeur sûre et c’est toujours efficace”, confirme un client. Si le jambon-beurre est tant aimé, c’est qu’il se prête à toutes les configurations, comme un délicieux compagnon de vadrouille. “Dans le train, c’est un incontournable, au boulot, ça se mange partout”, commente une fan, son sandwich à la main.","date":"2022-04-30T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["J. Benzina","J.-M. Lequertier","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-jambon-beurre-reste-la-star-des-sandwiches_5111860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"\"Tant qu’il n’est pas contraint de reculer, il avance\" : François Hollande et deux diplomates relatent leurs rencontres avec Vladimir Poutine","description":"Le monde entier s’interroge sur les intentions de Vladimir Poutine concernant la guerre en Ukraine. Qu’a-t-il en tête pour l’avenir ? À travers trois témoignages de personnes l’ayant rencontré, nous tentons de comprendre le comportement du chef du Kremlin.C’est un chef d’État toujours plus difficile à comprendre. Pour tenter de percer le mystère Poutine, les journalistes de France Télévisions ont interviewé des personnalités politiques l’ayant côtoyé à différents moments de sa vie. Parmi eux, Sylvie Bermann, ancienne ambassadrice à Moscou, François Hollande, ancien président de la République française et Vladimir Fedorovski, ancien diplomate russe. Ce dernier revient sur l’enfance de Vladimir Poutine qui a été abandonné et a été formé par les règles de la pègre de Saint-Pétersbourg. Un homme imprévisible \"Tant qu’il n’est pas contraint de reculer, il avance\", affirme François Hollande qui assure que le chef du Kremlin a toujours la même position : \"le rapport de force\". L’ancien du KGB est devenu expert dans l’art de déstabiliser son interlocuteur. \"En réalité, on ne sait ce qu’il veut faire que quand il l’a fait\", témoigne Sylvie Bermann. Vladimir Poutine est un homme imprévisible à tel point que certains se demandent s’il n’a pas perdu la raison concernant la guerre en Ukraine. Une opinion que ne partage pas du tout François Hollande. Selon Vladimir Fedorovski, qui a lu son dossier lorsque Poutine était au KGB, ses supérieurs lui reprochaient d’être \"imperméable face au danger\".","date":"2022-04-30T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["S.Brunn","G.Beaufils","L.Harper","J.Cohen-Olivier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/temoignages-ils-relatent-leurs-rencontres-avec-vladimirpoutine_5111830.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"Justice : Boris Becker, ancien champion de tennis, condamné à deux ans et demi de prison","description":"Le tennisman allemand Boris Becker vient de passer sa première nuit en prison. Le 29 avril, il a été condamné à deux ans et demi de prison, reconnu coupable d’avoir caché près de 3 millions d’euros afin d’éviter de payer des dettes.L’ancien champion de tennis est arrivé en homme libre avec sa compagne devant un tribunal londonien (Royame-Uni). Boris Becker comparaît pour avoir dissimulé trois millions d’euros après une faillite personnelle. La Cour l’a condamné à deux ans et demi de prison avec incarcération immédiate. C’est dans un fourgon que l’homme âgé de 54 ans quitte donc le tribunal. Réactions très dures de la part des Allemands En Allemagne, c’est le choc. Les journaux télévisés font leur titre sur la déchéance de leur ancienne icône et les réactions sont dures. \"C’est parce qu’il est célèbre, qu’il est un citoyen d’Allemagne et qu’il est une légende qu’il aurait dû respecter les règles\", pense une Allemande. \"Au final, c’est juste un pauvre type\", poursuit un homme. L’ancien numéro un mondial a passé la nuit dans une prison de la banlieue de Londres. C’est la descente aux enfers pour Boris Becker. En 1985, à 17 ans, il devenait le plus jeune joueur au monde à soulever un trophée du grand chelem. Il enchaîne ensuite les déboires : excès d'alcool, médicaments, divorce, dépression et mauvaise gestion financière.","date":"2022-04-30T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["J.-S.Fernandes","S.Soubane","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/justice-boris-becker-ancien-champion-de-tennis-condamne-a-deux-ans-et-demi-de-prison_5111839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"Cuisine : la fleur de courgette, trésor méridional aux mille saveurs","description":"Dans le cadre de la rubrique \"Les petits plats dans l'écran\", samedi 30 avril, coup de projecteur sur la fleur de courgette, de l'agriculteur au restaurateur. Elle est une saveur incontournable de la cuisine méridionale.Les fleurs de courgettes, trésor de la Côte d'Azur, se dégustent avant même de donner leur fruit. Elles sont cultivées sous serre à la sortie de l'hiver, puis en plein champ au printemps. Jean-Charles Orso, producteur de légumes, opte pour une culture le long d'une ficelle. Il en a même fait sa spécialité. Dans les cuisines d'Alain Llorca Chaque matin, le chef Alain Llorca vient choisir les plus beaux spécimens. Dans ses cuisines, il dévoile une recette familiale de courgettes farcies. Prévoyez 150 g de viande, 80 g de mie de pain, 60 g de parmesan, un œuf, 60 g d'oignons nouveaux, cinq gousses d'ail fraîches ainsi que du basilic, du thym et du persil. L'étape la plus délicate est celle du garnissage des fleurs. \"Il faut qu'elles soient jolies, gonflées\", indique le chef. Au moment de passer à table, Jean-Charles Orso est conquis. \"Ce sont des choses qui nous poussent à chercher à faire mieux de l'autre côté. C'est tellement valorisé (…) qu'on se sent responsabilisés en amont\", explique ce dernier.","date":"2022-04-30T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":["A.Richier","R.Chapelard","H.Ayroulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/cuisine-la-fleur-de-courgette-tresor-meridional-aux-mille-saveurs_5111566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-avril-2022_5079283.html","containsWordGlobalWarming":false}
{"title":"Défense : fournir des armes à Ukraine, une stratégie lucrative ?","description":"Depuis le début de la guerre en Ukraine, le secteur de l'armement est en pleine expansion, et certains pays y voient une opportunité stratégique. Décryptage.Des obus américains en partance pour l'Ukraine, et des armes européennes entre les mains de combattants ukrainiens : dans un contexte de tension croissante à l'échelle mondiale, le marché de l'armement est florissant. Le monde n'a toutefois pas attendu la guerre en Ukraine pour se réarmer. En 2021, les dépenses militaires mondiales ont atteint 190 milliards d'euros, un record. Les États-Unis, la Chine, l'Inde, le Royaume-Uni et la Russie sont en tête. Avec l'urgence de la guerre, les Occidentaux ont prélevé des armes sur le stock afin d'aider l'Ukraine. Entraîner la vente d'armes Les États-Unis ont fourni 4,3 milliards d'euros d'assistance militaire au premier mois du conflit, et proposent 19 milliards supplémentaires. Cet effort de dépense a toutefois un intérêt. \"Celui des ventes d'armes. L'Europe était déjà un de leur plus gros marché à l'export, si l'Europe se réarme, il est tout à fait logique que ce soit en premier lieu auprès des industriels américains\", analyse Vincent Lamigeon, spécialiste de la défense chez Challenges. Sur le marché mondial, la France est le troisième exportateur d'armes, derrière les États-Unis et la Russie.","date":"2022-04-30T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A-C Poignard","L.Bensimon","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/defense-fournir-des-armes-a-ukraine-une-strategie-lucrative_5111806.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"Climat : des températures extrêmes enregistrées en Inde","description":"En Inde, des températures très élevées pour la saison touchent plusieurs régions du pays. Le thermomètre dépasse samedi 30 avril les 46 degrés, à New Delhi.La rivière Yamuna, à New Delhi (Inde), est, samedi 30 avril, par endroits totalement asséchée. Une importante vague de chaleur touche le nord du pays. \"Je n'ai jamais vu aussi peu d'eau ici. Normalement, c'est rempli, maintenant, regardez : il n'y en a presque plus. Je trouve ça vraiment choquant\", confie Mani Subamramaim, chauffeur de tuk-tuk. Depuis le mois de mars, New Delhi étouffe sous un soleil de plomb et des températures anormalement élevées pour la saison. Les hôpitaux se préparent Le thermomètre a grimpé jusqu'à 46 degrés samedi, dans certains quartiers de la capitale. Un couple, qui tient un atelier de repassage, n'en peut plus. \"Ce sont des conditions extrêmes pour nous. Et si ça dure longtemps, ça va devenir encore plus difficile. Il fait si chaud que j'ai des maux de tête et des douleurs à l'estomac\", dit l'ouvrier. Les températures exceptionnelles devraient encore grimper dans les prochains jours. Les hôpitaux se préparent à accueillir des patients malades de la canicule.","date":"2022-04-30T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["A.Forget","A.Bhat","A.Védeilhé","M.Boyer"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/inde/climat-des-temperatures-extremes-enregistrees-en-inde_5111797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"Tournoi des 6 Nations : les Bleues en route vers l'exploit et le Grand Chelem ?","description":"La finale du tournoi féminin des 6 Nations, qui oppose la France et l'Angleterre, est à suivre sur France 2, samedi 30 avril, à partir de 15 heures. Les deux équipes, invaincues dans la compétition, visent le Grand Chelem. Le défi est de taille pour les Bleues.Les joueuses françaises affrontent l'Angleterre, samedi 30 avril, en rugby. Si \"les Anglaises restent sur [une] série de neuf victoires\", les Françaises ont gagné leur dernier Grand Chelem en 2018, \"en battant [l'] équipe d'Angleterre\", rappelle le journaliste Jean Abeilhou, en direct du stade Jean Dauger, à Bayonne (Pyrénées-Atlantiques) L'exploit ? Sur place, la tension est maximale. \"Les Françaises ont d'ailleurs modifié leurs plans en arrivant plus tôt, elles se sont entraînées sur cette pelouse du stade Jean Dauger hier après-midi, une répétition générale avant d'affronter la meilleure équipe du monde\", annonce Jean Abeilhou. La journaliste Laura Di Muzio ajoute que les Anglaises ont \"réalisé un tournoi exceptionnel\", au cours duquel elles ont marqué 42 essais.","date":"2022-04-30T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/xv-de-france/tournoi-des-6-nations-les-bleues-en-route-vers-l-exploit-et-le-grand-chelem_5111581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-avril-2022_5079283.html","containsWordGlobalWarming":false}
{"title":"Justice : Boris Becker, icône du tennis, condamné à deux ans et demi de prison pour faillite frauduleuse","description":"Boris Becker a été condamné par un tribunal de Londres à deux ans et demi de prison, vendredi 29 avril. Le triple vainqueur de Wimbledon, qui multiplie les déboires judiciaires depuis sa retraite sportive, a été reconnu coupable d'avoir caché trois millions d'euros pour éviter de payer ses dettes.Boris Becker a été condamné et emprisonné, vendredi 29 avril, au Royaume-Uni. L'ancien champion de tennis s'était présenté dans l'après-midi, au bras de sa compagne, devant un tribunal londonien. Il a été condamné à deux ans et demi de prison pour faillite frauduleuse, et reconnu coupable d'avoir dissimulé plusieurs millions d'euros pour ne pas payer ses dettes, évaluées à près de 60 millions. Une descente aux enfers L'icône allemande, âgée de 54 ans, a quitté le tribunal dans un fourgon. Il est incarcéré dans une prison en banlieue de Londres (Royaume-Uni). Plus jeune joueur au monde à soulever un trophée du Grand Chelem à l'âge de 17 ans, il devient ensuite numéro mondial et une véritable star. Retraité, devenu consultant pour la télévision, il enchaîne ensuite les déboires : excès d'alcool, médicaments, divorce, dépression et mauvaise gestion financière. Boris Becker devra purger 15 mois de prison au minimum, avant d'espérer être libéré.","date":"2022-04-30T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":["J.-S.Fernandes","M.Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/justice-boris-becker-icone-du-tennis-condamne-a-deux-ans-et-demi-de-prison-pour-faillite-frauduleuse_5111557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-avril-2022_5079283.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une violente tornade dévaste une partie du Kansas","description":"14 tornades ont touché le Kansas ces dernières 24 heures, samedi 30 avril. L’une d’elles a dévasté une partie de la commune d’Andover. La colonne de vent a soufflé jusqu’à 400 km/h.Il n’a suffi que de quelques minutes pour que la tornade apparaisse sur une route du Kansas. Un impressionnant tourbillon de vents violents allant jusqu’à 400km/h est directement tombé d’un énorme nuage gris. La colonne d’air est immense et mesure plusieurs centaines de mètres. La tornade a tout ravagé sur son passage. Les maisons ont été soufflées en quelques secondes. Les vents se déplacent rapidement, détruisant tout sur son passage. La ville d’Andover particulièrement touchée Il est 20h10 lorsque les habitants de la ville d’Andover reçoivent la première alerte. Quinze minutes plus tard, la tornade frappait déjà la ville. Certains ont à peine eu le temps de se mettre à l’abri. \"J’ai vu le cône commencer à se former et j’ai dit à ma femme ‘Je crois qu’il va y avoir une tornade’, c’est allé très vite. On a attrapé tout de suite nos chiens et on est allé dans la cave. Trente secondes plus tard à peine, l’alarme retentissait\", relate Kendrick Clay, un habitant d’Andover. Les dégâts sont nombreux, les voitures projetées en l’air, se sont écrasées sur des bâtiments. Aucun mort n’est à déplorer.","date":"2022-04-30T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["C.Guttin","T.Donzel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tornade/etats-unis-une-violente-tornade-devaste-une-partie-dukansas_5111836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
{"title":"Tourisme : vers un été record partout en France ?","description":"De nombreux Français sont décidés à partir en vacances durant l'été. Rien que dans les campings, les réservations ont augmenté de 24% par rapport à 2019. Les professionnels du tourisme s'attendent à une saison record.Sur les plages d'Antibes (Alpes-Maritimes), les vacances de printemps ne sont pas encore achevées. Mais Franck Farneti, directeur du Cap d'Antilles Beach Hôtel, a déjà les yeux rivés vers l'été, qui s'annonce \"très bon\". Samedi 30 avril, le taux d'occupation affiche déjà 70% Les campings sont très demandés L'été est prometteur pour le secteur, en partie car les touristes étrangers sont eux aussi de retour. Sur la Côte d'Azur, certains, pour anticiper la concurrence, réservent déjà leur matelas de plage. \"Des Belges, des Espagnols, des Italiens, des Hollandais\", énumère Alain Palamati, patron de la plage des Pirates. Partout en France, les réservations pour l'été décollent. La tendance est encore plus forte dans les campings. Dans un établissement de Charente-Maritime, les plannings sont ainsi déjà complets à 60% pour juillet et août.","date":"2022-04-30T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":["V.Frédéric","D.Brignand","V.Llado","C.de Chassey","France 3 Poitou-Charentes"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-vers-un-ete-record-partout-en-france_5111431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-30-avril-2022_5079283.html","containsWordGlobalWarming":false}
{"title":"Saint-Malo : la ville attire de plus en plus de Français","description":"Dans les classements des villes où il fait bon vivre, la façade ouest du pays remporte de plus en plus de suffrages. Le 20 Heures vous emmène à Saint-Malo, qui a récemment fait un bond dans le classement de ces villes de France où l’on vit le mieux.Les paysages à couper le souffle attirent-ils de plus en plus de Français vers Saint-Malo (Ille-et-Vilaine) ? Sur la plage, il y a beaucoup de vacanciers, mais surtout des habitants qui viennent chaque jour se ressourcer. \"Tout simplement, c’est le paradis. Vous avez la mer, j’arrive à vélo d’où j’habite (...) c’est magnifique\", s’extasie une habitante. Les seize plages attenantes à la vieille ville expliquent en partie cet engouement. Des millions d’amoureux de la cité corsaire chaque année Guillaume Stoenesco part en mer pour la première pêche de l’année. Avec trois autres amis venus de Rennes, ils vont passer quatre heures en mer. Un bonheur simple dans une eau à 12 degrés. À l’arrivée, ils récoltent une douzaine d’araignées, de quoi ravir toute la famille. Chaque année, ils sont des millions à tomber amoureux de la cité corsaire.","date":"2022-04-30T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["C.Wormser","M.Beaudouin","T.Paulin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/saint-malo-la-ville-attire-de-plus-en-plus-defrancais_5111857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2022_5079295.html","containsWordGlobalWarming":false}
