{"title":"Emploi : retour sur le mea culpa d'Emmanuel Macron","description":"\"On n'a pas tout fait pour l'emploi\". Cette phrase est signée Emmanuel Macron dans l'édition du 7 janvier du journal Le Monde. \"Ce qu'il dit est incontestable, c'est la réalité brute des chiffres\", explique François Lenglet. \"Macron reste fidèle à son positionnement qui est de dire la vérité même quand elle fait mal et même quand elle malmène les certitudes de son propre camp politique\", poursuit-il. Une certaine liberté Le prochain train de réformes économiques qui touchent le marché du travail ne sera pas dans son périmètre. Ce qui lui donne une certaine liberté. C'est François Hollande lui-même qui en fera l'annonce le 18 janvier prochain et la loi qui en découle sera portée par la ministre du Travail. Emmanuel Macron est plus populaire chez les Français que chez les parlementaires socialistes. Sa loi avait été adoptée aux forceps avec un vote bloqué. Mais si François Hollande se représentait en 2017, Emmanuel Macron \"pourrait être une pièce essentielle de rénovation et d'ouverture au centre\", selon François Lenglet.","date":"2016-01-09T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-retour-sur-le-mea-culpa-d-emmanuel-macron_1262329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Politique : le Front national va-t-il changer de nom ?","description":"Plusieurs pistes sont évoquées pour renommer le Front national, comme Les Patriotes, du nom donné à un réseau social lancé par le FN il y a quelques mois. \"C'est aussi le nom que des élus du parti ont donné à leur groupe dans les conseils régionaux\", explique le journaliste Guillaume Daret. Autres interrogations dans l'actualité politique de la semaine : qui remplacera Jean-Louis Debré au Conseil constitutionnel en février prochain ? François Hollande doit nommer un nouveau président. Laurent Fabius fait partie des noms cités, mais Lionel Jospin, qui est déjà membre du Conseil constitutionnel, ne veut pas en entendre parler. Les deux hommes sont opposés au sein du Parti socialiste depuis près de trente ans. Retour de Copé Enfin, un an et demi après sa démission de l'UMP, Jean-François Copé fera son retour cette semaine. Des extraits de son livre seront publiés dans un hebdomadaire. Il a également prévu des passages à la radio et des déplacements sur le terrain. Il laisse toujours planer le doute sur sa possible participation à la primaire des Républicains.","date":"2016-01-09T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/politique-le-front-national-va-t-il-changer-de-nom_1262337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Quand Sean Penn interviewe le narcotrafiquant \"El Chapo\", recherché de toutes les polices","description":"La photo a été prise dans un lieu tenu secret. L'acteur américain Sean Penn sert la main du criminel le plus recherché du continent américain, le Mexicain Joaquin Guzman, surnommé \"El Chapo\". La star préparait un documentaire alors il négocie une interview diffusée ce dimanche 10 janvier au matin sur le site Rolling Stone. \"El Chapo\" y raconte ses ambitions, mais aussi son histoire, comment il est tombé dans le trafic de drogue. Une demande d'extradition Alors que tout le monde le cherche, le narcotrafiquant apparaît dans une ferme en plein air. Il envisageait de produire un film sur sa vie. Ce sont d'ailleurs les appels, courriels et vidéos envoyés à des équipes de production qui ont mis les enquêteurs sur sa trace. C'est ce qui a permis son arrestation après des mois de cavale. Les autorités mexicaines ont fait savoir qu'elles souhaitaient entendre Sean Penn et Kate de Castillo, cette actrice mexicaine ayant servi d'intermédiaire lors de la rencontre entre les deux hommes. Les États-Unis ont eux déposé une demande d'extradition à l'encontre du narcotrafiquant. Le Mexique envisage désormais d'y donner une réponse favorable.","date":"2016-01-09T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/quand-sean-penn-interviewe-le-narcotrafiquant-el-chapo-recherche-de-toutes-les-polices_1262307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Intempéries : 12 départements placés en alerte orange","description":"Ce dimanche 10 janvier, 12 départements sont placés en alerte orange aux vents violents qui vont traverser le pays d'est en ouest. La façade atlantique est également concernée par des risques de vagues importantes. A la Pointe de Saint-Gildas (Loire-Atlantique), les vagues commencent à recouvrir la jetée. En fin de journée, les amateurs sont venus pour profiter du spectacle. \"La mer se déchaîne, elle est vivante. Elle le montre au moins\", s'amuse l'un d'eux. Cette nuit, déjà des vents violents ont provoqué quelques dégâts sur la façade atlantique. Plus tard, à Pornic, il valait mieux s'éloigner de la digue. Des vagues de quatre mètres de haut Les navigateurs ont dû renforcer l'amarrage des bateaux, les sorties en mer seront pour un autre jour. Plus au sud, sur la plage de Lacanau, la mer déchaînée attire quelques amateurs de belles images. Le vent devrait se renforcer dans les heures qui viennent sur la côte atlantique, mais aussi sur la Méditerranée.","date":"2016-01-09T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/intemperies-12-departements-places-en-alerte-orange_1262283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Jean d'Ormesson fait son propre procès","description":"L'écrivain et académicien Jean d'Ormesson est l'invité du 20 Heures de France 2. \"Anti-dépresseur littéraire\" pour Franz-Olivier Giesbert, l'auteur de 90 ans a aussi été surnommé \"l'écrivain du bonheur\", un nom qu'il juge difficile de porter à l'époque actuelle. \"Je crois qu'il ne faut pas rire toujours, mais essayer de prendre avec une sorte de gaité même les catastrophes. La vie est une vallée de larmes, elle est aussi une vallée de roses\", exprime-t-il. Plus jeune académicien Son dernier livre, \"Je dirai malgré tout que cette vie fut belle\", inspiré d'Aragon, est un jeu de miroirs à deux faces. D'un côté, Jean-qui-grogne et de l'autre Jean-qui-rit, comme le titre d'un autre de ses ouvrages. Pour ses proches, d'Ormesson est avant tout un incorrigible optimiste, \"quelqu'un qui essaye de retourner les choses positivement\", selon sa fille, qui \"raconte les histoires avec un tel plaisir, un tel enchantement\", pour son ami Edouard Baer. Fils d'ambassadeur, le comte d'Ormesson a grandi dans le château familial de Saint-Fargeau. Ses talents d'écriture vont l'amener, en 1973, à devenir le plus jeune accepté à l'Académie française, à seulement 48 ans.","date":"2016-01-09T23:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/jean-d-ormesson-fait-son-propre-proces_1262301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Commémoration des attentats : des rescapés du Bataclan témoignent et rendent hommage aux victimes","description":"Sophie et Emmanuel étaient ensemble au Bataclan le 13 novembre dernier, face aux terroristes. C'est donc ensemble qu'ils ont choisi d'assister à la cérémonie en hommage aux victimes des attaques ce dimanche 10 janvier. Il n'y a pas un jour sans qu'ils repensent à ce moment où ils ont réussi à s'enfuir. Ce moment collectif, sur la place de la République, leur a permis d'évacuer leurs émotions. \"Ça fait énormément de bien. Et puis d'être ensemble. De tous nous voir, on est un peu sans mots\", exprime la jeune femme. Reprendre une vie normale Emmanuel a lui été marqué par la poignée de main du président Hollande. \"C'est symbolique, mais c'est ce dont j'avais besoin aujourd'hui\", explique-t-il. Cette cérémonie était comme une reconnaissance, indispensable pour leur travail de reconstruction. \"J'ai l'impression qu'il y a quelque chose qui s'est un peu ouvert aujourd’hui et ça fait du bien. [...] Au moins, aujourd'hui, ça sort\", ajoute Emmanuel. Venir ce 10 janvier place de la République, c'était pour eux deux accepter enfin le statut de victime. Une étape nécessaire pour tenter de reprendre une vie normale.","date":"2016-01-09T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/commemoration-des-attentats-des-rescapes-du-bataclan-temoignent-et-rendent-hommage-aux-victimes_1262323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Un dimanche d'hommages place de la République","description":"À la tombée de la nuit, la place de la République s'est illuminée ce dimanche 10 janvier. Devant un parterre de bougies, des centaines d'anonymes sont venus se recueillir. Le chêne du souvenir, planté en mémoire des victimes, s'est éclairé. Un hommage pudique, presque intime, un an après les attaques sur Paris. \"C'est un symbole fort, parce que c'est le symbole de la vie qui doit continuer\", témoigne un homme au micro de France 2. \"C'est peut-être un peu optimiste, mais il y a quelque chose d'un peu solidaire qui plane dans l'air\", analyse une femme. Le souvenir d'un autre dimanche Un peu plus tôt au même endroit, la Marseillaise a résonné. Un hymne national interprété par le choeur de l'armée française. Ce matin, c'est toute la nation qui rend hommage aux 147 victimes des attentats de janvier et novembre 2015. Ce dimanche de janvier en rappelle un autre, celui du 11 janvier 2015 où des centaines de milliers de citoyens ont marché dans les rues de France. Comme un acte de résistance, une façon de dire que le pays était debout. Aujourd'hui, une plaque a été posée place de la République en mémoire des victimes, et le président Hollande a ensuite pris le temps de saluer les rescpaés et les proches des victimes. Un ultime hommage national au bout d'une année noire.","date":"2016-01-09T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/un-dimanche-d-hommages-place-de-la-republique_1262285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Emploi : une lettre ouverte au Président","description":"Des chefs d'entreprises doutent de la portée du prochain plan pour l'emploi de François Hollande. Ils ont signé dans le JDD paru ce 10 janvier une lettre ouverte à l'attention du chef de l'État. Si Jacques-Antoine Granjon, le patron de vente-privee.com, peut s'enorgueillir d'embaucher 500 personnes par an depuis cinq ans, d'autres n'ont pas le sourire. Huit dirigeants des principales organisations patronales demandent aujourd'hui au président d'adopter une loi d'urgence pour relancer l'emploi en France. Emmanuel Macron anticipe Ils proposent notamment la création de contrat de travail plus flexible, ce qu'ils appellent un contrat agile, fusion du CDD et du CDI. Pour Stanislas de Bentzmann, président de CroissancePlus, \"le CDI est aujourd'hui une protection illusoire. D'ailleurs la plupart des embauches se font maintenant en CDD, donc il faut revoir ce point-là.\" Depuis Las Vegas (États-Unis), où se tient le salon international de l'électronique, le ministre de l'Économie semble avoir anticipé l'inquiétude des patrons. Sur les réseaux sociaux, il s'affiche avec les grands dirigeants comme Pierre Gattaz, président du Medef. Et à la télévision américaine, Emmanuel Macron a loué le dynamisme des entrepreneurs français.","date":"2016-01-09T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-une-lettre-ouverte-au-president_1262289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Attentats de Paris : les Parisiens se sont recueillis sur la place de la République","description":"La place de la République est désormais le lieu où les Parisiens ont pris l'habitude de se recueillir. Après les hommages officiels en mémoire des victimes des attentats de Paris en présence de François Hollande, mais aussi de Johnny Hallyday, toute la journée, anonymes et familles sont venus déposer des fleurs, des mots ou des bougies. Parfois ils ont été submergés par l'émotion, comme cette jeune femme rencontrée par Alexia Mayer qui avait des amis qui se trouvaient au Bataclan. D'autres ont fait le déplacement depuis Belfort pour saluer la mémoire des 147 victimes. Un hôtel du souvenir \"La statue de la place de la République est devenue un hôtel du souvenir où tous viennent ici rendre hommage aux victimes et dire non au terrorisme\", conclut la journaliste. C'est une semaine de commémorations qui s'achève, un an après les premiers événements tragiques.","date":"2016-01-09T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/attentats-de-paris-les-parisiens-se-sont-recueillis-sur-la-place-de-la-republique_1262319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Politique : à quoi ressemble la nouvelle vie de Xavier Bertrand ?","description":"Il a décidé de changer de costume. Xavier Bertrand souhaite incarner autre chose depuis sa victoire contre Marine Le Pen. Il a donné comme consignes à ses colistiers d’être à portée des électeurs et de ne pas devenir \"des élus de bureau\". Trois jours après son élection lors des Régionales dans le Nord-Pas-de-Calais-Picardie, Xavier Bertrand se rend à son premier rendez-vous avec Manuel Valls. \"Je suis président d'une région qui a des projets, qui a des problèmes. Il y a un gouvernement qui est en place pendant encore un an et demi. S'ils peuvent m'aider pour aider la région, je prends\", confiait-il aux journalistes de France 2. Un important dossier Xavier Bertrand se sait attendu sur l'emploi. Un des grands dossiers qui l'attend concerne l'usine Pentair à Ham, dans la Somme. Les dirigeants veulent fermer l'entreprise. \"C'est une décision qui est incompréhensible pour les gens. Ils travaillent bien, ils gagnent de l'argent, mais pas assez pour les dirigeants. Donc je leur ai expliqué qu'on ne pouvait pas fermer une entreprise aussi brutalement que ça. On ne prend même pas le temps de chercher un repreneur et les gens avec le plan social n'ont pas non plus la possibilité de rebondir\", explique-t-il.","date":"2016-01-09T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/politique-a-quoi-ressemble-la-nouvelle-vie-de-xavier-bertrand_1262335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Météo : la côte atlantique se prépare à affronter des vagues et des vents violents","description":"Francis Mazoyer est en direct de Lacanau (Gironde). Il précise que des rafales de 100 à 110km/heure sont annoncées pour la nuit et pour la journée de lundi du Pays basque à la Bretagne. \"100 km/heure, cela devrait être le maximum pour l'intérieur des terres. L'océan est déjà déchaîné et on prévoit des vagues de 7 à 8 mètres au large\", précise le journaliste. D'où le déclenchement de l'alerte météo. Des conditions aggravantes Les conditions d'une très grande marée seront réunies lundi 11 janvier très tôt, mais aussi en fin de journée vers 18 heures. \"Ce sera là un pic de vigilance, car une marée montante peut ralentir l'écoulement des cours d'eau et provoquer des inondations. Les conseils sont d'éviter de sortir en mer et de se promener sur le littoral\", conclut le journaliste.","date":"2016-01-09T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-la-cote-atlantique-se-prepare-a-affronter-des-vagues-et-des-vents-violents_1262325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'Irlande attire de plus en plus de Français","description":"L'Irlande est une île en pleine reprise économique. Elle attire aujourd'hui des salariés venus de toute l'Europe, dont bon nombre de Français. Il suffit de pousser les portes d'un pub un soir pour trouver des candidats au rêve irlandais. Quatre jeunes Français rencontrés par France 2 sont arrivés il y a deux mois. Ils ont trouvé un poste en temps record. \"J'ai trouvé en une semaine\", confie l'un d'eux. Une fiscalité favorable Si les besoins en travailleurs étrangers sont si grands, c'est parce que Dublin est devenue en quelques années la Silicon Valley de l'Europe. Google, Facebook, Twitter, Yahoo, Amazon, tous les géants du web ont installé ici leur siège européen. L'Irlande offre une fiscalité très favorable aux entreprises. Le taux d'imposition est de 12,5% des revenus des entreprises, presque trois fois moins que dans l'Hexagone. Géants du web, chefs d'entreprises, pour attirer sur son sol les emplois de demain, l'Irlande n'hésite pas à mettre la main au porte-monnaie. Cette politique volontariste commence à porter ses fruits. En Irlande, le nombre d'expatriés français reste imprécis, mais ils seraient environ 40 000.","date":"2016-01-09T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-l-irlande-attire-de-plus-en-plus-de-francais_1262305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Déjeuner : quelles sont les habitudes alimentaires des Français ?","description":"Au royaume de la grande cuisine, on a gardé l'habitude de mettre le couvert entre midi et deux. Seuls 11% des Français sautent la pause déjeuner, contre 35% des employés américains et 45% de nos voisins britanniques. Mais les habitudes ont évolué. Fini la nappe à carreaux, les harengs pommes à l'huile et le quart de rouge. Au menu en 2016, manger rapide et moins cher. Un moment de plaisir Recette numéro un, le fait maison. 35% des salariés mangent le midi ce qu'ils ont rapporté de chez eux. Ensuite vient le classique sandwich, 25% des repas, près de 1,3 milliard d'unités vendues en 2014. La cantine a moins la cote. Les Français ne sont plus que 20% a y pousser leur plateau. Pour 63% des Français, le repas de midi coûte moins de cinq euros. Manger moins cher, mais aussi manger plus vite. 44% des actifs se donnent 20 à 30 minutes maxi pour déjeuner. 27% ne s'offrent même qu'un repas éclair, moins de 20 minutes pour avaler quelque chose. Enfin, 19% des Français mangent en solitaire. La moitié d'entre eux préfèrent partager ce moment avec des collègues. Le déjeuner reste encore un moment de plaisir. On déteste manger utile. Seul 1% des Français déclarent aimer partager un repas avec leur patron.","date":"2016-01-09T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/dejeuner-quelles-sont-les-habitudes-alimentaires-des-francais_1262309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
{"title":"Tendance : le retour de la gamelle au déjeuner","description":"La gamelle revient sur le devant de la scène. Plus que jamais tendance, elle s'impose dans les entreprises. Exit le sandwich, place au tupperware ou au bento, la boîte à déjeuner japonaise. La raison ? C'est d'abord une question de budget. \"Si je devais m'acheter à chaque fois des petits plats préparés au supermarché ça me reviendrait trop cher\", explique un employé. Des usines aux bureaux Pour beaucoup, la gamelle est plus économique que le plat préparé ou encore le sandwich. La gamelle dans les usines, ce n'est pas une nouveauté. Dans les années 70, à chaque ouvrier sa petite boîte économique, mais pas toujours très diététique. La gamelle traditionnelle des usines investit désormais les bureaux. Pour certains, elle permet non seulement de gagner du temps, mais aussi de bien manger. Si la gamelle est à la mode au travail c'est aussi parce qu'elle a subi quelques métamorphoses. C'est une influence asiatique, avec l'arrivée des bentos, ces boîtes à déjeuner japonaises. Aujourd'hui, le Bento est devenu un accessoire de mode qui séduit de plus en plus.","date":"2016-01-09T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/tendance-le-retour-de-la-gamelle-au-dejeuner_1262313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-10-janvier-2016_1250939.html","containsWordGlobalWarming":false}
