{"title":"VIDÉO - Covid-19 en Chine : des habitants se rebellent contre les mesures draconiennes","description":"La Chine a annoncé dimanche son premier mort du Covid depuis mai dernier. L'Empire du milieu s'acharne dans sa stratégie de confinement systématique à chaque nouveau cas découvert. Des confinements répétés désormais contestés par des habitants épuisés.  La Chine a annoncé dimanche son premier mort du Covid-19 depuis mai, un homme de 87 ans à Pékin, où la hausse du nombre de cas entraîne progressivement des fermetures d'établissements et commerces. Le géant asiatique est la dernière grande économie mondiale à appliquer une stricte politique sanitaire dite zéro Covid, qui vise à tout faire pour empêcher les contaminations et donc les décès. Le nombre de cas \"connaît une tendance à la hausse significative\" et \"l'ampleur de la propagation (du foyer) s'est encore étendue\", a déploré dimanche Xu Hejian, porte-parole de la municipalité de Pékin, lors d'une conférence de presse. \"La situation en matière de prévention et de contrôle épidémique dans la capitale est grave (...) Nous devons faire preuve de détermination et prendre des mesures efficaces\", a-t-il souligné sans donner de détails. La mégapole de Canton, dans le sud du pays, connaît, par exemple, depuis le début du mois de novembre une vague de Covid sans précédent, plus de 83 000 cas au total. Résultat : dans ce quartier de deux millions d'habitants, l'équivalent de la population de Paris, tout le monde est enfermé. Ainsi, la nuit, des foules entières laissent éclater leur colère et s'en prennent même aux hommes en blanc, les agents sanitaires chinois. La Chine a annoncé le 11 novembre un assouplissement de sa politique sanitaire, avec notamment la réduction des quarantaines, en particulier pour les arrivées internationales. Un retour à la normale reste toutefois une perspective lointaine, car confinements, quarantaines et dépistages continuent d'être imposés à grande échelle.","date":"2022-11-20T16:11:25.151Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/chine-strategie-zero-covid-le-ras-le-bol-de-la-population-2239245.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Impôt : faut-il surtaxer les maisons secondaires sur le Littoral ?","description":"Il y a une mesure qui pourrait permettre au maire de surtaxer les propriétaires de maisons secondaires. L’objectif est de limiter la proportion de ces résidences de vacances, mais l’idée n’est pas forcément simple à appliquer.  Des maisons aux volets fermés, des rues désertes, La Tranche-sur-Mer (Vendée) prend des allures de ville fantôme, de quoi surprendre les visiteurs. La station balnéaire compte 140 000 personnes l’été contre seulement 3 300 à l’année. \"On s'attend quand même à avoir des commerces d'ouvert, là si on veut faire quelque chose c'est 30km : La Rochelle\", commente un homme. Au total, 79% des logements y sont des résidences secondaires. Parmi les propriétaires, Ludovic Guérin. Il vient dès qu’il le peut de Paris. Si cet entrepreneur a choisi la côte vendéenne, c’est avant tout pour des raisons financières. “Effectivement, on est venu sur la Tranche aussi pour ses avantages fiscaux. Actuellement on paie 1500 euros par an. Et depuis qu'on est là, elle n'a pas beaucoup bougé”, explique-t-il. 187 kilomètres plus loin, à Saint-Nazaire (Loire-Atlantique), sa taxe d’habitation serait 60% plus élevée. Un amendement au budget 2023 prévoit de laisser aux maires le droit d'imposer une surtaxe sur toutes les résidences secondaires dès lors que leur commune est située en zone tendue et non plus seulement dans une agglomération d'au moins 50.000 habitants. Aujourd’hui, seulement 1136 maires ont le droit de les imposer davantage. Avec cette décision, le gouvernement veut étendre de 2 140 à près de 4 000 le nombre de communes sous tension immobilière.","date":"2022-11-20T12:02:29.581Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/impot-faut-il-surtaxer-les-maisons-secondaires-sur-le-littoral-2239202.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Chiens et chats : la très chère tendance des croquettes sur mesure","description":"Rien n'est trop beau pour nos 17 millions d'animaux domestiques. Depuis peu, les croquettes sur mesure sont apparues dans les supermarchés et sur internet. Le 20H de TF1 se penche sur ce phénomène.  En matière d'alimentation pour chien et chat, le choix ne manque pas. L'imagination des industriels non plus. Après les menus livrés directement à domicile, voilà que nos 17 millions d'animaux domestiques peuvent désormais avoir des croquettes sur mesure. Il faut dire qu'entre un grand sportif et un adepte des siestes sur canapé, entre un chiot et un senior, les besoins nutritionnels ne sont pas les mêmes. Et les propriétaires de chiens et de chats semblent être conquis. \"On ne veut pas qu'ils tombent malades, donc mieux ils sont nourris, mieux c'est\", avance ainsi une consommatrice dans la vidéo du JT de 20H en tête de cet article. \"Je change quand il ne les aime plus, comme ça, c'est lui qui décide\", renchérit un retraité. Sauf que plus la recette est élaborée, plus elle est coûteuse : 3 euros le kilo pour les premiers prix, c'est cinq fois plus pour les croquettes améliorées, entre 10 à 15 euros le kilo. Selon Laetitia Labrota, responsable du magasin \"Maxi Zoo\" à Chambourg (Yvelines), l'idée, \"c'est de spécialiser de plus en plus et de segmenter davantage les croquettes\". Ce menu haut de gamme a été élaboré par Sabine Godon Spruyt, fondatrice de \"La fine gamelle\". Cette jeune femme passe douze heures par jour à préparer une centaine de recettes pour 50 chiens. \"Le chien a une, voire plusieurs recettes, réadaptées chaque semaine en fonction de son appétence\", dit-elle. Il faut compter 200 euros par mois pour un repas moyen, c'est dix fois plus qu'un repas à base de croquette. Le sur-mesure fait vendre, mais est-il pour autant un plus pour la santé de nos animaux ? Pour Laetitia Barlerin, vétérinaire, \"le sur-mesure est plus un enjeu marketing qu'autre chose\", assure-t-elle, ajoutant qu'il faut se poser les questions suivantes pour savoir si ses croquettes lui vont ou pas : \"Est-ce que votre animal va bien ? Est-ce qu'il a un beau poil ? Est-ce qu'il a grossi, maigri ? Est-ce qu'il a des troubles digestifs ?\" Vous pouvez aussi lui faire tester plusieurs recettes, mais gageons qu'il préfèrera le fait-maison aux croquettes.","date":"2022-11-20T20:30:23.278Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-alimentation-les-chiens-et-chats-ont-droit-a-du-sur-mesure-2239281.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO : à la découverte des chemins de l'Arabie","description":"La péninsule Arabique est une des régions méconnues d’Arabie. Ces pays jusqu’alors relativement fermés sont en train de s’ouvrir au tourisme. Une équipe de TF1 s'est rendue sur place, le reportage est disponible en tête de l'article.  Le voyage commence au Nord-Ouest de l’Arabie Saoudite. Là où durant des siècles, les caravanes chargées d’encens, d’épices et de pierres précieuses cheminaient vers la mer. Dans la ville antique d’Hégra, une vingtaine de personnes tentent de mettre à jour une zone résidentielle enfoui sous le sable. Un peu plus loin se trouve un lieu extraordinaire. Une nécropole immense construite il y a plus de 2 000 ans par les Nabatéens, une civilisation disparue. Plus d'une centaine de tombes-piliers ont été répertoriées. Avec les moyens de l’époque, la sculpture de ces masses de pierres durait entre deux et cinq ans. Dans le Qatar voisin, une activité surprenante : rouler à toute vitesse dans les dunes en 4x4. À l’ère du réchauffement climatique et du calcul de l’empreinte carbone, les Qataries ne sont pas à une contradiction près.","date":"2022-11-20T17:44:27.521Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-l-arabie-saoudite-2239252.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Coupe du monde 2022 : les supporters invités par le Qatar ne seront pas payés","description":"La Coupe du monde la plus contestée de l’Histoire commence au Qatar ce dimanche 20 novembre. Pour garantir sa réussite, le pays a invité des milliers de supporters sur son territoire, offrant billets et logements. En revanche, la somme promise de 68 euros par jour ne sera finalement pas respectée : le Qatar n'en versera qu’une partie.  Jour de fête à Doha. Une ambiance de stade au cœur de la ville. À 24 heures du coup d’envoi du mondial, l’image presque parfaite d’une communion des supporters. Le Qatar, qui veut soigner sa communication, a invité des milliers de fans du monde entier, tout frais payé. \"Certains croient qu'on a été payé, on a pas été payé, pas un euro. Par contre, on a eu beaucoup de chose offerte : l'avion, le logement, le match d'ouverture\", confirme David, un supporter français invité par le Qatar. Pour l'heure, aucune réponse du côté du Qatar.","date":"2022-11-20T11:36:30.064Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/coupe-du-monde-2022-les-supporters-invites-par-le-qatar-ne-seront-pas-payes-2239216.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À la découverte du musée Boijmans et de sa réserve","description":"À Rotterdam, aux Pays-Bas, le musée Boijmans a tout simplement décidé d’ouvrir ses réserves au public et il y a du potentiel. En moyenne, seule, 5 à 10% des collections sont exposées. Les équipes du 20h de TF1 se sont rendues sur place, le reportage est disponible en tête de cet article.  Un pot de fleurs ou un coquetier avec sa forme évasée, sa végétation qui déborde, le bâtiment ne manque pas de surnoms. Planté au cœur de Rotterdam, le musée Boijmans exerce, dès qu’on s’en approche un irrésistible pouvoir d’attraction. C’est une star des réseaux sociaux, et le pari réussi d’un architecte. Winy Maas, fondateur et partenaire de l'agence d'architecture MVRDV, est chargé de valoriser les réserves du musée mais également des autres musées de la ville. Pour abriter le lieu d’un tout nouveau genre, 18 000 mètres carrés ont émergé. Vous aurez accès à tout ce qui est normalement caché. Vous voilà donc dans la peau d’un conservateur dans cet espace où la promesse est de déployer 150 000 œuvres quand un simple musée ne peut en exposer qu’une infime partie, ou au mieux un dixième. Il faut dépoussiérer vos chaussures et aussi passer une blouse blanche pour accéder à la salle dite “du Carrousel\" ou son chichi. Winy Maas va tirer sur quelques grilles pour voir se déployer les merveilles. Retrouvez plus de détails dans la vidéo en en-tête de cet article.","date":"2022-11-20T14:12:28.579Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-a-la-decouverte-du-musee-boijmans-et-de-sa-reserve-2239214.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pro et anti-corrida : une proposition de loi LFI rallume le débat en France","description":"Une proposition de loi portée par le député LFI Aymeric Caron veut interdire la corrida. Une initiative qui relance l'opposition entre pro et anti-corrida en France. Les deux camps se sont mobilisés samedi  Art ou barbarie ? Aucun doute pour les dizaines de manifestants réunis à Paris ce samedi après-midi, qui souhaitent que la corrida soit abolie, dénonçant la souffrance animale provoquée par cette tradition. \"Oui à la corrida\", répliquaient au même moment, entre Dax et Béziers, les défenseurs de la corrida, tandis qu'une tribune dans le JDD dénonce \"l'éco-totalitarisme\". Près de 800 personnes selon la police, 1.500 selon les organisateurs, ont notamment marché de la mairie de Dax à la sous-préfecture pour y déposer une motion, commune aux villes taurines, adressée au président de la République. \"Il n'y a pas une façon de vivre à Paris qui doit s'imposer partout. La France est une mosaïque de cultures qui doivent être respectées\", a déclaré le sénateur Éric Kerrouche (PS) devant des peñas (associations taurines) locales. La corrida est une aussi une économie très juteuse pour des villes du Midi comme Nîmes. Des dizaines de milliers de spectateurs se massent dans les tribunes au moment des ferias. Ces fêtes génèrent des dizaines de millions d'euros tous les ans. Pour Frédéric Pastor, adjoint (LR) aux festivités de la ville de Nîmes (Gard), en charge de la tauromachie, il est inimaginable d'envisager la fin des corridas. TF1 | Reportage L. Attal, D. Blondeau, F. Maillard","date":"2022-11-20T09:32:31.092Z","order":0,"presenter":"","authors":["L. Attal","D. Blondeau","F. Maillard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pro-et-anti-corrida-la-grande-incomprehension-2239207.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Arnaque au bois de chauffage : un vendeur \"harcelé \" par des clients croyant avoir commandé chez lui","description":"De nombreux Français cherchent à se procurer du bois de chauffage, une ruée qui fait flamber les arnaques. Un vendeur dont l'identité de la société a été usurpée par des escrocs témoigne auprès de TF1.  Avec l'explosion du prix de l'électricité et du gaz, les Français se ruent sur le bois. Mais s'ils se précipitent pour faire leurs stocks de bûches, occasionnant une hausse de prix - le stère est monté de 55 à 65 euros en moyenne-, d'autres se font rouler dans la farine : certains profitent de la situation pour arnaquer des particuliers. Arnaud Dubois est à la tête d’une entreprise de bois de chauffage. Il ne livre ses bûches que dans le département du Nord. Pourtant, depuis deux semaines, il reçoit des centaines d’appels de tout l’Hexagone. Tous ceux qui le joignent pour se plaindre ont acheté leur bois sur un site frauduleux à son nom. Une fausse page internet qui reprend à la perfection les données de l’entrepreneur. Adresse, numéro de portable, mentions légales, faux avis clients... tout y est. Sauf qu’Arnaud Dubois n’a jamais eu de site web. Et l’argent arrive tout droit dans la poche des arnaqueurs. Le site \"est tellement bien fait que les gens tombent dans le panneau. Un coup de téléphone ou deux, ça va, mais là ça devient carrément du harcèlement, se désole-t-il. J'ai carrément reçu des menaces. De toute façon, j'ai déposé plainte. Moi, je ne peux rien faire, je suis aussi victime qu'eux.\" Émilie, habitante de l’Eure, a aussi failli valider 400 euros d’achat. Seulement, quelques détails l’ont alertée, et elle raconte s'être ravisée in extremis. Si cette mésaventure vous est arrivée, il vous reste à porter plainte et signaler la fraude à votre banque.","date":"2022-11-20T16:47:23.484Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-crise-des-prix-de-l-energie-arnaques-au-bois-de-chauffage-des-centaines-de-victimes-partout-en-france-2239246.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : au Qatar, les supporters pas tous logés à la même enseigne","description":"Les supporters arrivent petit à petit au Qatar où se déroule la Coupe du monde de football. Si certains dormiront dans des appartements de luxe, d’autres se retrouveront dans des petits bungalows et d'autres passeront la nuit sur l’eau.  Des milliers de containers à perte de vue aux portes du désert. À Doha, ils ont appelé cet endroit \"le village des supporters\". Depuis vendredi, les premiers locataires prennent possession des lieux. \"Quand je suis arrivé hier, j’ai eu l’impression d’être le premier. C’était un peu effrayant mais ça va aller\", rit un supporter étranger, dans le reportage du 13H de TF1 en tête de cet article. Ce village flambant neuf paraît encore bien vide. Finira-t-il alors par se remplir ? Le Mondial commence dans quelques heures et il reste quelques détails à régler, comme un peu de ménage. Dans l’avenue principale, on trouve des restaurants. Et au bout, un supermarché. Sur la place centrale du village, un écran géant. Le bonheur pour Chris, un supporter anglais. \"Je n’ai jamais raté un match de l’Angleterre depuis 20 ans\", affirme-t-il. Chris nous emmène rangée 21, bungalow 47. \"La clim ? Indispensable, sinon on ne pourrait pas dormir\", poursuit-il. Convaincu que son équipe sera en finale, il compte bien rester avec sa femme dans ces 18 mètres carrés pendant un mois. Un choix guidé par leur budget. \"190 euros la nuit. C’est moins cher qu’un appart en ville\", reprend Chris. Et si vous n’êtes pas trop camping, il est possible de passer tout le Mondial sur un bateau de croisière. Arrivé directement des chantiers de Saint-Nazaire, ce paquebot fait plus de 300 mètres de long avec à son bord plus de 6000 couchages. Andreis et Christian s’apprêtent à y poser leurs valises. \"La nuit dans ce bateau, c’est 200 euros par personne. En ville, on peut trouver moitié moins cher, mais franchement, quitte à être ici, autant en profiter\", déclare Christian, supporter de l’équipe d’Équateur. Ces logements sont gérés directement par le comité d’organisation qui a vu les choses en grand. Peut-être même trop grand.","date":"2022-11-20T16:59:27.861Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/coupe-du-monde-2022-au-qatar-les-supporters-pas-tous-loges-a-la-meme-enseigne-2239242.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Au Japon, la pêche aux cormorans","description":"Une tradition au Japon : la pêche aux cormorans se pratique depuis 1 300 ans. Pour convaincre ces oiseaux d’offrir leur précieuse proie à leur maître, il faut des années de travail et de patience. Un spectacle ouvert aux voyageurs que vous pouvez retrouver dans le reportage en tête de l'article.  Sous les flammes qui dansent, des oiseaux traquent les poissons. La pêche avec les cormorans, une pêche née sur la rivière de Gifu au Japon il y a 1300 ans. Ici, les oiseaux chassent pour l’homme. Dans la nuit noire, la lumière des flambeaux attire les poissons. Les maîtres des cormorans sont à l’affût. Quasi-impossible d'apercevoir les proies sans un œil avisé. En une fraction de seconde, les poissons sont prisonniers dans la gorge du cormoran. À Gifu, au Japon, le cormoran se dessine partout. Une fierté pour la ville. Il faut trois ans d’apprentissage pour un cormoran pour devenir un bon pêcheur et il est important de bien les traiter. Pour plus de rentabilité, la pêche aux cormorans est actuellement un spectacle ouvert aux voyageurs. Un spectacle que vous pouvez admirer dans le reportage en tête de l'article.","date":"2022-11-20T13:22:29.221Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-au-japon-la-peche-aux-cormorans-2239219.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Jeux concours, tombolas ou spectacles : les supermarchés et le marketing à l'ancienne","description":"À l'approche de Noël, des enseignes résistent grâce à des vieilles recettes marketing. Dans les galeries commerciales, animatrices et tombolas ne sont pas prêts de se faire détrôner par les réseaux sociaux.  Mickaël Cintas est un professionnel, en tournée dans toute la France. Sa scène ce samedi, ce centre commercial de 10 000 m² pour un show de quatre heures, sans entracte. Il est animateur micro depuis douze ans maintenant. \"Je suis là pour créer une ambiance, l'effet waouh. L'idée c'est de générer du trafic pour les boutiques et relayer des offres \", explique-t-il dans le reportage du 20H de TF1 en tête de cet article. Si vous trouvez ce métier un peu démodé, sachez qu'entre le Black Friday et les fêtes de fin d'année, son planning est bien rempli. Pour s'offrir ses service, cela oscille entre 500 et 1 000 euros. Des investissements que les boutiques rentabilisent très vite. L'objectif est de donner à une galerie marchande des airs de fête foraine ou encore de casino. Et ce marketing à l'ancienne a toujours la cote chez les clients en 2022. Jeux concours, tombolas, spectacles... Ce sont autant d'animations pour attirer les clients et faire en sorte qu'ils n'aillent pas effectuer ses courses sur Internet, autrement dit, les fidéliser. Alors, pour se démarquer face à la concurrence, des enseignes procèdent à des différentes astuces.","date":"2022-11-20T13:49:28.901Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/jeux-concours-tombolas-ou-spectacles-les-supermarches-et-le-marketing-a-l-ancienne-2239213.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : pourquoi la Russie s'intéresse à... nos machines à laver","description":"Les sanctions internationales commencent à peser sur l'économie russe. Pour compenser la pénurie en pièces électroniques notamment, Moscou a importé, via d'autres pays, des quantités d'appareils d'électroménager, et ce, pas seulement à des fins domestiques. Regardez cette enquête étonnante de TF1.  Quel est le point commun entre une machine à laver et un hélicoptère d'attaque russe MI24 ? Ils utilisent tous les deux des semi-conducteurs, ces puces présentes dans tous les appareils électroniques, y compris ceux des militaires. \"Les semi-conducteurs, vous les retrouvez partout dans l'armement moderne, lance dans la vidéo du 20H de TF1 ci-dessus le Général (2S) Nicolas Richoux, ancien commandant de la 7e brigade blindée. Par exemple, dans un char, vous en avez dans la conduite de tir, dans le système de commandement, parce qu'à l'intérieur, il y a plein d'ordinateurs. Si vous n'en avez pas, vous vous retrouvez avec des tas de féraille comme pendant la seconde guerre mondiale.\" Ils sont indispensables pour une armée moderne, qui plus est en guerre. Toutefois, la Russie ne fabrique pas de semi-conducteurs. Et à cause des sanctions, elle ne peut plus en acheter directement. Alors, elle investit dans l'électroménager via ses alliés ou ses voisins. Depuis le début de la guerre, l'Arménie a ainsi acheté à l'Union européenne trois fois plus de lave-linge qu'en 2021. Le Kazahkstan, lui, a commandé soudainement trois fois plus de réfrigérateurs et six fois plus de tir-lait électriques. Dans un pays où le nombre de naissances diminue, c'est curieux. Ces composants détournés seraient, en plus, bien moins efficaces que les puces normalement utilisées dans l'armement moderne.","date":"2022-11-20T10:20:23.831Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-pourquoi-la-russie-s-interesse-a-nos-appareils-electromenagers-2239196.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Ma maison week-end : quand les nouveaux radiateurs se fondent dans le décor","description":"Coup de projecteur sur un objet qui va être au centre de nos obsessions cet hiver : le radiateur. Mais lequel choisir ? Sa capacité à émettre de la chaleur n'est plus la seule chose qu'on lui demande aujourd'hui.  Si le côté pratique et nécessaire du radiateur est indiscutable, aujourd'hui, l'aspect esthétique et économique tend à changer le regard des consommateurs. La couleur et la taille des radiateurs sont venues compléter la décoration des meubles. Alors aujourd'hui, les envies de modernité et d'innovation ont cassé les codes. Formes, textures, volumes, les radiateurs nouvelles générations misent aussi sur la surprise. Mais l'originalité à un prix, certaine pièce unique peuvent se vendre jusqu'à 3 500 euros. Pour autant, il n'est pas question de négliger la chaleur que doit procurer un radiateur. Même si certains ne font que six centimètres d'épaisseur, la puissance peut atteindre les 2 000 watts et surtout, s'adapter. Dans le Loir-et-Cher, Nathalie Varela a été la première en France à développer le radiateur à ailette. Un modèle design pour un premier prix à 1 200 euros qui séduit les particuliers tout comme les professionnels de l'hôtellerie. Devenu un objet de décoration à part entière, le radiateur peut aussi faire chauffer les prix comme dans un magasin où ils ont été transformés en œuvre d'art. Des modèles uniques et une facture pouvant atteindre entre 5 000 et 15 000 euros.","date":"2022-11-20T13:35:29.065Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-nouveaux-radiateurs-se-fondent-dans-le-decor-2239215.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Seine-Maritime : la foire à la coquille fait le plein à Dieppe","description":"Les coquilles Saint-Jacques cartonnent en Seine-Maritime. Et si leurs prix ont augmenté cette année, la foire à la coquille continue d'attirer la foule. Les équipes du 13h de TF1 se sont rendues sur place, le reportage est disponible en tête de cet article.  À un mois des fêtes de fin d'année, si vous habitez dans la région de Dieppe (Seine-Maritime), c'est le moment d'acheter vos coquilles Saint-Jacques. Le crustacé y est célébré tout ce week-end (19-20 novembre) et vous pouvez acheter directement aux pêcheurs. L'occasion de conjurer l'inflation et de passer un très bon moment. Sur les quais du port de Dieppe (Seine-Maritime), il y a des plaisirs qu'on savoure dans l'instant et d'autres qu'on prend le temps d'apprécier, quitte à en payer le prix, comme la noix de Saint-Jacques. L'augmentation est plus raisonnable pour le hareng. Cette année, il se vend 70 centimes la pièce. L'an dernier, il était à 50 centimes. Ce qui n'a pas de prix en revanche, c'est apprendre à décortiquer la Saint-Jacques, pour cela, pas de problème, les vendeurs ont une technique infaillible. Vous pouvez la découvrir dans le reportage en tête de l'article.","date":"2022-11-20T17:25:27.693Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-seine-maritime-la-foire-a-la-coquille-fait-le-plein-a-dieppe-2239247.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Effondrement à Lille : de nouvelles évacuations et des commerces toujours à l'arrêt","description":"Des commerces de la rue Pierre Mauroy ont pu rouvrir une semaine après l'effondrement de deux immeubles. Le périmètre de sécurité s'est réduit de deux tiers, pour autant, des magasins restent fermés. Neuf habitants ont été évacués en attendant de nouveaux contrôles.  \"J'ai toujours peur que ça arrive, mais un travail a été fait pour ne pas que cela se reproduise pas.\" C'est la première fois qu'Emma remet les pieds chez elle depuis le drame. Samedi matin, des experts ont enfin donné leur autorisation, alors que cette étudiante croyait devoir déménager, un soulagement teinté de crainte. Une semaine après l'effondrement de deux immeubles qui a fait un mort, la rue Pierre Mauroy est devenue l'objet de toutes les curiosités. Des dizaines de badauds s'y pressent quotidiennement. Certains habitants regardent actuellement d'un autre œil ce quartier historique en plein cœur de Lille. \"Regarder là, la fissure. Avant on ne regardait pas tout ça\", commente une femme. Chaque jour, la mairie reçoit des dizaines de signalements. \"Beaucoup de gens nous appellent pour nous poser des questions, sur leur immeubles, sur leur droit, sur leur assurance,sur leur relation avec les propriétaires, admet Arnaud Deslandes, 2e adjoint au maire (PS) de Lille (Nord). Donc on comprend les inquiétudes et on tâche d'y répondre.\" En cas de défaillance du propriétaire, la municipalité affirme qu'elle n'hésitera pas à effectuer les travaux elle-même dans les immeubles expertisés.","date":"2022-11-20T10:47:30.792Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/effondrement-a-lille-nouvelle-evacuation-et-commerces-a-l-arret-2239212.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : les supporters des Bleus inquiets après le forfait de Karim Benzema","description":"Samedi soir, l'équipe de France annoncé le forfait de Karim Benzema pour la Coupe du monde au Qatar. À quelques heures de l'ouverture du Mondial, comment les supporters des Bleus vivent cette nouvelle ?  Les champions du monde français se sont réveillés dimanche sans Karim Benzema, Ballon d'Or terrassé par une nouvelle blessure, un \"gros coup dur\" pour les Bleus. Le feuilleton des blessés continue de bousculer l'équipe de France et le dernier épisode en date prend la forme d'une violente secousse : l'attaquant du Real Madrid est à terre. Sur les réseaux sociaux ou au Qatar, les Français sont unanimes, le forfait de Benzema est difficile à accepter. À quelques heures du match d'ouverture, Hakim et Hervé, deux supporters français à Doha, encaissent la mauvaise nouvelle. Pour eux, la compétition prend un autre visage. \"Ça me fait mal pour lui. Il s'est battu physiquement sur les terrains pendant plus d'un an. Il est revenu en équipe de France après beaucoup de péripéties\", nous affirment-ils, dans le reportage en tête de l'article. Après les pessimistes, place aux optimistes. Certains se rassurent comme ils peuvent. Et élément important : l'équipe de France a obtenu sa dernière étoile sans Benzema. \"Je pense que le reste de l'équipe va compenser sa perte, parce qu'il y a beaucoup de grands talents\", confie un jeune supporter. Premier élément de réponse mardi 22 novembre à 21h sur TF1 lors du premier match des Bleus face à l'Australie.","date":"2022-11-20T15:27:28.089Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/coupe-du-monde-2022-les-supporters-des-bleus-inquiets-apres-le-forfait-de-karim-benzema-2239241.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Flambée des prix de l'énergie : un nouveau dispositif pour aider les entreprises","description":"Le ministre de l'Économie a lancé ce samedi le nouveau dispositif d'aide face à la flambée des prix de l'énergie. Les sociétés dont les factures d'électricité représentent plus de 3 % de leurs chiffres d'affaires peuvent désormais la demander.  Depuis le début de la guerre en Ukraine, le prix de l'énergie s'est envolé. Avec toutes les conséquences que cela a pour les particuliers et les entreprises. A Paris, Sahad Zerzour, boulanger dans le 15e arrondissement de Paris est impacté. Toutes les machines qu'il utilise sont électriques. Et le four est parmi les plus énergivores. Alors, il attendait avec impatience l'annonce du nouveau dispositif. Cette année 2022, l'électricité lui coûte 30 % plus cher, sous le seuil requis des 50 %. Alors, le résultat n'est pas celui qu'il espérait. Il ne remplit pas les conditions pour pouvoir bénéficier de la nouvelle aide gaz et électricité. Cette année 2022, l'électricité lui coûte 30 % plus cher, sous le seuil requis des 50 %. Alors, le résultat n'est pas celui qu'il espérait. Il ne remplit pas les conditions pour pouvoir bénéficier de la nouvelle aide gaz et électricité. L'État incite aussi les entreprises qui attendaient pour négocier leur nouveau contrat d'électricité à le faire dès maintenant. \"Elles auront plus de mal en décembre, et les conditions seront moins avantageuses puisqu'elles n'auront plus accès à l'énergie nucléaire, analyse Emmanuelle Wargon, présidente de la commission de régulation de l'énergie. Donc signer maintenant.\" Avec ces nouvelles mesures, le gouvernement veut préserver un maximum d'entreprises de la faillite. Reste à savoir qui va pouvoir profiter de ces mesures.","date":"2022-11-20T12:30:29.427Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/flambee-des-prix-de-l-energie-un-nouveau-dispositif-pour-aider-les-entreprises-2239199.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
