{"title":"Alimentation : les boulangers en lutte contre la montée des prix","description":"Malgré la hausse de nombreux produits et notamment du prix du blé, certaines boulangeries choisissent de maintenir le prix de leur baguette à 1 euro.Une baguette à 1 euro et pour trois baguettes achetées, la troisième est offerte pour le réseau de boulangeries Ange. Une offre qui perdure malgré la hausse des prix. Pour faire face, les dirigeants rognent sur les prix d’emballage, sacrifient une partie de leur marge, mais surtout, ils ont négocié des prix fixes pour la farine juste avant la hausse. Suppression de l’emballage en papier Dans le Finistère, un boulanger paye de plus en plus cher sa farine, mais pour contrer cette hausse, il a décidé de supprimer les emballages autour du pain. \"Si on fait le calcul, au niveau de la culbute le papier équivaut en fait à l’augmentation de ce prix de la farine\", explique Jean-Baptiste Abgrall, boulanger. Une nouveauté bien accueillie par les clients. Mais cette lutte contre la hausse des prix pourrait ne plus suffire si l’augmentation venait à se poursuivre.","date":"2022-05-09T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["T.Souman","M. Le Morvan","P-J.Perrin G. Bron P.GANGAI"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-boulangers-en-lutte-contre-la-montee-des-prix_5127586.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le retour des croisière fluviales sur la Loire","description":"Dans votre 13 Heures en France, on va parler du retour des croisières fluviales sur la Loire, qui connaissent un fort succès. C’est aussi une curiosité, car il n’y a qu’un seul bateau à pouvoir naviguer sur la Loire, qui est peu profonde.Sur le plus royal des fleuves français, il affiche presque complet. C’est le seul bateau de croisière à descendre la Loire. À son bord, des Français, certains venus pour de belles occasions. Il y a aussi beaucoup de touristes étrangers, originaires de Belgique, de Suisse, du sud de l’Espagne. Une famille a reporté son voyage deux fois à cause du Covid. Les Espagnols, d’habitude première clientèle touristique de la région, sont de retour. Aux commandes, le capitaine s’en réjouit. 50 croisières sont prévues sur la Loire en 2022 La navigation doit être minutieuse, c’est un fleuve sauvage peu profond. Le bateau avance grâce à ses deux roues à aube, la plus ancienne forme de propulsion mécanique de l’histoire. Une fois par jour, il s’amarre sur les rives de la Loire, pour, par exemple, la visite d’un vignoble sur la route du Muscadet. Cette année, 50 croisières sont prévues sur la Loire. Une reprise du tourisme, qui selon les professionnels, pourrait presque atteindre les niveaux de 2019 cet été.","date":"2022-05-09T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["J. Poissonnier","J.-M. Mier","R. Gardeux","D. Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tourisme-le-retour-des-croisiere-fluviales-sur-la-loire_5127649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Commémorations du 9-Mai à Moscou : une célébration très classique","description":"La Russie, lundi 9 mai, célebrait la victoire des Soviétiques contre les nazis en 1945. La communauté internationale redoutait que Vladimir Poutine profite de la grande parade de l’armée russe pour déclarer officiellement la guerre à l’Ukraine. Il a parlé de \"riposte préventive\", pour éviter une guerre globale.Une silhouette reconnaissable entre toutes, un visage scruté par le monde entier et un constat : Vladimir Poutine n'a pas renversé la table, pour la très symbolique commémoration, lundi 9 mai, de la libération des Soviétiques face aux nazis en 1945. Des \"hourras\" patriotiques ont résonné sur la place Rouge de Moscou (Russie), mais la démonstration de force a été sans éclat, selon les experts. Le défilé militaire a été organisé de manière très classique, et la parade aérienne annulée - selon les autorités, en raison de mauvaises conditions météorologiques. Un président russe solitaire Faute de victoire décisive en Ukraine, Vladimir Poutine a réaffirmé qu’il n’est pas l’agresseur. \"Une menace inacceptable a été créée directement près de nos frontières\", a-t-il dit dans son discours. L'image d'un leader devenu paria à l’international, solitaire, avec son plaid sur ses genoux. Certains citoyens russes pensent eux aussi combattre le nazisme, en Ukraine. \"Le fascisme fait rage en ce moment en Occident. Ils sont devenus fous, ils détestent tous la Russie\", confie un homme.","date":"2022-05-09T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","H. Huet","P. Acheré","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/commemorations-du9-mai-a-moscou-une-celebration-tres-classique_5127931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Crash du vol Yemenia 626 : le récit poignant de Bahia Bakari, seule rescapée du crash aérien","description":"Le procès de l’accident d’avion de Yemenia Ariways s’est ouvert lundi 9 mai à Paris. Le 29 juin 2009, 152 personnes sont mortes dans le crash au large des Comores. Le témoignage de Bahia Bakari, seule rescapée de l’appareil, était très attendu.C’est l’histoire d’un miracle. En juin 2009, Bahia Bakari, 12 ans, a la peau rongée par le sel et des fractures des épaules et du bassin. Elle tient la main de son père dans l’avion qui la ramène en France. L'adolescente avait pris l’avion pour la première fois avec sa mère pour assister à un mariage familial aux Comores. Mais l'avion a sombré dans les eaux. La seule rescapée du crash Les recherches sont lancées, sans grands moyens. Dix heures après le crash, c’est un pêcheur qui sauve la seule rescapée du crash. La fillette de 12 ans est ramenée en France, en sachant qu’elle ne reverra jamais sa mère. L’avion avait passé une inspection, sans encombre. L’enquête a mis en avant un manque de formation de pilotes et une mauvaise signalisation de l’aéroport. Dans le procès qui s’ouvre à Paris lundi 9 mai, le témoignage de Bahia Bakari est très attendu. Aujourd'hui agée de 25 ans, la jeune femme est en quête de vérité pour les 152 disparus.","date":"2022-05-09T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["E. Lagarde","J. Vitaline","S. Agrabi","B. De Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/comores/crash-du-volyemenia-626-le-recit-poignant-debahia-bakari-seule-rescapee-du-crashaerien_5127934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le marché du steak haché d'origine France sous haute tension","description":"Le prix du steak haché d'origine française augmente, car il est de plus en plus difficile d'en trouver. Dans le pays, les cheptels ont été réduits. Explications.Boosté par le succès des burgers dans les établissements haut-de-gamme comme la restauration rapide, le steak haché a le vent en poupe. À Arras (Pas-de-Calais), les clients d'une boucherie en consomment régulièrement. \"On en demande beaucoup, que ce soit en steak haché pour les clients, pour cuisiner chez eux, ou en préparation culinaire, style lasagnes ou du hachis Parmentier \", explique le boucher, Gaétan Delavier. Renégocier le prix de la viande à la hausse ? La viande bovine française se fait de plus en plus rare, et le pays voit son cheptel chuter, avec 651 000 vaches perdues en cinq ans. À Ligné (Loire-Atlantique), Mickael Trichet élève 180 charolaises. Il n'a pas encore réduit son troupeau, mais a de plus en plus de mal à s'y retrouver. Le prix de la viande a augmenté au cours des derniers mois, mais pas suffisamment pour palier \"l'envolée des charges, du gasoil (…), le prix des engrais [et] le prix des aliments\". Pour continuer à manger des steaks hachés d'origine française, la seule solution serait de renégocier le prix de la viande à la hausse, selon la filière.","date":"2022-05-09T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","B.Six","C.Wormser","L.De Pavant","G.Sabin","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-marche-du-steak-hache-d-origine-france-sous-haute-tension_5127985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"États-Unis : White Sands, un désert au sable blanc","description":"Le grand parc national de White Sands, au Nouveau-Mexique (États-Unis) est un désert aux allures de montagne, avec son sable blanc. Il attire de nombreux visiteurs et se révèle une source d'inspiration pour les photographes.Est-ce de la neige ou du sable ? Un mélange de Sahara et d’Antarctique. White Sands est un parc national de sable blanc situé au Nouveau-Mexique (États-Unis). Son sable blanc est si étincelant qu’il renvoie la chaleur du soleil. \"Cela ressemble à du sucre en poudre. Ce n’est pas aussi fin que de la farine, mais plus fin que le sable de la plage\", affirme Aileen Carol, ancienne park ranger. Un désert chargé d’histoire Craig Varjabedian est photographe professionnel et passionné de White Sands. Il a écrit plusieurs livres sur ce parc et ne s’en lasse jamais. \"Pour moi, c’est parfois de l’effort, mais ça vaut vraiment le coup\", témoigne le photographe. La zone de tests des missiles de White Sands est ouverte au public deux fois par an. C’est là qu’en 1945, l’armée américaine a fait exploser la première bombe atomique de l’histoire. L’armée avait envisagé de choisir de faire le test sur une île de Californie, mais avait finalement choisi White Sands.","date":"2022-05-09T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["L.De la Mornais","A.Sangouard","K.Sullivan"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/etats-unis-white-sands-un-desert-au-sable-blanc_5127688.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"\"Labello challenge\" : le défi des ados prend une tournure inquiétante","description":"Le \"Labello challenge\", nouveau défi d'adolescents sur TikTok, prend de l’ampleur sur les réseaux sociaux. Au départ, les adolescents devaient échanger un baiser, pour deviner le goût de leur baume à lèvres. Mais ce défi a pris une tournure plus inquiétante.C’est un nouveau défi comme il en apparaît des dizaines, chaque année sur les réseaux sociaux. Mais le dernier né est aussi absurde que dangereux. Il consiste à couper un morceau de son baume à lèvres dès que l’on se sent mal. Quand le tube est vide, les jeunes sont appelés à se faire du mal, jusqu’au suicide. Des collégiens interrogés lundi 9 mai, voient circuler ce genre de vidéos. Cellule d’écoute au 3018 Des dizaines de vidéos, musiques angoissantes à l’appui, sans que l’on sache toujours si l’intention de se faire du mal est réelle, ou si ce n’est qu’une manière d’attirer les internautes sur son profil. Pour l’heure, aucune tentative de suicide liée au défi n’a été recensée. Vendredi, le ministère de l’Intérieur a posté un message de prévention. L’association de protection de l’enfance, e-Enfance, appelle les parents à se montrer vigilants, notamment si l’adolescent est vulnérable. Une cellule d’écoute, joignable au 3018, est disponible pour les adolescents et les parents. Parmis Nos Sources TikTok E-Enfance Ministère de l'Intérieur Liste non exhaustive","date":"2022-05-09T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["A. Jolly","J. Mimouni","M. Lavielle","C. Brunet","S. Malin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/labello-challenge-le-defi-des-ados-prend-une-tournure-inquietante_5127634.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Climat : quelles solutions mettent en place les agriculteurs pour affronter la sécheresse ?","description":"La vague de chaleur et l'absence de pluie affectent les agriculteurs français, qui luttent au quotidien contre la sécheresse. Comment gèrent-ils la pénurie d'eau ?Vincent Marchesseau a semé son blé en octobre dernier, dans le Maine-et-Loire. Un hiver sans pluie puis un printemps aride menacent sa future récolte. \"On voit que le blé n'est pas très épais. Il a souffert de la sécheresse, déjà, du printemps\", explique-t-il. Moins de 150 mm de pluie seraient selon lui tombés, depuis le mois de janvier, sur ses parcelles. Et les prévisions ne sont pas bonnes : du 9 au 18 mai, toute la moitié nord de la France devrait être touchée par la sécheresse. Diversifier les cultures Vincent Marchesseau n'a qu'une solution : irriguer ses champs. Le préfet a toutefois imposé des restrictions, et n'autorise l'arrosage que de 20 heures à 10 heures du matin. \"On ne sait pas où on va, et si la période estivale est comme habituellement assez sèche dans notre région, on part sur une année difficile\", explique-t-il. Pour affronter la situation, il a décidé de se diversifier et a planté une autre céréale, moins gourmande en eau. Dans les Deux-Sèvres, une retenue d'eau de 200 000 m3 a été mise en service au début du mois de mai, après avoir été remplie de janvier à mars grâce au pompage des nappes phréatiques.","date":"2022-05-09T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["N. Tabouri","Y. Relat","A. Domy","A. Guille-Epée","P. Montels","S. Dauba","J. Delage","A. d'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/climat-quelles-solutions-mettent-en-place-les-agriculteurspour-affronter-la-secheresse_5127976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Restauration : un poste vacant de pizzaiolo à 2 400 euros","description":"Face à la difficulté pour trouver du personnel dans la restauration, le patron d’une pizzeria de l’Hérault a décidé de proposer un poste de pizzaiolo à 2 400 euros net par mois avec tout un tas d’avantages.Un restaurant de la Grande-Motte (Hérault) est parfois obligé de fermer certains soirs faute de… Pizzaiolo. Le dernier vient de partir et il y a peu de candidats sérieux à l’horizon. Le patron du restaurant Le prose a donc décidé de proposer un CDI à 2 400 euros nets par mois avec deux jours de repos et un logement. Une annonce qu’il a diffusée sur les réseaux sociaux. Trois jours plus tard, 400 personnes ont répondu à l’annonce. Contraint de limiter le nombre de couverts Mais ce n’est pas la seule place vacante : deux seconds de cuisine, du personnel de service, des barmans… \"Je suis obligé de diminuer, limiter [le nombre de couverts] parce que je n’ai pas les effectifs pour\", affirme Joris Bauchais, le directeur du restaurant. Alors que la saison estivale va bientôt commencer, dans l’hôtellerie-restauration, 150 000 postes sont à pourvoir de suite.","date":"2022-05-09T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["F.Vallet","J.-M.Escaffre","I.Bris","N.Bergot France 3 Montpellier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-un-poste-vacant-de-pizzaiolo-a-2-400-euros_5127616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le bombardement d'une école à Bilohorivka fait 60 morts","description":"L’Ukraine ne souhaite pas laisser la Russie s’approprier seule la victoire sur le nazisme, alors que les combats dans le Donbass font toujours des victimes civiles. Dimanche 8 mai, une école a été bombardée à Bilohorivka. 60 civils auraient été tués.L’aviation russe a lâché une bombe, dimanche 8 mai, sur le village de Bilohorivka, à l’est de l’Ukraine. Dans cette école, 90 civils pensaient trouver un abri sûr. Un soldat ukrainien filme les décombres, et a du mal à cacher sa colère. Selon Kiev (Ukraine), il y aurait 60 morts. Les rescapés sont sonnés. \"J’ai été mis au sol par l’effondrement d’une dalle. Je me suis recroquevillé, puis il y a eu une autre explosion, des pierres sont tombées. Puis les ténèbres. J’ai ouvert un œil à travers la poussière, j’ai vu un rayon de lumière\", raconte l’un d’entre eux. Bombardements incessants \"Sergueï a rampé et m’a aidé à sortir, puis on a déterré mon oncle, ma tante, on a rampé dans le nuage de poussière\", poursuit-il. Un autre homme est trop affecté pour trouver les mots : il vient de perdre sa mère. Ce bombardement est loin d’être une exception. Les territoires du Donbass encore aux mains des Ukrainiens, mais convoités par les Russes, ils sont sans cesse bombardés depuis plusieurs jours.","date":"2022-05-09T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["O. Schlienger","@RevelateursFTV","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-bombardement-d-une-ecole-a-bilohorivkafait-60-morts_5127973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Pic de chaleur : comment expliquer la hausse des températures ?","description":"La vague de chaleur, qui débute lundi 9 mai en France, risque de durer. Le phénomène n'est pas exceptionnel, mais rare. Peut-on parler de canicule ? Pourquoi une telle hausse ? Le 20 Heures de France 2 répond à ces questions.La semaine du lundi 9 mai a déjà des airs d’été. Le thermomètre s’affole partout en France, entre 22 et 27 degrés, parfois 30. Pourquoi une telle vague de chaleur ? Une dépression au-dessus de l’Atlantique pousse l’air chaud venu du Maghreb et l’Espagne vers l’Europe centrale. Il stagne actuellement sur la France, ce qu’on appelle la dorsale anticyclonique, et provoque des températures de cinq degrés au-dessus des normales de saison. Pas un pic historique Mais pas de quoi cependant parler de canicule, car les températures ne sont pas élevées la nuit. Les experts s’inquiètent cependant de la durée du phénomène. Dans le passé, d’autres mois de mai ont été aussi chauds, voire plus. Il faisait 30° à Strasbourg (Bas-Rhin) en 1998 et en 1976, le thermomètre affichait 30 degrés à Rouen (Seine-Maritime). Les températures devraient chuter jeudi et vendredi, avant de repartir à la hausse durant le week-end.","date":"2022-05-09T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["M. Subra-Gomez","D. Bonnet","P. Limpens"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/pic-de-chaleur-comment-expliquer-lahausse-des-temperatures_5127964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Justice : François Fillon condamné en appel à un an de prison ferme et trois ans avec sursis","description":"François Fillon a été condamné en appel, lundi 9 mai, à un an de prison ferme et trois ans avec sursis, dans l'affaire de l'emploi fictif de son épouse, qui écope quant à elle de deux ans avec sursis. Le couple va se pourvoir en cassation.François Fillon, absent, lundi 9 mai, lors de son jugement, a été condamné à quatre ans de prison, dont un an ferme, pour avoir employé illégalement son épouse comme attachée parlementaire, alors qu'il était député de la Sarthe. Penelope Fillon, également absente, a été condamnée à deux ans de prison avec sursis. Le couple se pourvoit en cassation François et Penelope Fillon devront par ailleurs verser chacun une amende de 375 000 euros, comme en première instance. La cour d'appel a en revanche relaxé les dommages et intérêts pour la période d'avant 2002. Pour celle allant de 2002 à 2012, le couple devra verser plus de 800 000 euros à l'Assemblée nationale. \"Quand des rémunérations sont versées sans la contrepartie, elles doivent être restituées\", estime Me Yves Claisse, l'avocat représentant de l'Assemblée nationale. François Fillon a aussitôt fait un pourvoi en cassation. Il conteste le jugement et demande un troisième procès.","date":"2022-05-09T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","F.Badaire","J-F.Lons","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/justice-francois-fillon-condamne-en-appel-a-un-an-de-prison-ferme-et-trois-ans-avec-sursis_5127928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le prix de la tomate est élevé et pourrait le rester","description":"La vague de chaleur attendue toute la semaine du 9 mai pourrait avoir des conséquences sur les récoltes de certains fruits et légumes. C’est déjà le cas pour les tomates, dont les prix sur les étals se sont envolés. Reportage près de Toulouse.À Bessières (Haute-Garonne), les tomates paraissent bien attirantes sur le marché. Mais à 4,50 \u001Deuros les Cœurs de bœuf et presque dix euros les tomates cerises, les consommateurs hésitent à remplir leur panier. \"On va attendre qu’elles poussent dans le jardin\", dit une cliente. Les prix sont élevés et pourraient le rester, selon un producteur qui alimente grossistes et supermarchés. Car si le mûrissement s’accélère enfin, il est tardif. Récupérer la chaleur d’une usine d’incinération Il a manqué de soleil en début de saison. Le cours de gros est de deux euros le kilo, soit 33 % de plus que l’an passé à la même époque. Et encore, les serres de Bessières récupèrent la chaleur d’une usine d’incinération, elle n’a pas subi l’augmentation du prix du gaz. À peine remplies, les caisses de tomates sont expédiées sans aucun surplus. La semaine du 9 mai, Clément Groleau, directeur des serres de Bessières, arrivera à peine à faire face à ses commandes.","date":"2022-05-09T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["I. Delion","D. Breysse","R. Reboul"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-le-prix-de-la-tomate-est-eleve-et-pourrait-le-rester_5127409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : la candidature du journaliste Taha Bouhafs à Vénissieux crispe les communistes","description":"La France Insoumise a confirmé, dimanche 8 mai, que le journaliste militant Taha Bouhafs porterait les couleurs de la Nouvelle union populaire écologiste et sociale aux élections législatives à Vénissieux, dans le Rhône. Fabien Roussel a appelé ses alliés Insoumis à revoir la candidature.Dans la 14e circonscription du Rhône, à Vénissieux, Taha Bouhafs est le symbole des tiraillements de la jeune alliance de la gauche pour les élections législatives. Le candidat, investi par la Nouvelle union populaire écologiste et sociale (Nupes) a été vertement critiqué, lundi 9 mai, par le chef de file du Parti communiste, Fabien Roussel. \"Nous demandons à la France Insoumise de revoir cette candidature\", a-t-il martelé, sur le plateau des 4 Vérités. Face à la maire communiste de Vénissieux En cause, des tweets polémiques, et une condamnation pour injure publique à raison de l'origine. En 2020, Taha Bouhafs avait qualifié une syndicaliste policière \"d'arabe de service\". Ce qui dérange également les communistes, c'est que Taha Bouhafs soit investi contre la maire de Vénissieux (Rhône), Michèle Picard. Elle juge que le candidat, qu'elle estime \"parachuté\", \"divise\", et lui reproche d'être \"clivant\". Le député sortant de la majorité, Yves Blein, craint quant à lui de voir la campagne tourner à de la politique spectacle. \"Je trouve ça humiliant pour les habitants de cette circonscription\", a-t-il commenté.","date":"2022-05-09T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["A.Peyrout","T.Maillet","E.Prigent","N.Baker","M.Renier","N.Bergot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/ps/legislatives-2022-la-candidature-du-journaliste-taha-bouhafs-a-venissieux-crispe-les-communistes_5127991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Pivoine : la saison se terminera autour de la fin mai","description":"C’est la saison des pivoines. On la voit fleurir dans les jardins, toujours aussi magnifique, majestueuse. Les journalistes du 13 Heures de France 2 ont suivi un passionné, pépiniériste dans la Drôme, depuis six générations.Les pivoines donnent en ce moment leur unique représentation de l’année. Un spectacle éphémère, les fleurs durent dix jours à peine. \"Vivre parmi les fleurs, souvent c’est reposant\", dit Jean-Luc Rivière. Sixième génération de pépiniéristes, il a été bercé dans les pivoines. \"Il paraît que si vous mettez des pétales de pivoines sous votre oreiller, vous allez faire des rêves charmants\", dit-il. Un proverbe chinois, car là-bas, c’est un symbole national. Mais à l’état sauvage, on en trouve facilement dans l’hémisphère nord. Une plante touristique qui vient de la montagne Avec 750 variétés d’arbustes et herbacés, la pépinière drômoise compte la plus belle collection d’Europe, au pied du Vercors. \"C’est une plante touristique qui vient de la montagne. Elle est exposée toujours à peu près plein soleil, en lisière de bois, c’est-à-dire proche de l’humus\", explique le pépiniériste. Une corolle pas si fragile que ce qu’elle pourrait laisser croire, à condition de lui préserver son espace. La passion pour cette fleur débute près de Lyon (Rhône) à Caluire, qui a donné lieu à une cinquantaine de créations. En France, la saison des pivoines, très prisée pour les mariages, se terminera aux alentours de la fin mai.","date":"2022-05-09T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["E. Prigent","B. Millaud","J.-P. Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/drome/pivoine-lasaison-se-terminera-autour-de-la-fin-mai_5127667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Commémorations du 9-Mai à Moscou : une parade militaire presque comme une autre","description":"En Russie, Vladimir Poutine est-il en train subtilement d’adoucir son discours ? Lundi 9 mai, jour du grand défilé militaire pour la commémoration de la victoire de 1945 contre l’Allemagne nazie, la parade aérienne a été annulée et le chef du Kremlin n’a pas manifesté de triomphalisme.Vladimir Poutine, paria de la communauté internationale, était entouré lundi 9 mai de 11 000 soldats sur la place Rouge à Moscou (Russie). Le défilé devait être une démonstration de force, mais faute de victoire décisive en Ukraine, il a pris des allures de parade militaire presque comme une autre. Caméras embarquées jusque sous les chenilles des chars et beaucoup d’artifice, mais un leader esseulé, plaid sur les genoux, justifiant son invasion de l’Ukraine. Le drapeau de Saint-Georges porté par l’occupant russe à Marioupol Dans la foule, on a trouvé des Russes exaltés, persuadés eux aussi que l'intervention en Ukraine est dans la droite ligne de 1945, quand les Soviétiques gagnaient contre l’Allemagne nazie. \"On aime notre armée puissante. Grâce à nos soldats, on est prêts à lutter contre le nazisme\", s’enthousiasme une femme. Au même moment, dans Marioupol (Ukraine) assiégée, le drapeau de Saint-Georges, symbole de la victoire des Soviétiques sur l’Allemagne nazie, a été porté par l’occupant russe.","date":"2022-05-09T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M. Burgot","H. Huet","L. Lacroix","P. Acheré","Y. Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/9-mai-a-moscou-une-parade-militaire-presque-comme-une-autre_5127589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"États-Unis : ponts, routes, canalisations... Des infrastructures à bout de souffle ?","description":"Le président américain Joe Biden avait promis, durant sa campagne, de réparer les infrastructures qui tombent en ruine aux États-Unis. 1 200 milliards de dollars doivent y être consacrés. La tâche est immense, puisque certains citoyens américains n'ont même pas accès à l'eau potable.Derrière la façade hollywoodienne, les États-Unis se fissurent. Des ponts rouillés s’effondrent régulièrement, entraînant parfois des morts. Les voies ferrées hors d’usage font dérailler les trains, et les routes tombent en morceau. En janvier dernier, dans la ville de Pittsburgh, la partie centrale d’un pont vieux de 50 ans s’est effondrée sur elle-même. Une dizaine de personnes ont été blessés. L’édifice avait pourtant été révisé quelques mois avant, mais faute de moyens, aucune grosse réparation n'avait été effectuée. 20 % des coûts d’entretien et de maintenance sont assumés au niveau local, tandis que les 80 % restants proviennent du gouvernement fédéral. Pas de total accès à l’eau potable Joe Biden a revu ses ambitions à la baisse, mais il a réussi à faire voter une enveloppe de 1 200 milliards de dollars afin de faire réparer les ponts et routes, et de rétablir l’accès à l’eau potable. Tous les Américains n’y ont pas accès, comme dans l’un des comtés les plus pauvres du Kentucky, où l’eau est blanchâtre.","date":"2022-05-09T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["C.Guttin","T.Donzel","B.Laigle","A.Sanguourad L.Setyon","K.Sullivan"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/joe-biden/etats-unis-ponts-routes-canalisations-des-infrastructures-a-bout-de-souffle_5127988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Météo : une vague de chaleur attendue toute la semaine","description":"Une vague de chaleur d’ampleur arrive lundi 9 mai sur la France, et devrait durer toute la semaine. Par endroits, il fera des températures record pour la saison, dignes d’un mois d’août. Quinze départements sont déjà en alerte à la sécheresse.Dès les premiers rayons de soleil, lundi 9 mai à Bordeaux (Gironde), ils sont déjà nombreux à se rafraîchir. On attend 28 degrés à l’ombre. Alors à chacun sa méthode pour éviter le coup de chaud. \"Il vaut mieux faire les choses le matin et l’après-midi s’enfermer, ou aller dans des parcs où il y a des arbres\", dit une Bordelaise. Certains s’inquiètent d’une chaleur aussi précoce. À Arcachon (Gironde), la chaleur ravit les touristes. Dimanche 8 mai, au dernier jour des vacances scolaires, ils étaient nombreux à profiter de la plage. Les réflexes de l’été retrouvés Il n’a pas fallu longtemps pour retrouver, avant l’heure, les réflexes de l’été. \"On va à la plage, on se met de la crème solaire, on va manger des glaces\", dit une touriste. Du monde sur les terrasses, et des assiettes qui défilent. Les commerçants attendaient avec impatience cette semaine très ensoleillée. En Gironde, les températures devraient rester supérieures aux normales de saison, pendant tout le mois de mai.","date":"2022-05-09T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["N. Fleury","R. Moquillon","P. Wursthorn","N. Titonel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/meteo-une-vague-de-chaleur-attendue-toute-la-semaine_5127406.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Agriculture : une récompense pour bonnes pratiques environnementales","description":"Un nouveau dispositif pour soutenir les agriculteurs travaillant en faveur de l’environnement vient d’être lancé. Chaque agriculteur peut toucher jusqu'à 60 000 euros si ses pratiques sont respectueuses de l'environnement.Une bordure d’arbres devrait bientôt rapporter de l’argent à un agriculteur de Valencay (Indre). Pendant cinq ans, des spécialistes du développement agricole vont venir vérifier les bonnes pratiques environnementales de l’agriculteur. Les arbustes peuvent notamment abriter des coccinelles, qui mangent les pucerons. L’agriculteur pourrait toucher jusqu’à 60 000 euros pour respect de l’environnement, comme une légumineuse destinée au bétail et cultivée sans produits chimiques. Une aide pour 2 500 agriculteurs français Dans les prairies, les engrais ont aussi disparu. L’éleveur devrait recevoir son premier versement cette année. \"Je vois qu’il y a un regard et un petit bénéfice qui peut se faire au bout de dix ans\", témoigne Nicolas Leffray, agriculteur. Ce dispositif concerne environ 2 500 agriculteurs conventionnels en France. Cette aide de 70 millions d’euros en tout est financée par le ministère de la Transition écologique.","date":"2022-05-09T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Guillé-épée","J.Delage","N.Gilbert"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-une-recompense-pour-bonnes-pratiques-environnementales_5127637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : mort de 60 civils après le bombardement de l’école de Bilohorivka","description":"Le défilé militaire du lundi 9 mai intervient 48 heures après le terrible bombardement d’une école, située dans l’est de l’Ukraine. Il y aurait plus de 60 victimes civiles, selon les autorités de Kiev.Un silence étouffant, suffoquant. Juste le bruit du feu, et celui du vent. Le village de Bilohorivka, à l’est de l’Ukraine, a subi plusieurs frappes aériennes russes, samedi 7 mai. Dans une école, 90 civils pensaient avoir trouvé un abri sûr. Un soldat ukrainien, qui filme les ruines, a du mal à cacher sa colère. Selon Kiev (Ukraine), il y aurait au moins 60 morts. Dans l’hôpital voisin, les rescapés sont tous sonnés. \"Puis les ténèbres\" \"J’ai été mis au sol par l’effondrement d’une dalle. Je me suis recroquevillé. Puis il y a eu une autre explosion, des pierres sont tombées. Puis les ténèbres. J’ai ouvert un œil à travers la poussière, j’ai vu un rayon de lumière\", décrit un survivant. Ce bombardement est loin d’être une exception. Les territoires du Donbass encore aux mains des Ukrainiens sont sans cesse bombardés depuis quelques jours.","date":"2022-05-09T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["D. Schlienger","@RevelateursFTV","M. Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-mort-de-60-civils-apres-le-bombardementde-lecole-de-bilohorivka_5127613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Consommation : les Français restreignent leurs achats en raison de la hausse des prix","description":"Alors que les prix continuent d’augmenter, certains Français ont décidé de repousser leurs achats non-essentiels, comme les jouets, l’électronique ou les vêtements. L’inflation devrait continuer à grimper : selon l’Insee, elle atteindra 5,2 % en mai, puis 5,4 % en juin.Acheter moins d’habits, de jouets pour enfants ou de plantes d’intérieur : au cours des derniers mois, certains Français ont fait l'impasse sur certaines consommations pour faire face à l’augmentation des prix. Les ventes ont ainsi chuté de 7,8 % dans le secteur de la beauté, de 2,9 % pour les jouets et de 4,2 % pour les chaussures. Dans une boutique, les ventes ont chuté de 9 %. \"On sent que les clients font attention\", explique le gérant, Eliott Trinel. Moins de commerce en ligne Les Français ont moins de pouvoir d’achat. Côté logistique, les délais de livraison sont rallongés, ce qui fait souffrir encore davantage les chiffres d’affaires. La baisse des ventes touche aussi les commerces en ligne. En avril, les ventes sur le web ont baissé de 38 %, en moyenne. Dans une entreprise qui propose des box de vêtements mensuelles, l’activité tourne au ralenti depuis le mois de janvier.","date":"2022-05-09T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["D.Lachaud","P.-L.Monnier","D.Da Meda","S.Guibout R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-les-francais-restreignent-leursachats-en-raison-de-la-hausse-des-prix_5127979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Assurance auto : la vignette verte pourrait bientôt disparaître","description":"C'est une petite révolution qui s'annonce. La vignette auto d’assurance verte, posée depuis près de 40 ans sur le pare-brise, pourrait bientôt disparaître, car dans les faits, toutes les données sont maintenant numérisées.Elle est omniprésente sur les pare-brise, et pourtant, la vignette verte pourrait bientôt disparaître des voitures. Plutôt une bonne nouvelle pour les conducteurs rencontrés, lundi 9 mai. \"Ça peut être pas mal, parce qu’on oublie souvent de la renouveler\", dit un conducteur. \"Ça ne sert à rien\", ajoute une femme. La vignette d’assurance est devenue obligatoire en France en 1986, campagne de communication à l’appui. Une vignette trop facilement falsifiable Aujourd’hui encore, la vignette doit prouver que le véhicule est bien assuré, sinon, c’est une amende de 35 euros. Mais elle est trop facilement falsifiable, selon les assurances, qui proposent que les forces de l’ordre aient accès directement au fichier des véhicules assurés, via la plaque d’immatriculation. \"On a ce fichier qui est beaucoup plus efficace pour lutter contre la fraude et contre la non-assurance\", déclare Florence Lustman, présidente de France Assureurs.","date":"2022-05-09T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["C. De La Guérivière","L. Campisi","M. Barrois","L. Barbier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/assurance-auto-la-vignette-verte-pourrait-bientot-disparaitre_5127700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Inde : le lac Dal, un village flottant au cœur du Cachemire","description":"Le lac Dal, situé au pied de l'Himalaya dans le Cachemire indien, est l’un des plus beaux lacs du monde. Des dizaines de milliers d'habitants vivent sur ses rives, et les touristes viennent séjourner dans de vieux bateaux transformés en hôtels.Blotti au pied de l’Himalaya, le lac Dal, à 1 700 m d’altitude, repose scintillant et majestueux au cœur du Cachemire indien. Un joyau naturel, où des femmes et des hommes ont élu résidence. Le lac Dal est en effet habité par 50 000 personnes. Au milieu du XIXe siècle, les colons britanniques, qui avaient l’interdiction de posséder des terres au Cachemire, ont établi leurs quartiers sur des bateaux transformés en maisons flottantes. Après l’indépendance, ils ont tous été transformés en hôtel. Dans les années 1960, des stars s’y pressaient, comme le guitariste des Beatles, George Harrison. Un marché flottant Les visiteurs sont moins nombreux aujourd’hui. La région, l’une des plus militarisées au monde, est régulièrement le théâtre de tensions entre l’armée indienne et la population musulmane locale. Malgré tout, chaque matin, le lac devient un marché aux légumes flottant, l’un des plus grands d’Asie.","date":"2022-05-09T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A. Forget","A. Bhat","B. Goswami","S. Bhat","U. Cailloux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/inde-le-lac-dal-un-village-flottant-aucoeur-du-cachemire_5127997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"\"The Blue Boy\", histoire d'une peinture devenue icône nationale au Royaume-Uni","description":"\"The Blue Boy\" est devenu au fil de temps l'un des tableaux les plus célèbres d'Angleterre. Peinte en 1770 siècle par Thomas Gainsborough, la toile a passé un siècle à l'étranger, avant de retrouver une place de choix dans la National Gallery et dans le cœur des Anglais. Récit.À Londres (Royaume-Uni), le Blue Boy est une icône nationale. Pourquoi la toile est-elle la plus célèbre de Grande-Bretagne ? Tout de bleu vêtu et la main sur la hanche, le jeune inconnu a l'assurance d'un monarque. La toile, peinte par le Britannique Thomas Gainsborough en 1770, s'inspire des portraits de la famille royale. Mais à la place des couleurs chaudes, le peintre a mis en valeur un bleu aux nuances irisées, le bleu de Prusse. De retour au pays À l'époque, il fait sensation. \"Ça ne se faisait pas d'utiliser le bleu, ou même une couleur froide en tant que principale, dans une œuvre d'art. Je pense que le bleu mis en avant comme ça, a vraiment fait une très grosse impression\", explique Christine Riding, conservatrice à la National Gallery. En 1922, un événement inattendu vient renforcer l'attachement des Britanniques : Blue Boy est vendu à un milliardaire américain. Il devient le tableau le plus cher du monde, et son départ aux États-Unis est vécu comme un drame national. Un siècle plus tard, il est revenu au pays, pour une exposition qui a révélé l'un de ses secrets : une radiographie laisse deviner la silhouette d'un chien près du Blue Boy, lequel a été recouvert par le peinte.","date":"2022-05-09T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["M. Buisson","L. Soudre","N. Boothby","J. Montupet","M. Bitton","Photos : Huntington Art Museum"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/royaume-uni-the-blue-boy-histoire-d-une-peinture-devenue-icone-nationale_5128000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
{"title":"Santé : se soigner en allant au musée","description":"Une initiative toute nouvelle vient de voir le jour : des médecins envoient leurs patients au musée. L’idée de cette ordonnance muséale vient du Canada. Certains musées accueillent même gratuitement les visiteurs envoyés par leur médecin.Le professeur Gilles Montalescot, chef du service cardiologie à l'Hôpital de la Pitié Salpêtrière (AP-HP), a reçu une patiente qui venait de faire un infarctus. Pour calmer son anxiété, le médecin lui a prescrit une visite pour aller au musée, c’est ce qu’on appelle une ordonnance muséale. \"On a une conférencière bénévole qui va vous montrer des œuvres qui sont belles et qui vont déclencher un plaisir et une relaxation\", explique le docteur. De la relaxation face aux œuvres d'art La patiente, Claudine, a choisi le musée Marmottan-Monet, situé à Paris, pour sa thérapie, comme d'autres patients. Une association de patients a payé les billets. La guide, Françoise, va leur montrer les Nymphéas comme ils ne les ont jamais vus, avec de la relaxation. \"On est en train de développer ce nouveau type d’approche des œuvres d’art pour pouvoir comprendre autrement, peut-être un peu moins intellectuellement et plus dans le ressenti\", explique Françoise Hotier Gardian, guide conférencière Artbreathing.com.","date":"2022-05-09T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["V.Heurtel","D.Sebastien","G.Marque","P.Maire","M.Hauville","G.Giorgita","C.Brunet","B.Millau","L.Houel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/musee-orsay/sante-se-soigner-en-allant-au-musee_5127664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-mai-2022_5091454.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : fontaines coupées et restrictions d'eau à Saint-Zacharie, commune varoise passée en alerte renforcée","description":"Les températures sont anormalement élevées en France, lundi 9 mai, ce qui ne fait qu'aggraver la sécheresse. Quinze départements sont sous surveillance, et dix ont passé le seuil d'alerte. Reportage dans le Var.À Saint-Zacharie, dans le Var, les seize fontaines sont coupées depuis trois semaines. La rivière et la cascade du Tombereau est à sec. \"C'est la première fois. La rivière avait toujours de l'eau jusqu'à présent\", assure Agnès Durand, une habitante. En temps normal, la rivière permet d'arroser des jardins partagés. Alerte sécheresse renforcée La préfecture du Var vient de placer la commune en alerte sécheresse renforcée. Il est désormais interdit d'arroser les potagers, les pelouses et massifs entre 9 heures et 19 heures, ainsi que de laver les véhicules en dehors des stations et de remplir les piscines. La commune de Saint-Zacharie compte 700 piscines. Le maire, Jean-Jacques Coulomb, compte sur le civisme des habitants. Comme le Var, quinze départements comportent des zones en vigilance sécheresse. Certaines ont déjà atteint le quatrième et dernier niveau, soit l'état de crise.","date":"2022-05-09T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["T. Souman","P-J. Perrin","P. Gangai"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-fontaines-coupees-et-restrictions-d-eau-asaint-zacharie-commune-varoisepassee-en-alerte-renforcee_5127970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-mai-2022_5091463.html","containsWordGlobalWarming":false}
