{"title":"Autriche : Vienne victime d’une attaque terroriste meurtrière","description":"Lundi 2 novembre, la capitale de l’Autriche, Vienne, a été frappée par une fusillade en pleine rue qui a fait quatre morts. L’assaillant a été tué par les policiers.Après la France, l’Autriche a à son tour été frappée par une attaque terroriste. Lundi 2 novembre, la capitale, Vienne, a été le théâtre d’une fusillade tragique en pleine rue, dans la soirée, qui a fait quatre morts. Ce mardi 3 novembre, les cloches de l’ancienne église impériale ont sonné le glas. Le président de la République et le chancelier autrichiens ont déposé des couronnes de fleurs à l’endroit où a été abattue l’une des victimes. D’habitude si paisible, Vienne a été frappée en plein cœur. \"Je n’arrive pas à réaliser\" \"Je n’arrive pas à réaliser que c’est vraiment arrivé\", lance une passante le lendemain du drame. \"À quoi pensent ces gens ? Pourquoi ils se battent contre nous ? Pourquoi ils nous tuent ?\", demande pour sa part un habitant de la capitale autrichienne, encore sous le choc. Le terroriste était muni d’une arme de poing et d’un fusil d’assaut. De nombreuses personnes ont réussi à prendre la fuite. L’assaillant, lui, a été tué par les policiers. Les autorités recherchent toujours d’éventuels complices.","date":"2020-11-03T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["L. Feuerstein","M. Boisseau","L. Desbonnets","S. Perez","N. Auer","B. Boussouar","L. Dulois","L. Soudre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-en-autriche/autriche-vienne-victime-dune-attaque-terroriste-meurtriere_4167277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Attaque terroriste de Vienne : l’assaillant avait tenté de rejoindre la Syrie","description":"En duplex depuis Vienne, la journaliste Stéphanie Perez revient sur l’attaque terroriste qui a fait quatre morts dans la capitale autrichienne lundi 2 novembre 2020.Lundi 2 novembre, la capitale de l’Autriche, Vienne, a été frappée par une fusillade en pleine rue qui a fait quatre morts. L’assaillant a été tué par les policiers. Selon les premiers éléments de l’enquête, il avait déjà tenté de rejoindre la Syrie. \"Il s’agit d’un jeune Autrichien de 20 ans originaire de Macédoine du Nord et il est bien connu des services de police autrichiens. En 2018, il avait tenté de rejoindre les rangs du groupe État islamique en Syrie\", explique en duplex depuis Vienne la journaliste Stéphanie Perez, mardi 3 novembre. Condamné à 22 mois de prison Et d’ajouter : \"Il a finalement été arrêté puis condamné à 22 mois de prison. Mais il n’a pas purgé la totalité de sa peine car il a réussi à tromper ceux qui le suivaient au sein d’un programme de déradicalisation. Il leur a fait croire qu’il avait renoncé à ses projets terroristes. Il a été libéré il y a un peu moins d’un an. Ce jeune homme a réussi à manipuler son entourage. Personne n’avait aperçu le moindre signe d’un futur passage à l’acte.\" Les autorités autrichiennes recherchent toujours d’éventuels complices.","date":"2020-11-03T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["S. Perez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-en-autriche/attaque-terroriste-de-vienne-lassaillant-avait-tente-de-rejoindre-la-syrie_4167281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : dernières heures avant le résultat final","description":"Aux États-Unis, les derniers bureaux de vote ferment dans quelques heures. Dans les sondages, Joe Biden est donné favori, mais Donald Trump compte déjouer les pronostics.Dès l'aube, des files d'attente se sont formées aux quatre coins des États-Unis. Conscients que le scrutin est serré, les électeurs des États-clé veulent peser de tout leur poids. \"Les partisans de Donald Trump sont plus présents que je ne l'aurais pensé donc je me suis dit que mon vote aurait son importance\", explique un électeur. \"Je pense que Trump va gagner avec plus de voix qu'en 2016. La campagne de Biden était très faible\", estime pour sa part un partisan de Trump. Certaines villes se barricadent Après un passage dans le Delaware où il s'est recueilli sur la tombe de son fils décédé il y a cinq ans, Joe Biden est de retour à Scranton, sa ville natale, pour répéter que chaque vote compte. \"Nous devons unir ce pays, nous pouvons le faire\", clame le démocrate. De retour à la Maison-Blanche, Donald Trump affirme lui aussi qu'il a de solides chances de gagner. Lorsqu'un journaliste de Fox News lui demande s'il pourrait crier victoire avant l'annonce des résultats officiels, voici ce qu'il répond : \"Seulement lorsque nous aurons une victoire. Il n'y a aucune raison de tirer des plans sur la comète.\" Des propos qui ne rassurent pas une partie des Américains. Par peur des émeutes, certaines villes se barricadent en attendant les résultats.","date":"2020-11-03T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["N.Boubetra","T.Plantecoste"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-dernieres-heures-avant-le-resultat-final_4167285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : les camps démocrate et républicain partagés entre angoisse et espoir","description":"Le D-Day a commencé aux États-Unis, mardi 3 novembre. Alors que Donald Trump rêve d’un second mandat, la question de la victoire de Joe Biden reste aussi en suspens. En direct de Washington et Wilmington (Delaware), Maryse Burgot et Loïc de la Mornais font le point.Coup d’envoi lancé à l’occasion du D-Day, aux États-Unis. Quelles sont les chances de Donald Trump et de son rival démocrate Joe Biden ? La journaliste France Télévisions Maryse Burgot se trouve en direct de Washington avec les partisans de l’actuel président. \"Ce dernier montre une confiance inébranlable à l’image de l’énergie indiscutable qu’il a déployée ces derniers jours. ‘J’ai une très solide chance de l’emporter’, a-t-il encore déclaré ce matin\", rapporte-t-elle, mardi 3 novembre. Deux candidats déterminés De son côté, le journaliste Loïc de la Mornais se trouve dans le camp démocrate, à Wilmington, dans le Delaware. \"Bien sûr, on a peur d’une mauvaise surprise. Il y a vraiment ce traumatisme d’il y a quatre ans. Mais ce qu’on attend ici, c’est l’optimisme prudent. Joe Biden est largement en tête dans les sondages nationaux. Mais on le sait, Donald Trump a environ une chance sur dix d’être élu. Ce n’est pas rien\", juge le journaliste.","date":"2020-11-03T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["M. Burgot","L .de la Mornais"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-les-camps-democrate-et-republicain-partages-entre-angoisse-et-espoir_4167293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des lycées bloqués pour critiquer le protocole sanitaire","description":"Dans les écoles, le protocole sanitaire pour faire face à l'épidémie de coronavirus est jugé insuffisant. Dans plusieurs villes, des jeunes ont bloqué l'entrée de leur établissement, et des professeurs se sont mis en grève.24 heures après la rentrée scolaire, le ton monte entre les lycéens et les militaires. Mardi 3 novembre, des élèves mobilisés bloquaient l'accès à plusieurs établissements. Au lycée Pasteur de Besançon (Doubs), ils dénoncent des mesures inadaptées à la crise sanitaire. \"On n'a pas d'espaces couverts adaptés pour manger, si c'est pas au self où on a plus de 200 élèves qui sont sans masque, agglutinés\", critique un élève. Un fonctionnement par demi-groupes Pour préserver élèves et enseignants, le ministère avait pourtant décidé d'appliquer un nouveau protocole sanitaire avec notamment la ventilation des classes au minimum toutes les 2 heures, la désinfection des locaux au minimum une fois par jour, et le brassage limité entre élèves. Cette dernière mesure semble à ce jour inapplicable dans certains établissements, où le respect des distances est impossible. Le syndicat SNES FSU, par la voix de sa secrétaire générale adjointe Sophie Venitetay, plaide pour un \"fonctionnement par demi-groupes\", pour diminuer le nombre des élèves dans les classes et les couloirs. Le ministère de l'Éducation dit ne pas être opposé à cette proposition.","date":"2020-11-03T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["F. Le Moal","France 3 Régions","S. Corwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-lycees-bloques-pour-critiquer-le-protocole-sanitaire_4167289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des jeunes contaminés tentent de sensibiliser aux dangers du virus","description":"Certains jeunes contaminés par le virus, dont la vie a été bouleversée, prennent la parole pour sensibiliser tous ceux qui sont dans le déni du danger. Leur message est le suivant : la jeunesse ne protège pas du virus.À 22 ans, Aude Legaz a été frappée par le Covid-19 et garde de lourdes séquelles. \"Des migraines, des nausées, parfois des douleurs abdominales. C'est vraiment en dents de scie. Les douleurs se sont vraiment intensifiées au niveau thoracique\", explique-t-elle. À deux reprises la semaine dernière, elle fonce aux urgences. Mais à l'hôpital, le personnel se veut rassurant. \"Un médecin m'a dit : 'vous êtes complètement tirée d'affaire, je ne me fais aucun souci pour vous'\", raconte-t-elle, tout en soulignant qu'elle n'a jamais ressenti de telles douleurs. \"On est tous responsables\" Romain Issa, 26 ans, souffre aussi de symptômes persistants. Il se relève d'une semaine de fièvre, de toux et de maux de tête couplés à une perte de goût et d'odorat. Jusqu'alors, il minimisait le danger. \"Je me disais qu'au pire des cas, j'aurai un rhume, une grippe. Je militais pratiquement contre le port du masque parce que pour moi c'était inutile\", confie-t-il. Romain regrette cette insouciance et lance un appel : \"On est tous responsable, on a tous une responsabilité à jouer.\" Pour lutter contre l'épidémie, un jeune sur deux est désormais prêt à strictement respecter les gestes barrières.","date":"2020-11-03T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["C.Barbaux","R.Mathé","A.Belderrain","S.Auvray","A.D'Abrigeon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-jeunes-contamines-tentent-de-sensibiliser-aux-dangers-du-virus_4167291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des chiffres impressionnants en France","description":"D'après Santé Publique France, 426 décès ont été enregistrés à l'hôpital ces 24 dernières heures, et 428 dans les Ehpad depuis vendredi 30 octobre. Des résultats conformes aux prévisions.\"On est dans la ligne des prévisions de Santé publique France. C'est quand même 60% de décès en plus par rapport à des chiffres comparables : ceux de mardi dernier. On voit que c'est inquiétant parce que même si c'est les prévisions, ça veut dire que pendant deux semaines les chiffres vont monter, quoi qu'on fasse\", explique le médecin et journaliste Damien Mascret sur le plateau du 19/20, mardi 3 novembre. Certains chiffres sont encourageants \"Il y a effectivement jusqu'à mi-novembre cette tendance qui est à la hausse. Mais il y a quand même quelque chose d'encourageant avec les Métropoles. Elles ont été soumises à un couvre-feu avant que le confinement ne soit décidé. On commence peut-être à voir enfin fléchir les courbes d'incidence. Si on prend une ville comme Saint-Étienne, qui était fortement frappée puisqu'on avait dépasséé 1200 personnes contaminées pour 100 000 habitants, depuis le 30 octobre on voit qu'on est redescendu en dessous de 1000\", conclut-il.","date":"2020-11-03T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-chiffres-impressionnants-en-france_4167295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment se passe un dépistage avec un test antigénique ?","description":"Le gouvernement mise sur une meilleure réactivité de sa politique de dépistage. Depuis quelques jours, les tests antigéniques se déploient progressivement. Ils sont plus rapides, mais moins sensibles que les tests classiques.Dans le cadre des tests antigéniques, les patients ne sortent pas de leur voiture pour le prélèvement nasal. Le résultat sort en une quinzaine de minutes. \"Je sais à quoi m'en tenir, si je dois me confiner totalement ou repartir au boulot\", se satisfait un homme venu se faire dépister. Le test est gratuit et ne nécessite pas d'ordonnance. S'il affiche un trait, il est négatif. S'il en affiche deux, il est positif. Il s'adresse en priorité aux personnes qui présentent des symptômes, qui ont moins de 65 ans et ne présentent aucun facteur de risque. 80% de sensibilité Ils doivent être réalisés dans les quatre jours après les premiers signes de la maladie et sont aujourd'hui entre les mains des pharmaciens, médecins et infirmiers. La fiabilité est un peu moins importante que celle des PCR pratiqués en laboratoire, mais elle reste satisfaisante. \"On voit que pour les sujets les plus contagieux, on est au moins à 80% de sensibilité, ce qui est tout à fait acceptable puisque ce sont des tests qui vont détecter la grande majorité des sujets les plus contagieux, c'est-à-dire ceux qu'on veut identifier\", explique le virologue Jean-Michel Pawlotski.","date":"2020-11-03T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["F.Mathieux","E.Bach","Y.Moine","M.Salmon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-comment-se-passe-un-depistage-avec-un-test-antigenique_4167297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Grandes surfaces : ce qui change mercredi 4 novembre","description":"Il a fallu 48 heures au gouvernement pour dévoiler la longue liste des produits autorisés ou bannis des rayons des supermarchés. Les magasins s'apprêtent à se transformer totalement.Les rayons des grandes surfaces se confinent, avec des zones barrées et des produits hors d'accès. Dès mardi matin, le responsable d'un magasin à Dives-sur-Mer (Calvados) a condamné certaines allées. \"On a isolé le rayon jouets et le rayon accessoires d'enfants. On a été pris de court sachant que le texte évolue dans le temps\", explique ainsi Laurent Boudart. Une anticipation nécessaire pour la réorganisation de ses 2 800 mètres carré car la liste précise n'a été publiée qu'en fin d'après-midi. Des interdictions qui passent mal auprès de certains magasins Sans surprise, les rayons ouverts sont l'alimentaire, l'informatique, l'hygiène et l'entretien, la puériculture, le bricolage et la papeterie. Il sera en revanche interdit de vendre des livres et DVD, des jeux, du maquillage, des vêtements, de l'électroménager, de la décoration et des fleurs. Ces interdictions passent mal dans la seule moyenne surface de Brazey-en-Plaine (Côte-d'Or) car il s'agit du seul magasin à fournir certains produits aux locaux. \"Il y a des choses qui sont nécessaires au quotidien. [...] Il faut tout de suite faire des kilomètres, par exemple pour des caleçons\", se plaint un client du magasin.","date":"2020-11-03T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["S.Feydel","France 3 Régions","C.Beauvallet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/grandes-surfaces-ce-qui-change-mercredi-4-novembre_4167303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu à Paris : une annonce prématurée ?","description":"Jean Castex a été interpellé mardi 3 novembre à l'Assemblée nationale. Les députés lui ont reproché une certaine confusion dans sa politique de reconfinement, tandis que Gabriel Attal, le porte-parole du gouvernement, a réalisé une erreur de communication le même jour en évoquant à tort la mise en place d'un couvre-feu à Paris.\"Dernier cafouillage ce matin avec cette annonce de couvre-feu à Paris et en Île-de-France par le porte-parole du gouvernement, aussitôt démentie par Matignon, très agacé par cette déclaration prématurée même si cette proposition de couvre-feu sera sur la table du conseil de défense, mercredi à l'Élysée\", rappelle la journaliste Anne Bourse, en duplex du Palais de l'Élysée, mardi 3 novembre. Une communication brouillonne Ce \"couac\" n'est pas le premier depuis l'annonce du reconfinement et pose aussi la question de l'autorité de Jean Castex. \"Le gouvernement est empêtré depuis plusieurs jours dans la polémique avec les petits commerçants et les maires. Le Premier ministre a été vivement interpellé mardi après-midi sur sa gestion de l'épidémie. Au milieu de cette communication brouillonne, difficile pour les Français d'y voir clair\", conclut Anne Bourse.","date":"2020-11-03T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["Anne Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/couvre-feu-a-paris-une-annonce-prematuree_4167305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Confinement : les PME semblent peu convaincues par le télétravail","description":"Depuis vendredi 30 octobre, le télétravail doit être la règle et être suivi à 100% par les salariés qui peuvent travailler à distance. Dans les faits, le patronat traîne des pieds et les négociations entamées mardi pourraient mener au bras de fer avec les syndicats.Dans une PME près de Nantes (Loire-Atlantique), le patron n'a qu'un couloir à traverser pour parler à ses salariés. Pour lui, la proximité est le point fort d'une petite entreprise. \"Ils ont besoin de me croiser, d'échanger avec moi pour avoir mon avis d'un point de vue technique et organisationnel mais le télétravail rend plus difficile ce type d'échange\", explique William Wafo. Pendant le premier confinement, il a mis en place deux jours de télétravail par semaine. Le télétravail peu répandu dans les petites entreprises Pas séduit par la mesure, il n'y a désormais plus qu'un seul jour de distanciel en moyenne malgré les recommandations officielles. \"Le gouvernement doit nous proposer un cadre [...] mais ne doit en aucun cas venir se mettre à notre place pour gérer nos entreprises\", estime l'entrepreneur. Certains de ses salariés préfèrent également les moments de partage au bureau. Le télétravail est loin d'être répandu dans les entreprises de moins de 50 salariés. En septembre, sept sur dix n'avaient aucun employé en télétravail.","date":"2020-11-03T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["C.Tixier","F.Simoes","E.Jarlot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-les-pme-semblent-peu-convaincues-par-le-teletravail_4167309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
{"title":"Œuvres d'art contemporain, créations de couturiers : des objets et souvenirs du couple Pompidou ont été vendus aux enchères","description":"Des souvenirs de Claude et Georges Pompidou, de l'art aux vêtements de créateurs, ont été vendus aux enchères mardi 3 novembre. De véritables trésors qui reposaient jusqu'alors dans l'appartement et la maison du couple, en région parisienne.Dans la maison de son enfance à Orvilliers (Yvelines), Alain Pompidou a grandi avec ses parents Georges et Claude après la guerre. Il y habite toujours, au milieu des souvenirs. Les Pompidou étaient de grands amateurs d'art contemporain. La femme du président soutenait les grands couturiers. \"Un jour, je vois ma mère, rentrant de chez Chanel, se rouler par terre dans le salon. Elle me dit : 'Mademoiselle Chanel m'a dit qu'il fallait se rouler par terre pour voir si on était bien dans son tailleur'\", raconte Alain Pompidou. \"L'image d'un monde politique extrêmement cultivé\" Les tableaux et vêtements du couple ont été vendus aux enchères au profit de la fondation Claude Pompidou. Georges Pompidou fut président de 1969 à 1974. Pendant son mandat, les artistes avaient porte ouverte à l'Élysée et le couple présidentiel se rendait souvent dans les musées. \"C'est l'image d'un monde politique qui était encore extrêmement cultivé, proche des artistes et des écrivains. C'est aussi la dernière vraie grande époque heureuse en France\", explique le commissaire-priseur Arnaud Cornette de Saint-Cyr.","date":"2020-11-03T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":["C.Azzopardi","R.Asencio","L.Le Moigne","D.Fossard","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/paris-des-souvenirs-du-couple-pompidou-vendus-aux-encheres_4167307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-3-novembre-2020_4140869.html","containsWordGlobalWarming":false}
