{"title":"Guerre en Ukraine : une frappe russe sur un immeuble d’habitations fait 20 morts","description":"La ville de Dniepr, en Ukraine, a été touchée par des frappes de missiles russes, samedi 14 janvier. L’une d’elles, sur un immeuble civil, a fait 20 morts et une quarantaine de disparus.Un épais nuage de fumée émane d’un immeuble de Dniepr, en Ukraine. Il ne reste que les ruines d’un immeuble de la ville touché, samedi 14 janvier, par un missile russe. Le bilan serait de 20 morts. Toute la nuit, des sauveteurs ont fouillé les décombres sous le regard hagard des habitants qui ne comprennent pas pourquoi ils sont ainsi visés par les Russes. Au milieu des ruines, 38 survivants ont pu être extraits, mais 40 autres ont disparu. Une stratégie du Kremlin ? “Je suis vraiment choqué, je n’aurais jamais imaginé qu’ils pourraient viser nos maisons. C’est un quartier résidentiel ici, il n’y a aucune installation militaire, il n’y a rien ici”, dit un habitant de Dniepr. Les Russes ont tiré une cinquantaine de missiles comme celui-ci, samedi, en plus de trois frappes aériennes. Cela arrive le jour du Nouvel An orthodoxe qui aurait dû être une fête. Pour le président ukrainien, viser les civils est une stratégie délibérée de Moscou. Ces derniers jours, les combats s’intensifient à l’Est du pays.","date":"2023-01-15T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["V. Lerouge","L. Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-frappe-russe-sur-un-immeuble-d-habitations-fait-20-morts_5604200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-janvier-2023_5567712.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix des carburants : que faut-il faire pour bénéficier du chèque ?","description":"La prime de 100 euros est à réclamer dès lundi 16 novembre est soumise à diverses conditions. Il faut gagner moins de 14 700 euros nets par an et se servir de son véhicule pour des déplacements professionnels.Avec des prix à la pompe de retour au plus haut, la prime carburant est un coup de pouce attendu par les Français. Dès lundi 16 janvier, le montant de ce chèque sera de 100 euros, versés en une fois pour l’année 2023. En tout, 10 millions de foyers pourront la toucher, avec pour condition d’utiliser son véhicule pour se rendre au travail, et ne pas gagner plus de 14 700 euros nets par an. Chaque personne d’un foyer peut l’obtenir Si dans un foyer, chaque personne du couple possède sa voiture, la prime peut être attribuée deux fois. Le coup de pouce qui peut aussi profiter aux propriétaires de deux roues et de voitures électriques. Pour l’obtenir, il faudra se rendre sur le site impots.gouv.fr pour remplir un formulaire avec l’état civil, les données d’immatriculation des véhicules et votre numéro fiscal. Les premières primes seront directement versées sur les comptes en banque dès le 27 janvier.","date":"2023-01-15T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["V.Frédéric","G.Jongis"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/hausse-des-prix-des-carburants-que-faut-il-faire-pour-beneficier-du-cheque_5604317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-janvier-2023_5567712.html","containsWordGlobalWarming":false}
{"title":"Météo : 22 départements en vigilance orange, alerte aux vents violents","description":"Une tempête s’annonce sur la façade ouest de la France. Le point, dimanche 15 janvier, avec le journaliste Thomas Paga, en duplex depuis Saint-Malo, en Ille-et-Vilaine.Dimanche 15 janvier, 22 départements sont dans la soirée placés en vigilance orange aux vents violents. \"Ça souffle déjà sur les remparts de Saint-Malo (Ille-et-Vilaine). Pour l'instant, rien de bien méchant, la tempête Gérard atteindra le Morbihan et le Finistère aux alentours de 23 heures, avant de se déplacer vers l'Est, avec des rafales pouvant atteindre jusqu'à 130 km/h\", rapporte le journaliste Thomas Paga, en direct de Saint-Malo. Une autre tempête sur la côte basque Elle atteindra ensuite le bassin parisien et le centre de la France aux alentours de 6 heures, lundi matin. Les préfectures recommandent la plus grande prudence, et de ne pas s'approcher de la côte. \"D'autant plus que demain arrive une autre tempête, sur la côte basque, avec des creux de 8 à 10 m et des pluies très abondantes tout autour des Pyrénées\", conclut le journaliste.","date":"2023-01-15T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["T. Paga"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/meteo-22-departements-en-vigilance-orange-alerte-aux-vents-violents_5604614.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Un jour en France : forêt en Gironde, bombe désamorcée et loup dans les Côtes-d'Armor… L'actualité du dimanche 15 janvier","description":"Quelle actualité en France, dimanche 15 janvier ? Cap sur la Gironde, où six mois après les incendies, de la fumée s’échappe toujours de certains sols. Une opération de déminage a eu lieu en Normandie, et le loup est réapparu dans les Côtes-d'Armor.À Hostens (Gironde), la terre fume toujours, dimanche 15 janvier, six mois après l'incendie qui a ravagé la forêt landaise. Les fumeroles proviennent du lignite, une roche proche du charbon, qui se consume sous la terre. \"Une fois que le lignite est consumé, la terre qui est au-dessus s'effondre\", explique Jean-Louis Dartiailh, le maire d'Hostens. Un loup dans les Côtes-d'Armor Une bombe de la Seconde Guerre mondiale a été désamorcée à Colombelles, dans le Calvados. 1 000 personnes ont été évacuées. L'opération se prépare depuis des mois. La bombe provient de l'aviation anglaise, et pèse 213 kilos. Dans les Côtes-d'Armor, une image exceptionnelle. Un siècle qu'un loup n'y avait pas été aperçu. La vidéo a été filmée par Paul, qui était en voiture avec sa mère. La préfecture a confirmé qu'il s'agissait bien d'un loup. \"Ce n'est pas commun de voir ça. Et aussi proche des habitations, c'est spécial\", confie le jeune garçon.","date":"2023-01-15T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["M.Buisson","D.Basier","E.Weil","T.Breton","T.Cleon","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/un-jour-en-france-foret-en-gironde-bombe-desamorcee-et-loup-dans-les-cotes-d-armor-l-actualite-du-dimanche-15-janvier_5604623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Précarité : insalubrité, moisissure, cafards… au cœur de La Pacaterie, l'une des pires cités universitaires de France","description":"Dans l'Essonne, la résidence universitaire de La Pacaterie accueille 300 étudiants. Entre cafards, douches insalubres et punaises de lit, les jeunes vivent un calvaire.Dans l'Essonne, au cœur d'un campus d'excellence, 309 chambres et des étudiants venus d'écoles prestigieuses. A chaque étage de La Pacaterie, l'une des pires résidences universitaires de France, les étudiants vivent au milieu de douches collectives délabrées, de la moisissure et des cafards. Astrid, 20 ans, étudie à l'Ecole Normale supérieure. Depuis septembre, elle vit dans ce 9m2, fortement touché par la moisissure. Compte tenu de ses moyens, elle n'avait pas d'autre solution pour se loger. Elle paye son loyer 158 euros. Le CROUS affirme avoir récemment rénové un tiers des chambres À l'étage d'une autre étudiante de 18 ans, seulement deux toilettes mixtes pour une trentaine de chambres, et des douches insalubres. Pour lutter contre les cafards, elle nettoie et traite sa chambre régulièrement. Avec 600 euros de bourse par mois, elle n'a pas les moyens de payer plus cher. La situation a alerté un militant d'un syndicat étudiant. Depuis la rentrée, Roméo Bigué fait le tour des résidences du CROUS, avec un couloir sur deux plongé dans l'obscurité. 70 étudiants ont déjà signé une lettre pour se plaindre. Le CROUS, de son côté, affirme avoir récemment rénové un tiers des chambres.","date":"2023-01-15T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["S. Bernuchon","E. Sizarol","O. Gardette","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/precarite-insalubrite-moisissure-cafards-au-c-ur-de-la-pacaterie-l-une-des-pires-cites-universitaires-de-france_5604548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : frappes russes meurtrières à Dnipro, une stratégie de la terreur ?","description":"Un immeuble civil a été touché à Dnipro, en Ukraine, par un missile russe, samedi 14 janvier. De nombreuses victimes sont à déplorer. Le président Zelensky évoque le choix de la terreur par Vladimir Poutine.Au milieu des décombres encore fumants, quelques rares miracles. Une femme, rescapée, est extraite par les sauveteurs 24 heures après l'effondrement de son immeuble, frappé par un missile russe à Dnipro (Ukraine). Les habitants sont en état de choc, révoltés d'être ainsi visés par les Russes. La frappe a fait au moins 29 morts, 73 blessés, et une quarantaine de personnes sont toujours portées disparues. \"Je n'aurais jamais imaginé qu'ils pourraient viser nos maisons. C'est un quartier résidentiel ici, il n'y a aucune installation militaire\", confie un riverain. Une cinquantaine de missiles Les Russes ont tiré une cinquantaine de missiles, samedi 14 janvier, en plus de trois frappes aériennes. C'était le jour du Nouvel An orthodoxe, qui aurait dû être une fête pour de nombreux Ukrainiens. \"C'est clairement du terrorisme, tout cela n'est pas humain\", commente un homme. Pendant ce temps, les combats, eux, s'intensifient à l'est du pays. Vladimir Poutine se félicite aujourd'hui d'une dynamique positive, conforme à ses plans.","date":"2023-01-15T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["V. Lerouge","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-frappes-russes-meurtrieres-a-dnipro-une-strategie-de-la-terreur_5604539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburants : les automobilistes se préparent au pire","description":"Tandis que la CGT Pétrole a lancé plusieurs pré-arrêts de travail, les automobilistes commencent déjà, dimanche 15 janvier, à se rendre dans les stations-services en prévision d’une potentielle pénurie de carburant.Une petite file d’attente s'est formée dans une station-service de la région parisienne, dans la matinée du dimanche 15 janvier. Beaucoup d’automobilistes craignent la pénurie de carburants. “C’est une voiture qui sert à mes enfants, je me dis s’ils en ont besoin, au moins ils seront tranquilles\", dit un homme. Opposé à la réforme des retraites, la CGT Pétrole a lancé un pré-arrêt de travail de 24 heures le 19 janvier, de 48 heures le 26 et de 72 heures le 6 février. Les conducteurs ne veulent pas revivre le même scénario qu’à l’automne Le scénario rappelle à des conducteurs celui de cet automne, lorsqu'il fallait patienter plusieurs heures pour faire le plein. À Toulouse (Haute-Garonne), les automobilistes prennent aussi les devants. “Je suis venue exprès pour fair le plein en anticipant les grèves, parce que j’ai beaucoup souffert à la dernière\", déclare une femme. Les stocks de carburant ont toutefois été reconstitués, et la France dispose d’un mois d'avance. Dans la semaine, Elisabeth Borne a appelé les syndicats à la responsabilité et à ne pas pénaliser les Français.","date":"2023-01-15T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["C.Rougerie","C.de la Guérivière","M.-C.Delouvrier","B.Girodon","D.Breysse","V.Castel","France 3 Ile-de-France"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburants-les-automobilistes-se-preparent-au-pire_5604314.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-janvier-2023_5567712.html","containsWordGlobalWarming":false}
{"title":"Paris : les trottinettes en libre-service bientôt interdites ?","description":"Les trottinettes en libre-service pourraient disparaître. La maire de Paris, Anne Hidalgo, y est favorable, mais elle compte interroger les Parisiens avec un référendum simplifié.Rouler à grande vitesse sur les trottoirs, à deux sur une trottinette ou en téléphonant, voilà ce que l’on peut apercevoir dans les rues de Paris chaque jour. Certains usagers prennent tous les risques au mépris des règles de circulation, parfois jusqu'à l’accident. Dans la capitale, le ballet des trottinettes en libre-service fait débat. En 2022, la préfecture de police a recensé 337 accidents corporels dans Paris, soit 37 % de plus qu’en 2021. Un référendum populaire le 2 avril La maire de Paris se prononce clairement pour le retrait des trottinettes de la ville, et annonce un référendum populaire le 2 avril prochain. “Ce sera organisé comme un vote normal, sur la base de l’organisation d’un bureau de vote, avec uniquement un vote à l’urne. Nous préciserons les modalités pratiques notamment de l’organisation et de géolocalisation de bureaux de vote dans les semaines qui viennent”, explique Emmanuel Grégoire, premier adjoint à la mairie de Paris. Anne Hidalgo affirme qu’elle se rangera derrière l’avis général.","date":"2023-01-15T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["C.Guyon","J.Lonchampt","C.Cormery","P.Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris/paris-les-trottinettes-en-libre-service-bientot-interdites_5604320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-janvier-2023_5567712.html","containsWordGlobalWarming":false}
{"title":"Paris : bientôt plus de trottinettes électriques en libre-service dans la ville ?","description":"Les trottinettes en libre-service pourraient disparaître. La maire de Paris, Anne Hidalgo, y est favorable et compte interroger ses administrés avec un référendum simplifié, annonce-t-elle, samedi 14 janvier, dans un entretien avec Le Parisien.Stationnement sauvage aux aires de décharge à ciel ouvert, feux rouges grillés, vitesse excessive sur les trottoirs pourtant interdits, voilà ce que l’on peut apercevoir dans les rues de Paris chaque jour. Certains usagers de trottinettes électriques prennent tous les risques au mépris des règles de circulation, parfois jusqu'à l’accident. \"Pour nous, c’est dangereux et les jeunes ne font pas assez attention aux personnes âgées\", dit une femme. En 2022, la préfecture de police a recensé 337 accidents corporels dans Paris, soit 37 % de plus qu’en 2021. Un référendum populaire pour ou contre les trottinettes La maire de Paris, Anne Hidalgo, se prononce clairement pour le bannissement des trottinettes de la ville, et invite les Parisiens à se prononcer lors d’un référendum populaire le 2 avril prochain. “Sur la base des fichiers électoraux, ils seront appelés à se rendre dans les bureaux de vote pour répondre à une question très simple : continue-t-on ou pas avec les trottinettes en libre-service ?”, dit-elle au journal Le Parisien. Elle affirme qu’elle se rangera à l’avis partagé de ses administrés sur la question. Si l’interdiction l’emporte, elle sera effective l’été prochain.","date":"2023-01-15T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["C.Guyon","J.Lonchampt","C.de la Guérivière","C.Cormery","L.Haedrich","P.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris/paris-bientot-plus-de-trottinettes-electriques-en-libre-service-dans-la-ville_5604575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Népal : un crash d’avion fait au moins 67 morts","description":"Un avion s’est écrasé à Pokhara, au Népal, dimanche 15 janvier. Il y avait 72 personnes à bord. Un premier bilan recense au moins 67 morts.Au Népal, dimanche 15 janvier, un avion s’apprête à atterrir lorsqu’il bascule subitement avant de s’écraser à proximité de la piste d'atterrissage de l’aéroport de Pokhara. Quelques secondes après le crash, une épaisse couche de fumée émane de l’appareil en feu. L’appareil de la compagnie Yeti Airlines transportait 68 passagers, dont un Français et quatre membres d’équipage. 67 personnes sont décédées dans l’accident. En provenance de Katmandou, il avait décollé cinq minutes plus tôt. 20 accidents d’avions en dix ans au Népal Sur place, les secouristes tentent d'éteindre l’incendie et évacuent les corps des victimes. “C’est un tragique accident. Toutes nos forces armées et la police ont été déployées pour porter secours”, déclare Pushpa Kamal Dahal, Premier ministre du Népal. À l’aéroport de Katmandou, les familles de passagers affluent, mais il n’y aurait pour le moment aucun survivant. Ces dix dernières années, 20 accidents aériens ont été recensés dans ce petit pays de l’Himalaya.","date":"2023-01-15T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["A. Forget"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/nepal-un-crash-d-avion-fait-au-moins-67-morts_5604194.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-janvier-2023_5567712.html","containsWordGlobalWarming":false}
{"title":"Paris : la gare du Nord, un épicentre de l'insécurité dans la capitale ?","description":"La gare du Nord, à Paris, suscite depuis de nombreuses années des interrogations en matière de sécurité, d'environnement ou encore d'organisation. Son budget de rénovation, initialement fixé à 700 millions d'euros, sera finalement de 55 millions selon la SNCF et la mairie de Paris. Immersion.La gare du Nord, à Paris, est l'une des plus fréquentées au monde, avec 700 000 voyageurs quotidiens. Au fil des années, elle est devenue le point chaud de la criminalité dans la capitale. Dans la semaine, une attaque au poinçon a fait sept blessés. Certains Parisiens reconnaissent aujourd'hui éviter le parvis de la gare du Nord. À quelques dizaines de mètres, du trafic de cigarettes. De la drogue La drogue gangrène également le quartier. Des vidéos, fournies par les riverains, montrent des échanges de crack en pleine rue, ou encore des toxicomanes s'injectant une dose à la vue de tous, abandonnant parfois leur seringue sur le trottoir. Pour Yoann Maras, syndicaliste policier, la présence d'une salle de consommation attire toujours plus de toxicomanes. La mairie de Paris ne conteste pas les nuisances mais estime que cette salle, installée il y a six ans, n'a pas attiré de nouveaux toxicomanes.","date":"2023-01-15T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["E.Pelletier","J.Desrousseaux","P.Maire","A.Gouty","S.Guibout","A.Sarlat","A.Tranchant"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris/paris-la-gare-du-nord-un-epicentre-de-l-insecurite-dans-la-capitale_5604602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Crash d’un avion au Népal : l'accident meurtrier fait au moins 67 morts","description":"Un avion de ligne s’est écrasé au Népal, dimanche 15 janvier, avant son atterrissage à Pokhara. 67 personnes ont perdu la vie.Un avion en phase d'atterrissage à Pokhara (Népal), qui bascule brusquement. Dimanche 15 janvier, peu avant 11 heures du matin, l'appareil de la compagnie Yeti Airlines vient de s'écraser. Les habitants, à la hâte, tentent d'étreindre l'incendie, et les secouristes font état de premières victimes, tombées au fond du ravin. \"Il est très difficile de sortir les corps que nous avons trouvés jusqu'à présent, situés à 300 m de profondeur\", confie l'un d'eux. Aucun survivant Les 72 passagers du vol, dont un Français, s'étaient envolés 30 minutes plus tôt depuis Katmandou (Népal). À l'approche de leur destination, la ville de Pokhara, l'avion s'est détourné de l'aéroport pour une raison encore inconnue, avant de s'engouffrer dans un ravin profond. Aucun survivant n'est signalé. C'est d'ores et déjà la catastrophe aérienne la plus meurtrière au Népal depuis 30 ans. Le pays est réputé pour ses vols périlleux à flanc de montagne, et ses pistes d'atterrissage isolées, parmi les plus difficiles à approcher au monde.","date":"2023-01-15T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["J. Lonchampt","A. Forget","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/crash-d-un-avion-au-nepal-l-accident-meurtrier-fait-au-moins-67-morts_5604533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : visite de Notre-Dame de Vals, une église posée sur un rocher","description":"Dimanche 15 janvier, le 13 Heures se rend dans le département de l'Ariège, à la découverte d'une église aux allures de forteresse. Notre Dame de Vals est un site édifié il y a plus de 1 000 ans.Avec sa tour donjon, Notre-Dame de Vals (Ariège) ressemble à un château austère du Moyen-Âge. Il s’agit pourtant de l’un des églises les plus impressionnantes des Pyrénées, posée sur un rocher fendu en deux. Pour y entrer, il faut emprunter un escalier naturel unique, fait dans la fente de la roche. “La particularité de cette église est qu’elle est construite sur quatre blocs de poudingue. Le poudingue est un rocher du tertiaire qui n'est pas à sa place, et qui a glissé de la colline il y a environ 10 000 ans”, relate Serge Alary, président de l’association Les Amis de Vals. 25 000 visiteurs par an L’édifice est curieux et biscornu. Au rez-de-chaussée, on trouve une nef primitive, où les enfants du village étaient baptisés. Quelques marches plus haut, une abside du XIe siècle, surmontée d’un étage plus récent et remanié plusieurs fois jusqu’au XIXe. L’architecture complexe de l’église a été explorée durant les années 50 par l'abbé Julien Durand, passionné d’archéologie. Il y découvre alors, sous des couches d'enduit, des fresques romanes du XIIe siècle. Ce trésor national attire chaque année 25 000 visiteurs.","date":"2023-01-15T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["M.-C.Delouvrié","D.Breysse","N.Trau","Images drone : L’Atelier Duho"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-visite-de-notre-dame-de-vals-une-eglise-posee-sur-un-rocher_5604326.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-janvier-2023_5567712.html","containsWordGlobalWarming":false}
{"title":"Mobilisation contre la réforme des retraites : vers une journée noire le 19 janvier ?","description":"Les syndicats promettent une mobilisation d'ampleur, jeudi 19 janvier, contre la réforme des retraites. Les secteurs de l'énergie, des transports et les services publics pourraient être grandement touchés.Une première journée de riposte contre la réforme des retraites aura lieu jeudi 19 janvier. Services publics, transports, énergie, les syndicats promettent une mobilisation d'ampleur. Dans les raffineries, la CGT appelle au blocage, rappelant ainsi les scènes de l'automne dernier. Les stations-service étaient prises d'assaut par les automobilistes, pendant plusieurs semaines de pénurie de carburants. Alors, à Toulouse (Haute-Garonne), dimanche 15 janvier, plusieurs conducteurs ont préféré anticiper en faisant le plein d'essence. De nombreuses classes pourraient fermer Des perturbations sont également à prévoir dans les transports. À la RATP comme à la SNCF, les syndicats annoncent une \"journée coup de poing\" pour lancer en force la mobilisation. Les grévistes sont attendus nombreux dans tous les services publics, comme dans les hôpitaux ou dans les établissements scolaires. Beaucoup de classes pourraient devoir fermer jeudi 19 janvier. D'autres journées de mobilisation sont déjà prévues dans les prochaines semaines.","date":"2023-01-15T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["V.Frédéric","C.de la Guérivière","D.Sébastien","M.-C.Delouvrié","B.Girodon","D.Breysse","J.-P.Rivalain"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/mobilisation-contre-la-reforme-des-retraites-vers-une-journee-noire-le-19-janvier_5604572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Thunivu\", le film indien qui déchaîne les passions","description":"Le film d'action indien \"Thunivu\", sorti mercredi 11 janvier, provoque des scènes de liesse dans le monde entier.Devant le film Thunivu, une salle entière hurle de joie, craque des fumigènes. C’est une ambiance survoltée de match de foot et pourtant, cela se déroule dans la région parisienne, durant une séance de cinéma. Le spectacle est autant sur l'écran, avec ce long métrage sur l’histoire de braqueurs, que dans la salle. Pour la communauté indienne qui vit en France, c’est comme cela que l'on exprime son amour du cinéma. “On applaudit, on danse, on chante pendant tout le film”, dit un spectateur. Le film est entièrement en tamoul Si Thunivu est un immense succès, c’est parce qu’il est interprété par Ajith Kumar, le Georges Clooney indien. En Inde aussi, la sortie du film déclenche les passions, notamment de danseurs, devant une fresque du visage de l’acteur. Distribué dans 37 salles en France, Thunivu a été tourné en langue tamoul, un événement pour les 200 000 ressortissants qui vivent en France. Depuis la sortie du film, les séances sont complètes en France. Une plateforme de streaming en a déjà acheté les droits.","date":"2023-01-15T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["M.Buisson","S.Gorny","A.Jacquet","A.Lo Cascio","G.Le Goff","M.Mariani"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-thunivu-le-film-indien-qui-dechaine-les-passions_5604335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-janvier-2023_5567712.html","containsWordGlobalWarming":false}
{"title":"Manifestations en Iran : la parole d’Iraniennes au cœur de la protestation","description":"La contestation contre le pouvoir iranien continue. Elle a débuté avec la mort de Mahsa Amini, étudiante de 22 ans, aux mains de la police des mœurs à Téhéran le 16 septembre. Aujourd’hui, les Iraniennes manifestent, mais de manière différente.Même sous la neige, les Iraniens réclament la liberté. Sur des voitures, on peut lire “mort à Khamenei”, “femmes, vie, liberté”. Dans les rues de Téhéran (Iran), une simple bataille de boules de neige est un geste de protestation, car des femmes sont dehors, sans voile, risquant la prison. “Je ne couvre pas mes cheveux, car je pense que c’est la moindre des choses. On a un peu gagné. On n’est pas au bout du chemin”, dit une Iranienne, opposante au pouvoir. “La répression était sauvage” La peur est malgré tout omniprésente dans la vie de ces femmes. Témoigner, même de manière anonyme, c’est risquer sa vie. “On a décidé de changer notre façon de protester, car la répression était sauvage. On payait un trop lourd tribut. (...) On imprime des tracts, on les distribue dans la rue. Tout ce que le régime demande de faire, on fait l’inverse\", témoigne une manifestante. Les simulacres de procès, les peines de mort ne font qu'accroître la colère. Aux revendications s’ajoutent la grogne contre la vie chère, le manque d’eau et de gaz. Pour le moment, le pouvoir ne change pas de politique, reprochant même les difficiles conditions de vie aux manifestants.","date":"2023-01-15T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["D. Schlienger","S. Perez","S. Thiébaut","F. Delany","N. Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/iran/manifestations/manifestations-en-iran-la-parole-d-iraniennes-au-c-ur-de-la-protestation_5604542.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le gouvernement et l'opposition ont quatre jours pour convaincre","description":"Le gouvernement doit tenter d’inverser la tendance, car les enquêtes confirment une large défiance des Français. Du côté de l’opposition, on mise sur la mobilisation contre la réforme des retraites.Mobiliser ses militants, et convaincre les électeurs : à quatre jours des premières grèves, un bras de fer se joue partout en France entre l'opposition et le gouvernement. Durant le week-end, ils se sont renvoyés coup pour coup, par médias interposés. Clément Beaune, le ministre délégué chargé des Transports, est allé au contact des citoyens, sur un marché. Convaincre À Paris, certains sont convaincus, mais Clément Beaune a aussi dû faire face à des Français hostiles. \"Vous n'avez plus de contact avec la réalité, je vous le dis\", lui glisse ainsi un homme. De leurs côtés, les militants de La France insoumise ont battu le rappel. Objectif ? Mobiliser ceux qui ne s'y retrouvent pas. Marine Le Pen, présidente du groupe Rassemblement national à l'Assemblée nationale et elle aussi opposée au projet du gouvernement, a promis que son parti s'investira.","date":"2023-01-15T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["H.Capelli","T.Curtet","T.Maillet","B.Gelot","M.Baron","G.Pinol","A.Sarlat","H.Smague","C.Cormery J.Martin","G.Gheorghita","L.Puech","U.Crepin Leblond","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-gouvernement-et-l-opposition-ont-quatre-jours-pour-convaincre_5604608.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
{"title":"Justice : un homme attaqué à l'explosif porte plainte contre l'État pour \"faute lourde\"","description":"Laurent Jabiol, victime de deux attaques, souhaitait connaître la vérité qui se cachait derrière celles-ci. Mais la justice a détruit un élément essentiel placé sous scellé. L'homme a déposé plainte contre l'État pour faute lourde.Qui en veut à Laurent Jabiol et à sa famille, au point de s'introduire la nuit dans son jardin ? Le 2 mai 2014, sa voiture a volé en éclats devant chez lui, soufflée par un pain d'explosifs déposé sur la roue arrière. Un an plus tard, toujours de nuit, un intrus a lancé une grenade sous ses fenêtres. Les enquêteurs ont eu rapidement une piste. Des traces de sang ont été prélevées sur le grillage. Pour eux, c'est celui de l'un des intrus blessés en le découpant. Il réclame un million d'euros de dommages et intérêts Cet élément essentiel a été placé sous scellé. Pourtant, la justice va le détruire par erreur. Sans cette preuve, les agresseurs de Laurent Jabiol ne seront jamais démasqués. Ce dernier a déposé plainte contre l'État pour faute lourde. L'audience est prévue lundi 16 janvier. Il réclame un million d'euros de dommages et intérêts.","date":"2023-01-15T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["N.Perez","A.Zouioueche","Y.Madec","H.Gasparini","V.Huon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/justice-un-homme-attaque-a-l-explosif-porte-plainte-contre-l-etat-pour-faute-lourde_5604596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-janvier-2023_5567727.html","containsWordGlobalWarming":false}
