{"title":"Pollution lumineuse : les monuments de Paris dans l'obscurité","description":"JT 13H - Pour sensibiliser les Parisiens aux conséquences d'une pollution lumineuse, la capitale a laissé dans le noir 200 monuments.  L'éclairage nocturne a des conséquences néfastes sur l'orientation et la reproduction des animaux. Il empêche également d'observer le ciel. Pour attirer l'attention de la population, 200 monuments de Paris ont été éteints le soir du 13 octobre 2018. À cette occasion, de nombreuses familles se sont rendues dans un parc pour admirer les étoiles. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/pollution-lumineuse-les-monuments-de-paris-dans-l-obscurite-2101406.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Peste porcine : \"rideau de fer\" à la frontière avec la Belgique","description":"JT 20H - Les chasseurs et les agriculteurs français ont installé des clôtures électrifiées à la frontière belge, pour empêcher les sangliers contaminés par la peste porcine d'entrer sur notre territoire.  La bataille contre la peste porcine bat son plein à la frontière avec la Belgique. Et pour cause, une centaine de sangliers sont morts de cette maladie du côté belge depuis un mois. De ce fait, les chasseurs et les agriculteurs français veulent absolument éviter que des animaux infectés arrivent sur notre territoire. Ainsi, ils ont utilisé les grands moyens pour empêcher un tel scénario. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/peste-porcine-rideau-de-fer-a-la-frontiere-avec-la-belgique-2101436.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Aude : comment expliquer ces inondations à répétition ?","description":"L'essentiel JT 20H - Ce lundi 15 octobre 2018, focus sur les raisons des inondations fréquentes dans le département de l'Aude.  Pour les habitants de l'Aude, impossible de ne pas repenser au mois de novembre 1999. Vingt six personnes ont perdu la vie dans des inondations, dont cinq d'entre eux provenant du village de Cuxac-d'Aude. Pour cause, une digue a rompu brusquement. Ce lundi 15 octobre 2018, l'histoire s'est répétée avec un niveau d'eau jamais vu depuis 1891. À l'époque, les crues avaient déjà fait douze victimes. Alors, comment expliquer cette succession d'épisodes à la fois très violents et répétés dans la même région ? Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/aude-comment-expliquer-ces-inondations-a-repetition-2101557.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Affaire Sophie Le Tan : le suspect déjà jugé pour disparition d'une autre jeune femme en 1987","description":"JT 13H - Françoise Hohmann a disparu le 8 septembre 1987. Sophie Le Tan, elle, est introuvable depuis le 7 septembre 2018. Les deux familles des victimes voient une similitude dans ces affaires.  À Strasbourg, les recherches continuent pour trouver le corps de Sophie Le Tan. Les enquêteurs ont délimité une nouvelle zone de fouille grâce au téléphone du suspect, Jean-Marc Reiser. Cependant, la mise en examen de ce dernier ravive la douleur d'une autre affaire, celle de la disparition de Françoise Hohmann en 1987. Cette dernière n'est jamais revenue d'une visite au domicile de Jean-Marc Reiser. Son corps est resté introuvable. Faute de preuves, il avait été acquitté. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/affaire-sophie-le-tan-le-suspect-deja-juge-pour-disparition-d-une-autre-jeune-femme-en-1987-2101407.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : retour les inondations meurtrières dans l'Aude. Au moins douze personnes ont été tuées et des milliers d'habitants se retrouvent sans logement. Le niveau de plusieurs rivières est monté de presque huit mètres en quelques heures. Une crue inédite depuis près de 130 ans. Face à l'ampleur de cette catastrophe, les pompiers et les gendarmes se sont mobilisés pour secourir les habitants. Un immense élan de solidarité s'est aussi manifesté. Mais l'ampleur de ces inondations était-elle prévisible ? L'alerte rouge lancée par Météo France à 6 heures du matin est-elle intervenue trop tard ? Quid des règles d'urbanisme ? Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-8370-2101553.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/97.html","containsWordGlobalWarming":false}
{"title":"Intempéries et inondations : questions sur une catastrophe","description":"L'essentiel JT 20H - L'ampleur des intempéries était imprévisible, avait assuré Édouard Philippe ce lundi 15 octobre. Mais était-ce vraiment le cas ? L'alerte rouge lancée par Météo France n'est-elle pas intervenue trop tard ? Et l'urbanisation peut-elle être mise en  De fortes pluies étaient attendues. En effet, six départements ont été placés en vigilance orange dès dimanche 14 octobre dans la soirée. C'est plutôt l'ampleur du phénomène qui avait surpris Météo France. L’alerte supérieure n'a été déclenchée qu'à six heures du matin et le ministère de l'Intérieur admet qu’elle a été déclenchée trop tard. De plus, les associations écologistes estiment que les constructions empêchaient l'eau de s'infiltrer dans les sols. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/intemperies-et-inondations-questions-sur-une-catastrophe-2101547.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Inondations : mobilisation générale pour les sinistrés à Villemoustaussou","description":"L'essentiel JT 20H - Villemoustaussou, une commune de 4 500 habitants, a été particulièrement touchée par les intempéries. Aucune maison n'a été épargnée. À l'heure du nettoyage, l'entraide s'organise.  Les quartiers se vident peu à peu à Villemoustaussou. En effet, ce lundi 15 octobre 2018, des centaines de personnes ont perdu leur maison, leur voiture ou leur commerce, emportés ou ravagés par la montée des eaux. Certains sont repartis avec quelques affaires, d'autres sont complètement démunis. Toutefois, ces sinistrés peuvent compter sur la générosité et de la solidarité des habitants de la région. Cette nuit, la plupart d’entre eux dormiront dans le foyer de la ville. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/inondations-mobilisation-generale-pour-les-sinistres-a-villemoustaussou-2101551.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Inondations dans l'Aude : Édouard Philippe se rend sur place","description":"L'essentiel JT 20H - Le Premier ministre Édouard Philippe s'est rendu à Villegailhenc, dans l'Aude, dans l'après-midi de ce lundi 15 octobre 2018. Un village ravagé par des inondations meurtrières.  Le Premier ministre a rencontré des secouristes, mais aussi quelques-uns des 1 300 habitants du village. Il a assuré que le gouvernement allait accélérer la procédure de catastrophes naturelles et qu'il avait pris contact avec les compagnies d'assurance. Il a aussi tenu à désamorcer toute polémique sur l'absence d'alerte rouge de Météo-France dans les heures qui ont précédé ces inondations. Par ailleurs, l'Élysée a annoncé que le chef de l'État se rendra également dans l'Aude dès que possible. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/inondations-dans-l-aude-edouard-philippe-se-rend-sur-place-2101560.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Fils de champions : la performance en héritage ?","description":"PÈRE ET FILS - Mick Schumacher, le fils de Michael Schumacher, a décroché samedi 13 octobre le titre de champion d'Europe de Formule 3. Ce jeune sportif n'est pas le seul à avoir adopté le même chemin que son père. Selon des chercheurs, une prédisposition génétique serait à l'origine des familles de champions.  Mick Schumacher a été sacré samedi 13 octobre champion d'Europe de Formule 3. Un début de carrière prometteur pour le fils du célèbre Michael Schumacher. Ce futur grand coureur n'est pas le seul sportif à s'être glissé dans les pas de son père. Une étude a même démontré que l'enfant d'un gagnant a plus de chances d'obtenir une médaille aux JO par rapport à d'autres. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/fils-de-champions-la-performance-en-heritage-schumacher-borg-2101438.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Les images aériennes des inondations dans l'Aude","description":"L'essentiel JT 20H - Au lendemain des inondations, les images aériennes tournées dans l'Aude illustrent à elles seules l'ampleur de la catastrophe.  La catastrophe qui a frappé le département de l'Aude a rendu son paysage totalement méconnaissable. Partout, le tableau dépeint est celui d'une région agricole submergée par les eaux, des voitures abandonnées au milieu de nulle part, des maisons coupées du monde et des villages entiers évacués à cause des intempéries. Pour un bon nombre d'agriculteurs, l'avenir s'annonce bien maussade. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/les-images-aeriennes-des-inondations-dans-l-aude-2101562.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/97.html","containsWordGlobalWarming":false}
{"title":"Évaluation CP et CE1 : des résultats inquiétants","description":"L'essentiel JT 20H - Nos écoliers en CP et CE1 ont été évalués en français et en mathématiques pendant le mois de septembre. Les résultats de ces tests ont montré les faiblesses du niveau scolaire de nos enfants.  Les résultats des premières évaluations menées en septembre dans les classes de CP et de CE1 ont été révélés par le ministre de l'Éducation nationale, Jean-Michel Blanquer. Ces derniers confirment des enquêtes internationales qui pointaient déjà du doigt le faible niveau de nos enfants. À titre d'exemple, un élève sur quatre en CP ne sait pas reconnaître les lettres et les sons qu'elles produisent et ces difficultés de lecture se confirment en CE1. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/evaluation-cp-et-ce1-des-resultats-inquietants-2101552.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"\"First Man\", un film consacré à Neil Amstrong","description":"JT 13H - En juillet 1969, Neil Amstrong est le premier Homme à avoir marché sur la Lune. Un exploit qui a inspiré le réalisateur du film \"First Man\".  \"First Man\" est un film réalisé par Damien Chazelle. Le long-métrage nous embarque dans la périlleuse mission Apollo 11. A part les années de préparation, il raconte également la vie personnelle de Neil Amstrong, incarné par Ryan Gosling dans le film. À découvrir dans les salles obscures dès le 17 octobre 2018. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/first-man-un-film-consacre-a-neil-amstrong-2101409.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Conques-sur-Orbiel : les habitants ont vécu des heures d'angoisse","description":"L'essentiel JT 20H - Le village de Conques-sur-Orbiel dans l'Aude a été submergé par une vague. Les habitants, émus, sont venus constater l'ampleur des dégâts ce lundi 15 octobre.  À Conques-sur-Orbiel, les routes sont impraticables, les infrastructures ont été détruites et la commune, méconnaissable, est coupée du monde ce lundi 15 octobre. Une centaine d'habitations ont été inondées. Actuellement, une partie de ce petit village de 2 500 habitants est toujours sans électricité. Le niveau de l'Orbiel a baissé, mais son débit reste tout de même très élevé. Il devra à nouveau pleuvoir ce lundi soir dans l'Aude. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/conques-sur-orbiel-les-habitants-ont-vecu-des-heures-d-angoisse-2101549.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"La tempête \"zombie\" Leslie a frappé le Portugal","description":"JT 13H - Les côtes du Portugal ont été en proie à une tempête d'une rare violence. Leslie a causé de nombreux dégâts.  La tempête tropicale Leslie a touché les côtes portugaises dans la nuit du samedi 13 octobre 2018. Un phénomène d'une force inouïe amenant des vagues de dix mètres de haut et des vents soufflant jusqu'à 170 km/h. Leslie a laissé des dégâts sur son passage dont des toitures endommagées et des inondations dans certaines villes du pays. L'on a dénombré 27 blessés mais aucun décès. La tempête, née il y a déjà trois semaines, a été qualifiée par les spécialistes d'ouragan \"zombie\". Ce sujet a été diffusé dans le journal télévisé de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/la-tempete-zombie-leslie-a-frappe-le-portugal-2101410.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : Leslie, la tempête \"zombie\" de l'Atlantique a touché les côtes du Portugal. Une clôture électrique érigée à la frontière avec la Belgique pour empêcher la peste porcine d'arriver au pays. Zoom sur les mégalithes bretons dans le Morbihan. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-13h-1982-2101401.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Pezens : un millier d'habitants évacués","description":"L'essentiel JT 20H - Le village de Pezens dans l'Aude a été évacué d'urgence ce lundi 15 octobre. Les autorités craignent que les barrages débordent et qu'une grosse vague submerge le village.  Un barrage menace de céder à Pezens à six kilomètres de Carcassonne. Le village de 1 500 habitants a dû être évacué sur ordre de la préfecture de l'Aude. Les gendarmes ont fait du porte-à-porte ce lundi 15 octobre pour être sûr de n'oublier personne avant une possible submersion. Les autorités attendent des conditions météo plus favorables pour lever l'alerte, et faire revenir chez eux les habitants. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/pezens-un-millier-d-habitants-evacues-2101550.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Cinéma : ils ont sauté dans le grand bain","description":"JT 20H - Le réalisateur, Gilles Lellouche, et l’actrice, Virginie Efira, étaient les invités d’Anne-Claire Coudray ce dimanche 14 octobre, pour parler du film Le Grand Bain.  Le Grand Bain, un film réalisé par Gilles Lellouche, a fait sensation au dernier Festival de Cannes. Il sortira sur les écrans le 24 octobre prochain. Ce long-métrage raconte l'histoire de huit loosers, abîmés par la vie, qui vont se retrouver dans une équipe masculine de natation synchronisée. Les comédiens ont dû suivre des cours de danse, remise en forme, plongeon et apnée, avant de réussir à raconter une histoire pleine de vie. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/cinema-ils-ont-saute-dans-le-grand-bain-2101450.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Leslie : l'ouragan \"zombie\" de l'Atlantique s'est abattu sur le Portugal","description":"JT 20H - L'ouragan \"zombie\" Leslie a frappé le Portugal avec des vagues de sept mètres et des vents atteignant les 170 km/h.  Les Portugais ne sont pas vraiment coutumiers des tempêtes tropicales. Et celle qui s'est abattu dans la soirée du samedi 13 octobre 2018 au Nord de Lisbonne était d'une force inédite depuis 1842. Qualifié d'ouragan \"zombie\", Leslie errait depuis trois semaines dans l'océan Atlantique avant de frapper le Portugal. La tempête a ensuite pris la direction de l'Espagne où des pluies diluviennes sont attendues. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/leslie-l-ouragan-zombie-de-l-atlantique-s-est-abattu-sur-le-portugal-8692-2101447.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Le lombric : meilleur ami de l'agriculteur","description":"JT 20H - Le salut de l'homme passe aussi par le lombric. En effet, ses minuscules êtres vivants, que nous dédaignons trop souvent, sont les meilleurs alliés des agriculteurs.  Le lombric inspire surtout le dégoût alors qu'il devrait forcer l'admiration. Ses minuscules êtres vivants travaillent à la place des agriculteurs pour une meilleure production. Les vers de terres ne font pas seulement que labourer le sol, ils la fertilisent et l'enrichissent également. Le salut des agriculteurs passe ainsi par ses infatigables ouvriers. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/le-lombric-meilleur-ami-de-l-agriculteur-2101448.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Rixe mortelle aux Lilas : cinq mineurs en garde à vue","description":"L'essentiel JT 20H - Les mineurs qui ont roué de coups de barres de fer un garçon de treize ans, samedi 13 octobre 2018 aux Lilas, ont été placés en garde à vue.  L'enquête se poursuit après la mort d'un adolescent de treize ans aux Lilas, près de Paris. En effet, il avait été roué de coups par des jeunes armés de bâtons et de barres de fer, samedi dernier. Ce lundi 15 octobre 2018, cinq mineurs âgés de 15 à 17 ans ont été placés en garde à vue, dont trois ont été interpellés dans la matinée. Quant aux deux autres, ils se sont présentés au poste de police au lendemain du drame. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/rixe-mortelle-aux-lilas-cinq-mineurs-en-garde-a-vue-2101554.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Zoom sur la Bretagne des mégalithes","description":"","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/regions/zoom-sur-la-bretagne-des-megalithes-2101412.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Cahors s'est mis au vin bio","description":"JT 13H - La nouvelle génération de vignerons cadurciens veut désormais tabler sur la qualité du vin de leur région. Depuis quelques années, ils se sont mis au vin bio.  A Cahors, les vignerons ont toujours privilégié la quantité. Désormais, les Cadurciens veulent tabler sur la qualité du vin de leur région, pour en faire un véritable produit du terroir. Aidée d'œnologues, la nouvelle génération de viticulteurs change de cap et se met au vin bio, en s'aidant des dernières techniques de culture. Malgré des coûts de production plus cher, les vignerons tentent de valoriser leurs bouteilles et redonner ainsi, au vin de Cahors, une image positive et luxueuse. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/cahors-s-est-mis-au-vin-bio-2101403.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Trèbes, la ville la plus touchée par les inondations dans l'Aude","description":"L'essentiel JT 20H - Au cours des inondations qui ont frappé l'Aude, au moins six personnes ont trouvé la mort à Trèbes. Et pour secourir les habitants, les pompiers ne baissent pas bras et continuent leurs recherches.  La commune de Trèbes à l'ouest de Carcassonne a été la plus durement touchée par les inondations. Là-bas, l'eau submerge les rues, les voitures, les jardins et les habitations. Dans la commune, neuf personnes sont décédées et les habitants sont encore sous le choc des événements. Les pompiers, eux, continuent inlassablement leurs recherches et évacuent les personnes, toujours coincées dans leurs maisons. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/trebes-la-ville-la-plus-touchee-par-les-inondations-dans-l-aude-2101561.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/97.html","containsWordGlobalWarming":false}
{"title":"Cette école maternelle publique applique la méthode Montessori","description":"JT 20H - À Montpellier, une école publique applique la méthode Montessori auprès de ses 22 élèves de maternelle, âgés de trois à cinq ans. Nous suivrons leur progrès tout au long de l'année.  La méthode Montessori, une pédagogie dont le principe de base est l'autonomie de l'enfant, était jusqu'à présent réservée à certaines écoles privées. Mais aujourd'hui, des établissements publics ont décidé de l'appliquer. Un exemple dans une classe de maternelle d'un quartier populaire de Montpellier. Nous allons régulièrement y retourner cette année. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/cette-ecole-maternelle-publique-applique-la-methode-montessori-2101444.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Une clôture électrique pour empêcher la propagation de la peste porcine","description":"JT 13H - La peste porcine africaine fait rage en Belgique. Pour éviter sa propagation, une barrière électrique a été érigée à la frontière avec le pays.  En Belgique, une centaine de sangliers, portant le virus de la peste porcine africaine, sont morts. Une maladie qui a fait son apparition au mois de septembre 2018. Pour tenir à distance ce fléau et limiter les déplacements des animaux, les chasseurs et les agriculteurs français ont posé une clôture électrique, longue de 30 km, le long de la frontière avec la Belgique. La maladie ne contamine que les porcs et les sangliers. Néanmoins, des mesures contre sa propagation sont prises dans trois départements frontaliers, et ce, afin de protéger la filière porcine française déjà en grande difficulté économique. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/une-cloture-electrique-pour-empecher-la-propagation-de-la-peste-porcine-2101408.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Poilu victorieux : Juvignac inaugure le monument aux morts","description":"JT 13H - Presque cent ans après la fin des combats de la Première Guerre mondiale, la commune de Juvignac a enfin son Poilu victorieux.  À la fin de la Grande Guerre, une statue dite Poilu victorieux a été installée dans plusieurs communes du pays. Une œuvre pour se rappeler des 1,5 million de soldats français qui ont été tués. Quelques semaines avant la célébration de la centenaire de l'armistice, Juvignac a enfin inauguré son monument aux morts. Un grand événement pour les habitants. Ce sujet a été diffusé dans le journal télévisé de 13H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/poilu-victorieux-juvignac-inaugure-le-monument-aux-morts-2101411.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Réformes : quels en sont les (vrais) effets sur notre pouvoir d’achat ?","description":"ARGENT - Seize mois se sont écoulés depuis l'arrivée d'Emmanuel Macron au pouvoir? avec déjà beaucoup de réformes. Alors, quels effets ont-elles eu très concrètement sur notre pouvoir d'achat ?  Selon une étude de l'Institut des Politiques Publiques, les décisions fiscales et économiques du gouvernement ont eu un impact sur notre pouvoir d’achat. Un Français qui gagne 1.800 euros bénéficie ainsi d’un surcroît de 2% de pouvoir d'achat, grâce notamment à la baisse de la taxe d'habitation. Avec la suppression de l'ISF, une minorité de privilégiés qui gagne 50.000 euros par mois pourra en revanche bénéficier de 17% de gain. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/reformes-quels-en-sont-les-effets-sur-notre-pouvoir-d-achat-2101440.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Narbonne-Plage : une mini-tornade traverse le centre-ville","description":"L'essentiel JT 20H - Les habitants de Narbonne-Plage sont encore sous le choc après le passage de la tornade. Nos reporters sont allés à leur rencontre.  Maisons éventrées, toitures endommagées, ... Une mini-tornade, avec des rafales de vent de plus de 150 km/h, a traversé Narbonne dans la matinée de ce lundi 15 octobre 2018. Le bilan fait état de deux blessés. En effet, le mobil-home dans lequel se trouvaient ces derniers a été renversé avec un arbre qui est tombé dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/narbonne-plage-une-mini-tornade-traverse-le-centre-ville-2101555.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Voici Nadine, une humanoïde qui va accueillir les clients d'une compagnie assurance de Singapour !","description":"FUTUR - Une chercheuse a créé un robot humanoïde à son image. Baptisée Nadine, elle est capable d'exprimer ses humeurs et ses émotions en interagissant avec les humains.  C'est une première dans le monde de la robotique. Ce lundi 15 octobre 2018 à Singapour, un humanoïde va prendre son service à l'accueil d'une compagnie d'assurance. Baptisée Nadine, elle aura pour mission de répondre aux clients. Ce robot a été construit à l'image de sa créatrice, la chercheuse Nadia Thalmann, qui travaille sur le sujet depuis 30 ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/voici-nadine-une-humanoide-qui-va-accueillir-les-clients-d-une-compagnie-assurance-de-singapour-robots-robotique-2101449.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Une course a été organisée à Paris pour sensibiliser au harcèlement de rue","description":"JT 20H - Des femmes adeptes du jogging se sont rassemblées samedi soir à Paris pour dénoncer le harcèlement dont elles sont victimes.  Une course à pied a été organisée samedi soir à Paris pour dénoncer le sexisme dont sont victimes les joggeuses. Regards pesants, sifflements, réflexions déplacées, insultes, agressions... Près d'une femme sur deux a déjà été importuné pendant son jogging. Les coureuses ont dû changer leurs habitudes. Certaines se sont même inscrites dans une salle de sport. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/une-course-a-ete-organisee-a-paris-pour-sensibiliser-au-harcelement-de-rue-2101443.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Football : et si nous sélectionnons nous-mêmes les joueurs ?","description":"Comme on aime à le répéter, à chaque match des Bleus, il va y avoir 66 millions de sélectionneurs. Une formule appliquée à la lettre à Caen.  Pour l'équipe Régionale 1 de l'Avant-Garde, à Caen, la feuille de match, ce sont les supporteurs qui la dressent. L'entraîneur entraîne mais ce sont eux qui sélectionnent les joueurs qui seront sur le terrain. Grâce à une application nommée \"United Managers\", les supporters \"umans\" peuvent choisir la formation de l'équipe pour le match. Ce concept est le fruit d'un projet de passionnés de foot et de jeux vidéo. Pourra-t-on prochainement faire de même pour les Bleus ? Ce sujet a été diffusé dans le journal télévisé de 13h du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 14 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/football-et-si-nous-selectionnons-nous-memes-les-joueurs-2101405.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : un adolescent de douze ans meurt suite à un lynchage","description":"JT 20H - Un adolescent de douze ans est décédé ce dimanche 14 octobre 2018, après avoir été blessé à coups de barre de fer lors d'une rixe entre bandes rivales en Seine-Saint-Denis.  Un terrible règlement de comptes a eu lieu dans la soirée du samedi 13 octobre en Seine-Saint-Denis. Un adolescent de douze ans seulement aurait été battu à coups de barre de fer. Il a succombé à ses blessures ce dimanche 14 octobre 2018 à l'hôpital Robert Debré à Paris. La victime y avait été transportée pour des blessures aux jambes, avant que son état ne se dégrade. La police judiciaire de Seine-Saint-Denis a été saisie. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/seine-saint-denis-un-adolescent-de-douze-ans-meurt-suite-a-un-lynchage-2101439.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Brexit: l'Union européenne et le Royaume-Uni toujours pas d'accord","description":"JT 20H - La rumeur sur l'imminence d'un accord a couru toute la journée avant d'être démentie par le négociateur européen après sa rencontre imprévue avec le ministre britannique au Brexit.  L'Union européenne et le Royaume-Uni ont-ils enfin trouvé un accord sur le Brexit ? La rumeur a couru toute la journée avant d'être démentie par le négociateur européen Michel Barnier, à l'issue de sa rencontre avec le ministre britannique en charge du Brexit Dominic Raab. Notre correspondant à Bruxelles Sébastien Hembert fait le point sur ce qui bloque entre Londres et l'UE. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/brexit-l-union-europeenne-et-le-royaume-uni-toujours-pas-d-accord-2101437.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Les ascenseurs vont-ils pouvoir nous emmener dans l'espace ?","description":"ANTICIPATION - Les ascenseurs du futur ne vont pas se contenter de nous faire monter quelques étages, ils vont carrément nous emmener dans l'espace. Explications avec Louis Bodin dans le cadre de notre rubrique \"Demain\".  C'est un rêve qui pourrait devenir un jour réalité grâce au progrès. Des chercheurs imaginent des ascenseurs spatiaux reliant physiquement la Terre et l'espace. Mais la construction d'un tel engin n'est pas une mince affaire. Il faudra en effet un matériau un peu particulier pour supporter la compression liée à la gravité. Sans oublier la cabine qui doit être autonome et antiradiation. Explications en plateau avec Louis Bodin dans le cadre de notre rubrique \"Demain\". Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/les-ascenseurs-vont-ils-pouvoir-nous-emmener-dans-l-espace-2101442.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Pluies et inondations : Météo France a placé six départements du Sud du pays en alerte orange","description":"JT 20H - Six départements du Sud du pays ont été placés en vigilance orange. Météo France craint des inondations en raison des forts cumuls de pluies sur le pourtour méditerranéen.  Le Sud du pays est menacé par un nouvel épisode d'intempéries. En raison de forts cumuls de précipitations attendus sur le pourtour méditerranéen, dans la nuit du dimanche 14 au lundi 15 octobre 2018, Météo France a placé six départements en vigilance orange pluies et inondations. Il s'agit de l'Aude, l'Hérault, les Pyrénées-Orientales, le Tarn, l'Aveyron et la Haute-Garonne. Une extrême prudence est de rigueur dans ces départements. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/pluies-et-inondations-meteo-france-a-place-six-departements-du-sud-du-pays-en-alerte-orange-2101446.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Leslie : l'ouragan \"zombie\" de l'Atlantique s'est abattu sur le Portugal","description":"JT 20H - L'ouragan \"zombie\" Leslie est frappé le Portugal avec des vagues de sept mètres et des vents atteignant les 170 km/h.  Les Portugais ne sont pas vraiment coutumiers des tempêtes tropicales. Et celle qui s'est abattu dans la soirée du samedi 13 octobre 2018 au Nord de Lisbonne était d'une force inédite depuis 1842. Qualifié d'ouragan \"zombie\", Leslie errait depuis trois semaines dans l'océan Atlantique avant de frapper le Portugal. La tempête a ensuite pris la direction de l'Espagne oû des pluies diluviennes sont attendues. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/leslie-l-ouragan-zombie-de-l-atlantique-s-est-abattu-sur-le-portugal-2101434.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/242.html","containsWordGlobalWarming":false}
{"title":"Napoléon : son canot impérial lève l'ancre","description":"JT 20H - Ce dimanche 14 octobre 2018, le canot impérial de Napoléon a quitté le musée national de la Marine pour être restauré à Brest.  Napoléon Bonaparte n'a jamais eu de mal à imposer le respect. Le Premier Consul a souvent eu la folie des grandeurs dans son ambition de conquérir l'Europe, comme dans les moindres détails de sa vie. À l'instar de son canot impérial, actuellement propriété du musée national de la Marine, et qui va bientôt partir à Brest pour y être restauré. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/napoleon-son-canot-imperial-leve-l-ancre-2101441.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/241.html","containsWordGlobalWarming":false}
{"title":"Johnny Hallyday : son dernier album en avant-première","description":"L'essentiel JT 20H - Quelques fans ont pu assister ce lundi 15 octobre 2018 à l'écoute en avant-première de \"Mon pays c'est l'amour\" de Johnny Hallyday. Un disque réalisé par Maxim Nucci, qui est prêt depuis le 28 janvier 2018.  Ce lundi 15 octobre 2018 est une date que de très nombreux fans de Johnny Hallyday attendaient avec impatience. En effet, Warner Music a organisé une première écoute de \"Mon pays c’est l’amour\", l’album posthume de Johnny Hallyday. Cet opus compte onze titres inédits enregistrés dans les derniers mois de la vie du chanteur. Ce dernier sortira le vendredi 19 octobre 2018 et 800 000 exemplaires seront mis en vente. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/10/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-14T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/johnny-hallyday-son-dernier-album-en-avant-premiere-2101558.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
