{"title":"Affaire François de Rugy : comment le ministre a sauvé sa place","description":"Mediapart a révélé mercredi 10 juillet que 63 000 € de travaux, dont un dressing de 17 000 €, ont été réalisés dans l'appartement de fonction de François de Rugy à son arrivée au ministère de l'Écologie. Une nouvelle polémique qui s'ajoute à celle des dîners fastueux organisés lorsqu'il était président de l’Assemblée. En visite dans les Deux-Sèvres jeudi 11 juillet, François de Rugy a été accueilli avec des homards avant d'être convoqué en urgence à Matignon en début d'après-midi. Maintenu, mais fragilisé Le Premier ministre Edouard Philippe s'est entretenu durant deux heures avec le ministre de la Transition écologique jeudi 11 juillet dans l'après-midi. Un entretien à l'issue duquel François de Rugy a sauvé son poste au sein de l'exécutif. Ce dernier doit maintenant rendre des comptes. Dans un communiqué, Edouard Philippe rappelle que \"tout responsable public est astreint à la double exigence de transparence et d'impartialité\". Le ministre est maintenu, mais bel et bien fragilisé. Sa directrice de cabinet a démissionné mercredi 10 juillet à la demande de François de Rugy. Cette dernière avait conservé un logement HLM à Paris, alors qu'elle n'habitait plus la capitale.","date":"2019-07-11T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/francois-de-rugy/affaire-de-rugy-le-ministre-finalement-maintenu-en-poste_3531865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire de Rugy : Édouard Philippe lui renouvelle sa confiance","description":"Dans l’œil du cyclone depuis mercredi 10 juillet suite aux révélations de Mediapart concernant des dîners fastueux et travaux de rénovation onéreux, François de Rugy voit son poste menacé. Convoqué d'urgence par le Premier ministre Édouard Philippe jeudi 11 juillet, ce dernier lui a renouvelé sa confiance.\"Démissionner François de Rugy c'eut été accréditer la rengaine du 'Tous pourris'. Le Premier ministre a décidé de maintenir François de Rugy parce qu'il pense qu'il n'a pas enfreint les règles, ensuite parce qu'il ne veut pas hurler avec les loups. Enfin et surtout, parce qu'il ne veut pas ouvrir la porte à la surenchère.\", détaille Hélène Hug depuis Matignon (Paris). \"Tout le monde se serait mis à vouloir laver plus blanc que blanc\" \"Selon un ministre, avec une démission de François de Rugy, tout le monde se serait mis à vouloir laver plus blanc que blanc. En bref, un processus impossible à arrêter. Un député me confiait tout à l'heure sans rire : 'bientôt il va falloir prouver qu'on ne boit que de l'eau du robinet et pas de l'eau en bouteille'\", conclut la journaliste.","date":"2019-07-11T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/francois-de-rugy/affaire-de-rugy-edouard-philippe-lui-renouvelle-sa-confiance_3531935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Budget : les entreprises vont être mises à contribution en 2020","description":"Pour compenser la baisse d'impôt sur le revenu, le gouvernement va mettre à contribution les entreprises en 2020, et ce, à hauteur de 1,3 milliard d'euros. Première mesure, le carburant va coûter plus cher aux sociétés qui utilisent du gazole non routier pour leurs engins. La taxe sur le gazole non routier va ainsi augmenter. Il s'agit en fait de réduire un avantage fiscal ancien. Un mauvais choix économique selon le patronat L'année prochaine, le gouvernement prévoit aussi une baisse du crédit d'impôt recherche. En 2020, ces réductions de niches fiscales des sociétés rapporteront 615 millions d'euros à l'État. Selon le patronat, c'est un mauvais choix économique. \"Ça s'appelle une augmentation d'impôt. On déguise çà sous le terme de 'niches fiscales' mais dans la pratique ça veut dire que les entreprises vont payer d'avantage. Ça veut dire qu'on va taxer la compétitivité des entreprises, qu'on va taxer l'emploi\", affirme Jean-Eudes du Mesnil, secrétaire général de la CPME.","date":"2019-07-11T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/budget/budget-les-entreprises-vont-etre-mises-a-contribution-en-2020_3531927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"APL : un nouveau calcul décrié","description":"Alexandra pourrait bientôt faire les frais de la réforme des APL. Locataire d'un petit appartement parisien, elle est étudiante et entre tout juste dans la vie active. La jeune femme perçoit aujourd'hui 206 € d'aides au logement par mois. Mais avec ses premiers salaires en 2020, elle pourrait rapidement perdre cette allocation. \"En janvier, je commence également à rembourser mon prêt scolaire qui s'élève à plus de 700 euros par mois, donc ça devient une situation assez compliquée. Je n'avais pas prévu effectivement ces 200 euros en moins par mois\", explique Alexandra Miron devant les caméras de France 2. Un nouveau mode de calcul des APL En cause, le nouveau mode de calcul des APL. Aujourd'hui, ces aides sont perçues sur la base des revenus perçus il y a deux ans. Mais dès janvier 2020, elle devrait être calculée en fonction des revenus des 12 derniers mois. Une réforme qui pour de nombreuses associations, fera plus de perdants que de gagnants.","date":"2019-07-11T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/reforme-du-logement/apl-un-nouveau-calcul-decrie_3531931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraites : une réforme vraiment plus juste ?","description":"Depuis trois ans, Emmanuel Macron n'a eu de cesse de réclamer plus de justice entre les Français au moment de la retraite. Mais la réforme conduite par son gouvernement le sera-t-elle ? Le projet vise tout d'abord à en finir avec les 42 régimes de retraite qui existent en France pour créer un régime unique. Le but ? Harmoniser les règles entre les travailleurs. Les syndicats craignent toutefois que ce système soit porteur d'inégalités, notamment pour les Français qui exercent un travail pénible. Le gouvernement a d’ores et déjà promis que des exceptions seraient possibles. \"Les plus pauvres n'auront d'autres choix que de travailler davantage\" Certains redoutent également des injustices entre les salariés aisés et ceux qui sont plus modestes. Car aujourd'hui, pour toucher sa retraite à taux plein, il faut avoir cotisé 172 trimestres minimum. Demain, un salarié pourra faire valoir ses droits dès 62 ans, eu égard le temps cotisé. \"Les plus pauvres n'auront d'autres choix que de travailler davantage d'années pour espérer avoir un niveau de retraite décent\", explique Manon Aubry (LFI). Les plus riches auront quant à eux les moyens de partir en retraite à 62 ans. Le nouveau système pourrait entrer en vigueur au 1er janvier 2025 et concernerait tous les travailleurs nés à partir de 1963.","date":"2019-07-11T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-une-reforme-vraiment-plus-juste_3531867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraites : les avocats, grands perdants de la réforme","description":"Un seul régime de retraite pour tous signifierait pour les avocats la fin de leur propre système. Un système autonome largement bénéficiaire avec 2 milliards d'euros de réserves. La profession redoute d'être pénalisée. \"Aujourd'hui je ne vois pas comment on pourrait être heureux de cette réforme\", détaille Catherine Modat de la Fédération des jeunes avocats. Une retraite moyenne de 2130 € par mois Pour les avocats, la retraite s'élève en moyenne à 2 130 € nets par mois. Un avocat qui perçoit 3 700 € brut par mois cotise 14% pour sa retraite, soit 518 € par mois. Mais avec la réforme, le taux de cotisation pourrait passer à 28% pour 1 036 € par mois. Le futur régime universel des retraites prévoit pour les avocats un taux de cotisation identique à celui des salariés. La réforme pourrait être étalée sur une quinzaine d'années. Selon des députés proches du gouvernement, une partie des réserves pourrait être utilisée pour atténuer la hausse des cotisations.","date":"2019-07-11T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/retraites-les-avocats-grands-perdants-de-la-reforme_3531941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraites et pensions de réversion : les gagnants et les perdants de la réforme","description":"Nicole Audibert a 75 ans. Cette ancienne ouvrière perçoit 700 euros de retraite. Malheureusement, son conjoint, Jean-Jacques Audibert qui percevait 2 200 € de retraite décède subitement en pleine partie de pêche. Nicole a donc droit à 1 248 € de pension de réversion. Si on y ajoute ses 700 euros de retraite, cela donne 1 948 € de revenus chaque mois pour cette retraitée. Mais à quoi devrait-elle s'attendre après la réforme ? 4 millions et demi de personnes concernées Nous sommes en 2050. La fille de Nicole, Camille Audibert a 75 ans. Comme sa mère à l'époque, elle a 700 € de retraite contre 2 200 pour son mari. À la mort de son époux, selon l'une des pistes de la réforme, elle conserverait 70% du niveau de vie de son couple, soit 2 030 € par mois. 82 euros de plus que sa mère à l'époque. Près de 4 millions et demi de personnes sont concernées par les pensions de réversion. 89 % de ses bénéficiaires sont des femmes veuves.","date":"2019-07-11T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-et-pensions-de-reversion-les-gagnants-et-les-perdants-de-la-reforme_3531939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : des économies dès cet automne ?","description":"\"Officiellement c'est Emmanuel Macron qui va arbitrer\", commence Alexandra Bensaïd, journaliste de France 2. \"Il n'y aura sans doute pas, il n'y aura pas de mesures d'économies dans le prochain budget de la sécurité sociale\", commente-t-elle. Le gouvernement serait prêt à renoncer. \"Un véritable Big Bang pour les Français\" \"À Bercy, les ministres aimeraient bien allonger la durée de cotisations ou durcir la décote dès 2020\", explique Alexandra Bensaïd. Mais toucher aux retraites avant les municipales serait risquée et des petites mesures d'économies, à l'automne, avant le grand projet de réforme prévu au printemps \"n'est pas très habile\", explique la journaliste. \"Le budget est constant, ce qui veut dire qu'il va y avoir des transferts massifs entre Français. Certains trouveront la réforme juste, par exemple les mères de famille. Et puis pour d'autres comme les fonctionnaires, la réforme est déjà anxiogène\", décrypte la journaliste.","date":"2019-07-11T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-des-economies-des-cet-automne_3531943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Décès de Vincent Lambert : la fin d'un long combat judiciaire","description":"Le corps de Vincent Lambert a quitté le CHU de Reims (Marne), jeudi 11 juillet en milieu d'après-midi. L'ancien infirmier de 42 ans, tétraplégique et en état végétatif profond depuis 2008 après un accident de la route, s'est éteint le matin du jeudi 11 juillet. À la demande du procureur de Reims, une autopsie sera pratiquée pour vérifier que le processus d'arrêt des soins était bien conforme à la loi. \"Je tiens à préciser que cette enquête n'est ni une enquête de flagrance ni une enquête préliminaire pour homicide volontaire, c'est à dire pour meurtre. Il s'agit d'un cadre procédural qui permet de lancer des investigations lorsqu'une personne décède dans des conditions particulières ou suspectes\", développe Matthieu Bourrette, Procureur de la République de Reims (Marne). Symbole du débat sur la fin de vie Les traitements d'hydratation et d'alimentation ont été arrêtés le mardi 2 juillet. Vincent Lambert a été malgré lui le symbole du débat sur la fin de vie. Les parents de la victime dénoncent, par la voix de leur avocat, un \"crime d'État'. Après six ans de combat judiciaire, l'affaire Lambert semble terminée. Un drame qui aura interpellé la France entière.","date":"2019-07-11T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/euthanasie/vincent-lambert/deces-de-vincent-lambert-la-fin-d-un-long-combat-judiciaire_3531951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grèce : l'état d'urgence déclenché suite à une tornade meurtrière","description":"Des vents violents et un déluge de pluie et de grêle ont ravagé la presqu'île de Kassandra dans la nuit du mercredi 10 au jeudi 11 juillet. Les terrasses ont été balayées par l'orage. Un phénomène météo rarissime dans la région, frappée depuis mardi 9 juillet par des chaleurs étouffantes. Les plages de la Chalcidique sont méconnaissables. Un couple de septuagénaires tchèques a été tué par la tempête qui a pulvérisé leur camping-car. Les toits arrachés et les arbres déracinés ont fait sept morts et 23 blessés. L'état d'urgence décrété \"Tout le monde avait peur (...) c'était le chaos. Un ami de mon frère a été blessé de la tête au pied parce que le bar s'est effondré sur lui. Il y avait des éclats de verre qui volaient des fenêtres\", détaille une sinistrée. Au soir du jeudi 11 juillet, la presqu’île est encore partiellement privée d'électricité. 140 pompiers ont été mobilisés pour venir en aide aux habitants. L'état d'urgence a été décrété.","date":"2019-07-11T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tornade/grece-l-etat-d-urgence-declenche-suite-a-une-tornade-meurtriere_3531955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Parcs d'attractions : les arnaques aux billets d'entrée","description":"Dans la chaleur estivale, c'est le rendez-vous des amateurs de frisson. La fréquentation des parcs de loisirs peut progresser jusqu'à 60% pendant la haute saison. Et avec 70 millions de visiteurs chaque année, les billets frauduleux se multiplient. Sur les plateformes de vente en ligne, on trouve des dizaines d'annonces pour écouler de faux tickets d'entrée. Des billets à moitié prix Des prix réduits de 30, voire même de 50%. Seul impératif, la remise se fait toujours en main propre. Un acheteur en a fait les frais. Il y a plusieurs mois, il a acheté un billet pour un grand parc francilien. \"Il m'a passé le ticket du parc Asterix, avec une facture qui provenait de son comité d'entreprise dans laquelle il était censé travailler\", explique William Zaccarini devant les caméras de France 2. Le ticket coûte 25 €. C'est en fait un faux.","date":"2019-07-11T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/parcs-d-attractions-les-arnaques-aux-billets-d-entree_3531871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : bientôt des voitures sans conducteurs sur les autoroutes ?","description":"Sur l'autoroute, une voiture sans conducteurs se fond dans le décor. Au milieu du trafic lancé à 130 km/h, la voiture se dirige seule, adapte sa vitesse et grâce à des capteurs s'autorise à dépasser. Peu importe l'état de la route, la voiture anticipe. \"Grâce à l'infrastructure nous avons eu l'information qu'il y a des travaux à 1500 m environ\", développe Vincent Abadie, expert véhicule autonome de PSA. À l'approche de la zone en travaux, la voiture ralentit. Quelques kilomètres plus loin, un piéton est repéré sur les voies. Le véhicule s'immobilise tout seul. Un bond technologique en deux ans En 2017, la voiture autonome pouvait uniquement franchir un péage. Un véritable bond technologique a été opéré en l'espace de deux ans. Les automobilistes sont circonspects par cette invention. \"Déjà être chauffeur ce n'est déjà pas rassurant donc sans chauffeur ça va être compliqué\", détaille un chauffeur poids lourd. La technologie va être installée sur des modèles haut de gamme. La commercialisation est prévue pour 2022.","date":"2019-07-11T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/automobile-bientot-des-voitures-sans-conducteurs-sur-les-autoroutes_3531959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Armée française : à la rencontre des forces de l'opération Barkane au Mali","description":"5h10 dans le centre du Mali. Les artilleurs installent les canons, les gestes sont méthodiques. À la radio, l'ordre de tir est donné. 13 obus sont tirés en quelques secondes. Au loin, un bruit sourd et une colonne de fumée. La zone visée est utilisée par les djihadistes pour lancer des roquettes en direction des forces françaises. Traquer les djihadistes C'est à Menaka que se tient l'un des six camps de base de la force Barkane au Mali. Pour y arriver, il faut embarquer à bord d'un avion militaire. Plus de 300 kilomètres à parcourir depuis Gao. Le capitaine Mickael est le chef du camp de Menaka. Il est en charge de toute l'intendance. \"Dans toute cette zone, les soldats entretiennent leurs chars, leurs véhicules\", explique le capitaine au journaliste Julian Bugier et devant les caméras de France 2. 150 soldats vivent au quotidien dans le camp de Menaka. Pendant quatre mois, coupés du monde, ils patrouillent et traquent les djihadistes.","date":"2019-07-11T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armee-francaise-a-la-rencontre-des-forces-de-l-operation-barkane-au-mali_3531961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prix attractifs, sécurité renforcée... Après la vague d'attentats, les touristes sont de retour en Tunisie","description":"Le retour des touristes sonne comme une véritable renaissance pour les stations balnéaires des côtes tunisiennes. Après des années de désaffection causées par les attentats de 2015, la Tunisie attire de nouveau les touristes, avec quatre millions de venues depuis le début 2019, soit 17% de plus que l'année précédente. À Hammamet, la directrice d'un village de vacances voit clairement la différence. \"L'hôtel est complet en ce moment et jusqu’à fin août (...) c'est surtout la clientèle de l'Europe du Nord qui revient, surtout les Français, les Allemands et les Belges\", détaille Nadia Chouchene Romene, directrice commerciale Samira club. Près de 1 300 touristes sont venus pour profiter des joies du club. Des prix attractifs Mais ce qui attire surtout les vacanciers, ce sont avant tout les prix. Pour huit jours en pension complète, un couple originaire de Saumur a payé 550 euros par personne. Des tarifs qui leur permettent de s'offrir des activités supplémentaires, comme la pratique du jet-ski. Depuis les derniers attentats, les hôtels ont investi des milliers d'euros dans la sécurité, entre le recrutement de nouveaux agents et l'achat de caméras de surveillance. Les autorités tunisiennes veulent attirer 10 millions de visiteurs par an d'ici 2020, dans un pays où le tourisme représente plus de 8% de l'économie.","date":"2019-07-11T00:00:00.000+02:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/tunisie-les-touristes-sont-de-retour_3531963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-juillet-2019_3500307.html","containsWordGlobalWarming":false,"media":"France 2"}
