{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-07-02T00:00:00.000+02:00","description":"L'essentiel CARBURANTS - Les prix de l’essence et du diesel sont en hausse constante depuis plusieurs mois. Et cela ne va pas s'arrêter cet été, avec des conséquences très concrètes sur le budget transports des vacances des Français.  Contexte sanitaire oblige, de nombreux Français prévoient de passer leurs vacances dans l’Hexagone, et pour beaucoup d’entre eux, c’est en voiture que se feront les trajets. L’an passé, près de 60% des vacanciers l’avaient adoptée pour voyager. Mais depuis, le prix du carburant a augmenté de 20 centimes.  Dans les mois à venir, la remontée des prix devrait se confirmer. En cause, la reprise de l’activité économique, en Chine et aux États-Unis notamment, qui dope la demande en matières premières et fait grimper les prix. Mais s’ils ne baissent pas, ces montants devraient tout de même se stabiliser. “Tant que l’on n’est pas reconfiné, la reprise économique aura lieu, affirme Olivier Gantois, président de l’Union française des industries pétrolières. La demande pétrolière reviendra au niveau d’avant Covid. Et du coup, les prix resteront à peu près là où ils sont aujourd’hui.” Un constat partagé par Francis Perrin, spécialiste du pétrole et directeur de recherche à l’Institut des relations internationales et stratégiques (Iris), dans les colonnes du Parisien : si certaines régions du monde, comme l’Europe, n’ont pas signé encore leur retour total à l’activité, leur reprise “va donc continuer à tirer les prix vers le haut, mais sans doute pas aussi fortement qu’en début d’année. On devrait donc observer une relative stabilisation.”","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Prix de l'essence et du diesel : le trajet de vos vacances vous coûtera plus cher cet été","url":"https://www.tf1info.fr/conso/video-prix-du-carburant-un-ete-plus-cher-a-la-pompe-2190368.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/14.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-07-02T00:00:00.000+02:00","description":"L'essentiel PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\".  Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Au menu du jour : un gîte peut-il facturer des frais de désinfection ? Reprogrammation d'un séjour après une annulation : l'agence peut-elle augmenter ses tarifs ? Les plagistes doivent-ils continuer à porter le masque ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. Un gîte peut-il facturer des frais de désinfection ? Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de cette période. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Pour les vacances d'été, un gîte peut-il facturer des frais de désinfection ? Le 20H vous répond","url":"https://www.tf1info.fr/societe/pour-les-vacances-d-ete-un-gite-peut-il-facturer-des-frais-de-desinfection-le-20h-vous-repond-2190364.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/14.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2021-07-02T00:00:00.000+02:00","description":"L'essentiel ÉPIDÉMIE - La pression monte pour obliger tous les soignants à se faire vacciner contre le Covid-19, avec un projet de loi en préparation. Le Sénat va même encore plus loin et veut débattre de l'obligation vaccinale pour tous les adultes de 24 à 59 ans.  Tous les experts s'accordent à dire que seule la vaccination permettra de freiner une possible quatrième vague. À ce jour, 34,1 millions de personnes ont reçu une première dose en France. Un chiffre encore bien trop faible pour espérer une immunité collective. Alors, dans une lettre adressée aux formations politiques et aux associations d'élus, le Premier ministre souhaite que le débat sur l'obligation vaccinale des soignants soit lancé \"dans les jours qui viennent\". Le président du Conseil d'orientation de la stratégie vaccinale Alain Fischer s'y dit, lui aussi, favorable. \"L'obligation est du domaine législatif donc ça prend un peu de temps. Maintenant, c’est au gouvernement de décider\", affirmait-il jeudi matin sur RTL. Une source gouvernementale a indiqué jeudi soir, à l'AFP, que l'exécutif préparait un projet de loi qui concernerait les personnels des Ehpad et hôpitaux. Mais certains sénateurs veulent aller encore plus loin et rendre la vaccination obligatoire pour toute la population, âgée de 24 à 59 ans. Car aujourd'hui, la moitié de cette tranche d'âge n'est pas vaccinée. \"Pour gagner les quelques points de vaccination en plus dont on a besoin pour nous protéger, pour atteindre une immunité collective, il ne faut pas hésiter à décider d'une obligation vaccinale. Je crois que c'est dans l'intérêt collectif\", explique Bernard Jomier, sénateur PS de Paris et président de la commission Covid-19 du Sénat. Les médecins auront bientôt à leur disposition la liste des patients non-vaccinés. Ces données sont un outil précieux pour le docteur Hortense Ducouret, généraliste. \"Globalement si on devait regarder pour chacun de nos patients, il faudrait qu'on se connecte sur notre site Ameli avec le numéro de sécurité sociale du patient et faire ça pour chacun de nos patients, donc pour 800 ou 1000 patients, c'est impossible, on n'a pas le temps\", souligne-t-elle.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Vaccination anti-Covid : vers une loi pour tordre le bras des soignants récalcitrants ?","url":"https://www.tf1info.fr/societe/video-vaccination-des-soignants-contre-le-covid-le-gouvernement-prepare-une-loi-2190357.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/14.html"}
