{"title":"Suicide d'un employé : les salariés de Lidl en colère","description":"L'agent de maîtrise qui s'est suicidé la semaine dernière avait confié subir trop de pression de la part de sa hiérarchie.Les salariés de Lidl sont sous le choc. Yannick Sansonetti, un agent de maîtrise, s’est donné la mort dans son entrepôt près d'Aix-en-Provence, le week-end dernier. En grève depuis trois jours, les employés du groupe dénoncent le stress qu'ils subissent depuis l'arrivée de la nouvelle équipe de direction. Avant de se donner la mort, Yannick, 33 ans, avait confié à ses collègues subir trop de pression de la part de sa hiérarchie. \"On a l'impression qu'on le savait, qu'on s'y attendait et rien n’a été fait\", déplore une salariée en pleurs face à la caméra de France 3. \"On demande réparation\" Mercredi dernier, le directeur régional de Lidl avait même reçu Yannick Sansonetti, qui s'était alors effondré dans son bureau. Pour les syndicalistes, pas de doute, l'entreprise est responsable de ce suicide. \"Aujourd'hui, le mal est fait et on demande réparation. On ne veut plus travailler avec ces gens-là et plus dans ces conditions\", martèle Henri Emiona, délégué syndical CGT qui demande le départ de la direction.","date":"2015-06-03T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/suicide-d-un-employe-les-salaries-de-lidl-en-colere_934801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
{"title":"Fifa : qui pour prendre la présidence ?","description":"Le président de l'UEFA, Michel Platini est souvent cité pour succéder à Sepp Blatter à la tête de la Fifa. Mais l'homme reste discret.Le grand ménage continue à la Fifa. Ce mercredi 3 juin, six mandats d'arrêt internationaux ont été lancés contre des hauts responsables et des chefs d'entreprises liés à la fédération. Sepp Blatter lui-même pourrait être entendu selon des médias américains, car l'enquête n'est pas terminée. Au lendemain de la démission du Suisse, l'heure est à la spéculation à propos de son successeur. Certains misent sur Michel Platini, pour les Européens l'actuel patron de l'UEFA est l'homme de la situation. \"Il a démontré des capacités d'innovations et de décisions remarquables. Il est, je l'espère, le futur président de la Fifa\", commente Frédéric Thiriez, président de la fédération française de foot. Un match serré Le prince Ali de Jordanie est également en course. Il était déjà candidat la semaine dernière et serait prêt à retenter sa chance. Il y a aussi Zico, le Brésilien. L'ancien meneur de jeu pourrait recueillir les voix des pays émergents. Le match promet d'être serré. L'élection est prévue l'hiver prochain.","date":"2015-06-03T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/corruption-a-la-fifa/fifa-qui-pour-prendre-la-presidence_934805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
{"title":"Un label pour protéger les produits manufacturés locaux","description":"L'appellation \"IG\", pour \"indication géographique\", était jusqu'ici réservée à certains produits alimentaires comme le fromage.Un décret gouvernemental va étendre le label \"IG\", pour \"indication géographique\", aux produits traditionnels manufacturés en France. Jusqu'à présent, ces appellations étaient réservées aux produits alimentaires comme le fromage. A Laguiole, on se battait depuis longtemps pour afficher cette garantie. Il s'agit d'un enjeu colossal pour les emplois locaux. De nombreux fabricants inscrivaient \"fabriqués à Laguiole\"… un mensonge. Pour les clients, la fausse étiquette est difficile à détecter, et le produit - souvent fabriqué en Asie -, est jusqu'à quatre fois moins cher. Emplois locaux sacrifiés Idem pour les espadrilles de Mauléon. Pour le maire de ce village, les usurpations d'identité sur ce produit sont une calamité. \"Les emplois sont passés de 1 000 il y a encore une quinzaine d'années à 120 aujourd'hui\", déplore-t-il au micro de France 3 ce mercredi 3 juin. Reste à obtenir le précieux label. \"Du granit de Bretagne au savon de Marseille, on recense déjà près de 200 candidats. Ils devront établir un cahier des charges très précis\", conclut Jérôme Bazin.","date":"2015-06-03T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/un-label-pour-proteger-les-produits-manufactures-locaux_934851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
{"title":"Le bonus-malus est très rentable pour l'État","description":"Le dispositif taxe les voitures les plus polluantes et vise à favoriser les achats de véhicules propres.Le dispositif avait été lancé en 2008. Aujourd'hui, le bonus-malus écologique rapporte gros à l'État. Au total, 141 millions d’euros ont été récoltés en 2014, rapporte une équipe de France 3. Mis en place pour lutter contre le réchauffement climatique, le bonus-malus taxe les automobiles les plus polluantes et vise à encourager l'achat de voitures propres. L'an dernier, 306 000 véhicules ont dû s'acquitter d'un malus, pour un total de 335 millions d'euros, soit 21% de plus qu'en 2013. Un bienfait pour les recettes de l'État De son côté, le bonus pour l'achat de voitures propres peut aller jusqu'à 10 000 euros. Au total, 15 836 véhicules ont bénéficié d'un bonus en 2014, ce qui a coûté 231,6 millions d'euros à l'État. Le bonus-malus a donc été rentable pour l'État, mais un peu moins pour la planète. En effet, il s'est malheureusement vendu moins de voitures propres que prévu.","date":"2015-06-03T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/le-bonus-malus-est-tres-rentable-pour-l-etat_934857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":true}
{"title":"Des lycéens sont à la tête d'une entreprise","description":"À Sarre-Union, des élèves gèrent leur propre fabrique de mobilier urbain comme de vrais professionnels.L'entrepreneuriat a le vent en poupe au lycée. De plus en plus d'établissements scolaires proposent des cours sur la création d'entreprises. C'est le cas du lycée Georges Imbert, à Sarre-Union. Là-bas, les élèves bénéficient de cours pratiques sur l'entrepreneuriat. Grâce à eux, les lycéens ont même créé une fabrique de mobilier urbain : \"On est parti de simples plaques de taule et on fait des bancs avec\", rapporte le lycéen Arnauld Wagner, en bac pro chaudronnier. \"J'ai envie de faire ma propre boîte\" Avec ses camarades, ils gèrent la conception, la comptabilité, le marketing et les ressources humaines. L'école a même son propre carnet de commandes. Aujourd'hui, l'expérience suscite des vocations. \"J'ai envie de faire ma propre boîte. Je me dis que je ne dépendrai de personne\", affirme une élève, au micro de France 3. Pour les enseignants, c'est une réussite. \"Ces élèves-là, qui étaient souvent en échec scolaire, ici ils trouvent le moyen de montrer leurs compétences\", se réjouit aussi Anthony Lucien, professeur de chaudronnerie.","date":"2015-06-03T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/des-lyceens-sont-a-la-tete-d-une-entreprise_934871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
{"title":"Des radars débarquent aux passages à niveau","description":"L'année dernière, en France, 25 personnes ont perdu la vie dans une collision avec un train.Attention, en France, les passages à niveau continuent de tuer. L'an passé, 25 personnes y ont perdu la vie. À l'occasion de la journée nationale de sécurité routière aux passages à niveau, la SNCF a lancé une campagne de sensibilisation, ce mercredi 3 juin. \"Au niveau de la sécurité, c'est déplorable. Je rappelle que 99% des accidents aux passages à niveau sont vraiment dû à l'imprudence\", déplore Anne Lambusson, directrice SNCF du réseau Rhône-Alpes-Auvergne, au micro de France 3. \"J'en passe quelque fois\" Une imprudence que reconnaissent certains automobilistes : \"J'en passe quelque fois. C'est vrai que je ne fais pas assez attention à ça\", admet un jeu homme. Pourtant, les conséquences sont souvent désastreuses. La SNCF rappelle d'ailleurs qu'un train circulant à 80 km/heure a besoin d'un kilomètre pour s'arrêter. Alors pour lutter contre ce fléau, 75 radars capables de prendre en photo les contrevenants seront opérationnels avant la fin de l'année.","date":"2015-06-03T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/des-radars-debarquent-aux-passages-a-niveau_934861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
{"title":"L'Alsace touchée par une épidémie de rougeole","description":"Plus de 150 cas ont été dénombrés dans la région. La plupart des malades n'ont pas été vaccinés contre ce virus bénin, mais qui peut entraîner des complications graves.C'est dans une école de Colmar (Haut-Rhin) que l'épidémie s'est déclarée. Un élève sur quatre s'est retrouvé cloué par la rougeole en quelques semaines. Le virus a été ramené d'un voyage scolaire en Allemagne, pays où la maladie est en pleine recrudescence. Il s'est propagé d'autant plus vite que dans cette école à pédagogie alternative, peu d'enfants sont vaccinés. Un choix assumé par les parents. \"Sont présents uniquement les enfants immunisés soit par la rougeole ou par une vaccination\", explique un médecin à France 3. Dix morts en 2008 Plusieurs écoles et collèges de la zone sont touchés. 169 cas sont enregistrés et 85% d'entre eux n'étaient pas vaccinés ou n'avaient reçu qu'une seule vaccination au lieu des deux doses . \"C'est une pathologie qui peut entraîner des complications (...) Aujourd'hui, on dispose d'un vaccin qui est efficace. Ce n’est pas acceptable en tant que parent de se dire que je joue au loto avec la vie de mon fils en ne le vaccinant pas\", réagit le docteur Tariq El-Mrini, responsable du pôle veille et gestion des alertes sanitaires. Lors de la dernière grosse épidémie en 2008, la rougeole avait fait dix morts en France.","date":"2015-06-03T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/l-alsace-touchee-par-une-epidemie-de-rougeole_934865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
{"title":"La rougeole, une maladie qui revient régulièrement en France","description":"Depuis 2008, la France a enregistré 23 500 cas de rougeole. Dix personnes en sont mortes.Le retour de la rougeole en France est le signe de la méfiance des parents envers les vaccins. Par crainte des effets secondaires, ils vont négliger le suivi des prises. C'est ce qui explique par exemple le pic épidémique de rougeole enregistré en France en 2011. Trop peu de nourrissons vaccinés En 2012, seuls 72% des nourrissons étaient vaccinés alors que pour stopper la maladie, 95% d'entre eux doivent avoir reçu leurs deux doses de vaccins, explique l'Institut de veille sanitaire. Pour endiguer la propagation de l'épidémie vers d'autres régions, les autorités de santé recommandent la vaccination des nourrissons avec le ROR (vaccin combiné rubéole, oreillon, rougeole). Deux injections pour les bébés, de 12 à 18 mois. Quant aux adultes nés après 1980, ils sont également invités à se faire vacciner.","date":"2015-06-03T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/la-rougeole-une-maladie-qui-revient-regulierement-en-france_934821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
{"title":"À la découverte du domaine de Chambord","description":"Les pieds de vigne sont issus de l'un des plus vieux cépages de France. Leur terre d'origine est celle de François 1er. La première cuvée doit sortir en 2019.Jean d'Haussonville est le directeur de Chambord. Il a décidé de faire revenir les vignes de François 1er dans le domaine. France 3 l'a rencontré. Ici, le trésor du châtelain se transporte en tracteur. Cela fait quatre ans que le directeur du domaine attend des pieds de vigne : du Pinot Noir de Chambord. La plantation est historique et n'avait plus eu lieu depuis deux siècles. En quelques jours, six hectares seront plantés à deux kilomètres du château. Jean d'Haussonville et son directeur du jardin n'ont rien laissé au hasard et ont même ressorti des plans du XVIIIe siècle. 60 000 bouteilles produites Le vin au château remonterait à François 1er. Il aurait fait venir 80 000 pieds de Bourgogne pour revigorer les vins de Touraine. \"On peut imaginer que les vins de Bourgogne avaient déjà bonne réputation à l'époque et que le vin qui aimait la bonne chair ait voulu utiliser un cépage digne de son rang\", explique à France 3 le conservateur du musée, Luc Forlivesi. Mais les pieds plantés à l'époque ont été ravagés par les maladies. Le domaine royal a donc repiqué les vignes du plus vieux cépage de France et va devenir conservatoire d'une espèce unique au monde. Dans cinq ans, 60 000 bouteilles seront produites.","date":"2015-06-03T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/a-la-decouverte-du-domaine-de-chambord_934867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : Djokovic trop fort pour Nadal","description":"En quart de finale, le Serbe a dominé l'Espagnol, tenant du titre et neuf fois vainqueur du tournoi. Une équipe de France 3 revient sur cette rencontre.Le bras de fer entre les deux géants du tennis mondial a tourné à l'avantage de Novak Djokovic. Le Serbe, numéro 1 mondial, a décroché son billet pour les demi-finales de Roland-Garros en dominant Rafael Nadal en trois sets, 7-5, 6-3, 6-1. Djokovic a donné une leçon à l'Espagnol, recordman de victoires dans le tournoi, parfois au terme d'échanges exceptionnels. La fin d'un règne Rafael Nadal n'a rien pu faire, Novak Djokovic semblait invincible ce mercredi 3 juin, sur le court Philippe Chatrier. \"Je suis content, je suis très heureux. Je vais continuer j'espère comme ça\", a déclaré le Serbe après sa victoire. Rafael Nadal vient de perdre son deuxième match en onze ans passés à Roland-Garros. Novak Djokovic rencontrera en demi-finales le Brtiannique Andy Murray, dans l'espoir de décrocher son premier titre à Paris.","date":"2015-06-03T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-djokovic-trop-fort-pour-nadal_934869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-3-juin-2015_923913.html","containsWordGlobalWarming":false}
