{"title":"La colère de Calais","description":"C’est la première fois qu’une opération d’une telle ampleur a lieu à Calais. Routiers, habitants, commerçants se mobilisent. Ils entendent mettre la pression sur le gouvernement pour le démantèlement de la \"jungle\" de Calais.Une file ininterrompue de poids lourds et de tracteurs qui rejoignent une chaîne humaine, à Calais. Un même objectif : bloquer l’autoroute A16. Ils sont plusieurs centaines sur le bitume. Routiers, commerçants, élus ou simples habitants, tous sont venus crier leur ras-le-bol. Barrage maintenu Dès les premières heures de la nuit, les chauffeurs de poids lourds lancent le mouvement. Chaque jour ils sont pris pour cible par des migrants sur la rocade. Certains investissent leur camion pour gagner l’Angleterre de plus en plus violemment. La circulation se fait au ralenti. Après des mois de négociations, les routiers ont décidé d’agir. Bloqués depuis plusieurs heures, les automobilistes semblent garder leur calme. Certains soutiennent la manifestation. Ce soir une partie de l’autoroute est toujours paralysé. Les routiers ont décidé de maintenir leur barrage jusqu’à nouvel ordre.","date":"2016-09-05T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/la-colere-de-calais_1811301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Calais : \"Des négociations en cours avec les manifestants\"","description":"En direct de Calais (Pas-de-Calais), Sophie Nemayer fait le point sur les négociations en cours entre les manifestants et les autorités de l'État.Routiers, riverains et commerçants de Calais (Pas-de-Calais) ont manifesté ce lundi 5 septembre leur ras-le-bol face à l'arrivée importante de migrants dans la jungle. Des négociations sont en cours entre les manifestants et les autorités de l'État. Le collectif a-t-il décidé de poursuivre le mouvement ? \"Il est trop tôt encore pour le dire, les négociations se poursuivent. Elles ont commencé il y a environ trois heures et demie\", indique Sophie Nemayer, en direct de Calais. Aides économiques Les manifestants ont obtenu certaines garanties, des précisions par rapport aux annonces de Bernard Cazeneuve, vendredi dernier. \"Ils savent maintenant que la jungle sera démantelée très rapidement, dans les semaines qui viennent. Ils ont eu des précisions quant aux aides économiques dont ils vont pouvoir bénéficier\", poursuit Sophie Nemayer. Le point de discorde porte sur les renforts de compagnies de CRS nécessaires pour sécuriser la rocade.","date":"2016-09-05T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/calais-des-negociations-en-cours-avec-les-manifestants_1811309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Jungle de Calais : le problème insoluble","description":"Malgré la venue de Bernard Cazeneuve, la situation dans la jungle de Calais est toujours sans issue.Plus de 7 000 migrants sont entassés dans un même bidonville. La jungle de Calais n'en finit plus de battre des records. Mais quelles solutions sont disponibles pour résoudre ce problème humanitaire ? D'abord, démanteler. C'est la solution souhaitée par le gouvernement. En mars dernier, la zone sud du bidonville est démolie. Il faut alors répartir sur l'ensemble du territoire les migrants qui ont accepté de quitter Calais. Depuis mars, 5 500 personnes ont alors été dirigées vers des centres d'accueil et d'orientation créés dans toute la France. Renégocier les accords du Touquet L'autre solution est de laisser passer les migrants au Royaume-Uni. Mais pour cela, il faudrait renégocier les accords du Touquet signés en 2003. La France avait alors accepté de déplacer la frontière anglaise à Calais et de bloquer sur son territoire ces milliers de migrants qui ne rêvent que d'Angleterre.","date":"2016-09-05T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/jungle-de-calais-le-probleme-insoluble_1811409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"La maire de Calais exprime son ras-le-bol","description":"Le blocage de l’autoroute A 16 est toujours en cours. La maire de Calais, Natacha Bouchart (LR), est en duplex depuis Calais.En première ligne pour tenter de trouver des solutions, Natacha Bouchart, la maire de la Calais, est en duplex au micro de France 3. \"La réunion en sous-préfecture est toujours en cours. Les services de l’Etat n’ont pas souhaité m’associer à cette réunion. Je sais que certains ont avancé, d’autres non. Quoi qu’il en soit la situation dans laquelle nous nous trouvons est un abandon du gouvernement pendant six mois qui aurait dû démanteler la jungle en février dernier\", explique la maire de Calais. La population a alerté Les habitants de la ville n’en peuvent plus : \"C’est une succession d’événements (…) la population a prévenu très régulièrement le ministre de l’Intérieur. Je ne suis pas ministre de l’Intérieur, je suis maire de Calais. Mon rôle a été de l’informer de ce qui s’est passé. Les choses n’ont pas été prises en compte\", raconte Nathalie Bouchart.","date":"2016-09-05T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/la-maire-de-calais-exprime-son-ras-le-bol_1811419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Jérôme Cahuzac contre-attaque","description":"Jérôme Cahuzac, ancien ministre du Budget sous le gouvernement Ayrault, s'est expliqué devant les juges du tribunal de Paris sur ses mensonges concernant ses comptes à l'étranger.Devant ses juges, Jérôme Cahuzac est venu parler d'un temps que les moins de 20 ans ne peuvent pas connaître : celui du financement illégal des partis politiques. \"En 1992, j'ai fait ouvrir un compte en Suisse pour financer les activités de Michel Rocard, un homme dont j'espérais qu'il aurait un destin national\", a-t-il déclaré. Cette révélation a fait son effet dans le prétoire, mais Jérôme Cahuzac est poursuivi pour avoir ouvert ensuite d'autres comptes en Suisse et à Singapour. Il assume sa faute, son avocat espère que le procès sera l'occasion d'une leçon de civisme. Tout expliquer L'ancien ministre du Budget, qui en décembre 2012, avait menti effrontément devant l'Assemblée nationale, semble disposé à tout reconnaître et surtout à tout expliquer. Aux côtés de son ex-épouse et de son banquier, il est poursuivi pour fraude fiscale et blanchiment, il encourt jusqu'à sept ans de prison et un million d'euros d'amende.","date":"2016-09-05T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/cahuzac/jerome-cahuzac-contre-attaque_1811415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Affaire Bygmalion : menace d'un procès pour Nicolas Sarkozy","description":"Le parquet demande le renvoi en correctionnelle de Nicolas Sarkozy et de 13 autres mis en examen dans l'affaire Bygmalion, ce 5 septembre.Nicolas Sarkozy se serait bien passé de cette annonce, quelques jours après s'être déclaré candidat à la primaire. Le parquet demande le renvoi en correctionnelle de Nicolas Sarkozy et de 13 autres mis en examen dans l'affaire Bygmalion, ce 5 septembre. Le calendrier judiciaire vient se juxtaposer au calendrier politique de l'ancien président de la République. Ses proches ont aussitôt organisé la riposte, son avocat en tête. Thierry Herzog, l'avocat de Nicolas Sarkozy, a expliqué que ce dernier \"s'interroge sur le fait que cela sorte maintenant, et parle de manœuvre politique grossière\". Prudence et silence Depuis Bordeaux (Gironde), Alain Juppé, principal rival de Nicolas Sarkozy et favori dans les sondages, reste prudent. En revanche, Bruno Le Maire et François Fillon, qui clament depuis une semaine qu'un homme mis en examen ne devrait pas être candidat à la présidentielle, se murent dans le silence. Quant au nouveau patron des Républicains, Laurent Wauquiez, il ne tient pas sa promesse de neutralité et fustige dans un tweet la décision du parquet.","date":"2016-09-05T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/affaire-bygmalion-menace-d-un-proces-pour-nicolas-sarkozy_1811383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : Incendie en cours","description":"Un violent incendie s'est déclaré lundi 5 septembre dans le massif des Calanques, près de Marseille (Bouches-du-Rhône).Claire Lacroix est en direct du massif des Calanques et revient sur l'incendie qui s'est déclaré lundi 5 septembre. \"Je me trouve sur une route entre Marseille (Bouches-du-Rhône) et Cassis, cette route est coupée et plusieurs barrages ont été mis en place. Les automobilistes sont ainsi invités à ne surtout pas emprunter cet itinéraire. Le feu s'est déclaré peu avant 18 heures et à 19 heures, 250 hectares de végétation avaient déjà brûlé\", indique la journaliste. Mistral très fort Le mistral souffle très fort, à 80 km/h par rafale, le feu se propage donc très vite. \"Sur place, d'importants moyens sont mobilisés : quatre Canadair survolent la zone ainsi que deux traqueurs qui déversent du retardant. Comme son nom l'indique, celui-ci est un liquide qui retarde la propagation des flammes. Depuis ce week-end, les sapeurs pompiers étaient en alerte, un fort mistral était annoncé et la sécheresse qui sévit depuis plusieurs mois dans le département favorise le départ de feu\", conclut-elle.","date":"2016-09-05T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/bouches-du-rhone-incendie-en-cours_1811417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"À Grigny, le dernier supermarché ferme","description":"Les 30 000 habitants de Grigny (Essonne) sont en colère après la fermeture du dernier supermarché de la ville.Depuis cinq jours, le rideau est tombé sur le seul supermarché de Grigny (Essonne) et ses 30 000 habitants. Les caisses sont fermées, les rayons vidés de leurs produits. Les habitués du centre commercial se sentent délaissés. \"C'est gênant parce qu'on est coupé de tout du coup, il n'y a plus de magasin\", indique cet homme. Le groupe Casino, qui exploitait le site de 4000 m², met en avant un problème d'insécurité récurrent pour expliquer la fermeture du marché. L'argument de la sécurité contesté Un argument que conteste la mairie de Grigny. Si le groupe Casino maintient sa décision de quitter le centre commercial de Grigny centre, les 36 salariés du magasin se verront proposer une autre affectation au sein de l'entreprise. Au sujet d'un repreneur éventuel des locaux, la mairie de Grigny espère en trouver avant l'hiver prochain.","date":"2016-09-05T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/a-grigny-le-dernier-supermarche-ferme_1811413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : des consultations à distance comme solution","description":"En Alsace, près de Mulhouse, pour lutter contre les déserts médicaux, certains villages testent depuis hier, dimanche 4 septembre, les consultations à distance.Oberbruck (Haut-Rhin), en Alsace, située à une quarantaine de kilomètres à l'ouest de Mulhouse, a perdu son dernier médecin il y a trois ans. Pourtant, les consultations dans le village ont repris, et voici le tout nouveau médecin virtuel : cet ordinateur à roulettes. Grâce à sa caméra et à son écran, il permet au vrai praticien situé à une dizaine de kilomètres de ses patients de les ausculter à distance. Bientôt en maisons de retraite Cette consultation de télémédecine nécessite l'intervention d'une infirmière. C'est elle qui manipule la machine, pour permettre au médecin d'observer les patients, plutôt satisfaits. Ces consultations auront lieu quatre fois par semaine. Elles bénéficieront aux 3 000 habitants d'Oberbruck et des villages voisins. D'autres bornes devraient être déployées dans le département, notamment dans les maisons de retraite en attendant l'arrivée de nouveaux médecins généralistes.","date":"2016-09-05T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux-des-consultations-a-distance-comme-solution_1811421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Banques : augmentation des frais de tenue de compte","description":"De récentes études montrent que les banques ont tendance à augmenter leurs tarifs.Cela fait 55 ans que Michèle Allignol a un compte à la Banque postale. Un établissement public réputé populaire et bon marché, qui pourtant, comme les autres, va doubler ses frais de tenue de compte. \"C'est injuste, car ils ont changé brusquement. Avant, on était clients de La Poste, maintenant, on est clients d'une banque\", déplore-t-elle. Compensation Les banques sont de plus en plus nombreuses à facturer des frais de tenue de compte. Elles étaient 46 % en 2012 et sont aujourd'hui 87 % à le faire. Conséquence, posséder un compte coûte de plus en plus cher : 10,60 euros en 2012 contre plus de 20 euros aujourd'hui. Une hausse incompréhensible pour cette association des usagers des banques. Mais avec la baisse des taux d'intérêt, les comptes des particuliers rapportent moins d'argent aux banques qu'auparavant. Les frais de tenue de compte sont donc un moyen de compenser.","date":"2016-09-05T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/banques-augmentation-des-frais-de-tenue-de-compte_1811423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Gorilles en danger","description":"Le gorille fait désormais partie de la liste des animaux les plus menacés au monde.Ils ne sont plus que 5 000 en Afrique, 5 000 gorilles de l'est, à l'état sauvage. En 20 ans, 70% de la population des gorilles des plaines orientales a disparu. Ils sont désormais en danger critique d'extinction. Même si en République démocratique du Congo, les trafiquants sont poursuivis, la chasse illégale reste le principal danger pour le gorille des plaines et des montagnes. En Asie, les orangs-outans de Bornéo et de Sumatra sont eux aussi menacés. 24 000 espèces menacées La déforestation et l'agriculture détruisent leur habitat naturel. A l'inverse, les 2 000 pandas géants respirent un peu mieux. Ils étaient en danger, ils ne sont plus que vulnérables. Des programmes de protection et de prêt des zoos du monde entier ont eu un impact positif. Près de 24 000 espèces animales et végétales sont actuellement menacées d'extinction dans le monde.","date":"2016-09-05T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/gorilles-en-danger_1811403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques de Rio : l'incroyable destin de Théo Curin","description":"À seulement 16 ans, Théo Curin sera dans quelques jours aux Jeux paralympiques de Rio, en natation.Il est sept heures du matin, le soleil se lève à peine dans la brume, Théo Curin, 16 ans, enchaîne déjà les longueurs. Benjamin de l'équipe de France de natation handisport, Théo n'a qu'un seul but, les jeux paralympiques de Rio (Brésil). \"Parfois, on a un coup de mou, le matin quand on se lève, mais on pense à nos objectifs et c'est nos objectifs qui nous aide à nous lever\", explique Théo. Cette motivation, le jeune nageur est allé la chercher au plus profond de lui-même. Une rencontre Amputé des quatre membres à six ans, après une méningite foudroyante, Théo n'a cessé de vouloir vivre comme les autres. Entouré d'une famille soudée, le jeune Théo fait l'admiration de ses parents. Les rencontres influent parfois sur le destin. Le déclic, Théo l'a eu en 2006, lorsqu'il prend contact avec un autre accidenté de la vie, Philippe Croizon. Homme de défi, lui aussi amputé des quatre membres, Croizon a traversé la Manche et relié les cinq continents à la nage, de quoi susciter l'admiration du jeune Théo. Le courant est passé immédiatement entre les deux nageurs.","date":"2016-09-05T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/handicap/jeux-paralympiques-de-rio-l-incroyable-destin-de-theo-curin_1811407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-5-septembre-2016_1800953.html","containsWordGlobalWarming":false}
