{"title":"États-Unis : l'heure de vérité pour Donald Trump","description":"L'élection des midterms, qui a lieu mardi 6 novembre, est cruciale pour le président Donald Trump. Il est rare qu'un président les remporte. \"Tout l'enjeu, c'est lui, c'est sa personnalité, c'est sa vision de l'Amérique\", rapporte la journaliste Agnès Vahramian, en direct de Washington (États-Unis). \"Si, comme le disent les sondages, il perd sa majorité à la Chambre des représentants, l'équivalent de notre Assemblée nationale, les démocrates vont bloquer ses projets de loi et surtout ils vont lui faire la guerre et lancer des commissions d'enquête, notamment sur sa fortune\", rajoute-t-elle. Le Sénat, un rempart pour Donald Trump \"Donald Trump devrait cependant garder le Sénat qui a beaucoup plus de pouvoirs ici qu'en France, c'est le Sénat qui vote la destitution du président. Le Sénat devrait faire rempart pour Donald Trump. Le président américain est à la Maison-Blanche, il attend les résultats et sera, dès demain, en campagne pour sa propre élection en 2020. Il ne pense qu'à ça\", conclut la journaliste Agnès Vahramian.","date":"2018-11-05T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-l-heure-de-verite-pour-donald-trump_3021571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Un homme pressé\", un film drôle sur l'AVC","description":"Ce n'était pas si simple d'endosser le costume de Christian Streiff, l'ancien PDG de Peugeot qui a été victime d'un AVC. Cet accident affectera profondément sa mémoire et l'usage de la parole, les zones pincipalement touchées. \"On parle de problèmes graves de façon marrante\", voilà la réaction de Christian Streiff après avoir visionné le film Un homme pressé de Hervé Mimran, qui raconte son histoire, avec l'interprétation de Fabrice Luchini. Il sort en salle mercredi 7 novembre. Une belle leçon d'espoir \"Perdre la parole c'est réellement tout perdre. J'avais tout perdu\", se rappelle Christian Streiff. Fabrice Luchini, de son côté, revient sur cette expérience inédite de tournage : \"Qu'est-ce que c'était compliqué cette affaire, mais tellement drôle.\" Le rire aujourd'hui de Christian Streiff est tout un symbole. Une belle leçon d'espoir.","date":"2018-11-05T23:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-un-homme-presse-un-film-drole-sur-l-avc_3021553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Bonne nouvelle pour les automobilistes : le prix des carburants repart à la baisse","description":"Malgré les hausses de taxes, le prix du pétrole repart à la baisse. Dans cette station-service, cela se voit tout de suite. Il y a trois semaines, le sans-plomb 95 coûtait 1,62 € le litre, il est aujourd'hui à 1,58 €. Pourtant, à la pompe, les automobilistes restent sceptiques. \"Les pleins coûtent de plus en plus cher depuis des années, alors il y a peut-être des petites fluctuations par moment, mais, sur le long terme, c'est une augmentation régulière\", répond un des automobilistes. Un prix du baril de pétrole qui risque d'augmenter Au niveau national aussi, les prix sont à la baisse. En moyenne, moins 0,6% pour le sans-plomb 95, et moins 0,4% pour le sans-plomb E10, seul le gazole augmente de 0,3%. Une des raisons de cette baisse vient de la chute du baril de pétrole, à la suite d'une détente avec l'Iran et de l'annonce par l'Arabie saoudite d'un surplus de production. \"Malgré tout, sur l'année 2019, on est plutôt sur un prix de baril de pétrole qui va augmenter\", analyse Christopher Dembik.","date":"2018-11-05T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/carburants-vers-une-baisse-des-prix_3021573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"11-Novembre : les héros de l'Armée noire, ces soldats issus des colonies","description":"Ils sont souvent les oubliés de la Grande Guerre. Des soldats venus défendre la France, mais loin de chez eux. 1 sur 5 n'a jamais revu sa terre natale. L'un d'entre eux est enterré au Sénégal. C'était le dernier poilu africain. Abdoulaye Ndiaye est mort il y a tout juste 20 ans. \"Il est parti au front dès 1914\", raconte Cheick Diop, petit-neveu d'Abdoulaye Ndiaye. Ce soldat de la brousse, France 2 l'avait rencontré juste avant sa mort, alors qu'il était âgé de 104 ans. Plus de force que de gré Le recrutement des soldats africains pour la guerre 14-18 a débuté en Algérie, où le service militaire était obligatoire. Puis au Maroc, en Tunisie et en Afrique noire, au Sénégal et au Mali. Puis Madagascar et l'Indochine. En tout, près de 600 000 soldats des colonies ont été incorporés, plus de force que de gré. Malgré les bombes, le froid et les maladies, les troupes coloniales s'illustrent au combat. Abdoulaye Ndiaye, blessé trois fois, a reçu la Légion d'honneur à titre posthume. Après l'indépendance des colonies, la France a gelé la pension des tirailleurs. Il faudra attendre 2001 pour qu'ils soient considérés comme des anciens combattants à part entière.","date":"2018-11-05T23:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/11-novembre-les-heros-de-l-armee-noire-ces-soldats-issus-des-colonies_3021517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump va-t-il garder sa majorité à la Chambre des représentants ?","description":"Des files d'attente dès l'aube alors que traditionnellement, les élections de mi-mandat ne passionnent pas les foules. Mais cette année, la situation est différente, tant l'Amérique de Donald Trump est divisée. À droite, pour les républicains, le président a multiplié les meetings faisant appel à sa fille Ivanka Trump. À gauche, c'est l'icône Barack Obama qui est venu prêter main-forte aux démocrates pour mobiliser les jeunes électeurs. \"Cette élection pourrait être littéralement la plus importante de notre vie, car l'Amérique est à la croisée des chemins\", a déclaré l'ancien président des États-Unis. Les démocrates espèrent reprendre la majorité à la Chambre des représentants Les élections de mi-mandat vont renouveler l'intégralité des 435 sièges de la Chambre des représentants, l'équivalent de notre Assemblée nationale. Par ailleurs, 35 sièges du Sénat seront remplacés ainsi que 36 gouverneurs d'État. Les démocrates, actuellement en minorité à la Chambre des représentants, espèrent reprendre la majorité et freiner Donald Trump. Le Sénat en revanche, bien ancré à droite, devrait rester dans le camp des républicains.","date":"2018-11-05T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-va-t-il-garder-sa-majorite-a-la-chambre-des-representants_3021513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Carburants : \"c'est cohérent pour l'écologie, mais pour les citoyens, c'est terriblement inégalitaire\"","description":"Face à la hausse du prix du carburant, le président multiplie les annonces pour désamorcer la colère. \"Ce que fait d'abord Emmanuel Macron, c'est des augmentations successives pour dire ça va être plus cher et 'il faut changer vos habitudes'\", analyse la journaliste Alexandra Bensaïd, sur la stratégie actuelle du président de la République. \"C'est un outil puissant, on la vu sur la consommation de tabac\", précise-t-elle. \"C'est intéressant contre la pollution. Il faut penser à ce chiffre fou de l'Insee : sur des trajets entre le domicile et le travail, sur des trajets de moins d'un kilomètre, 58% des gens utilisent leur voiture. Donc maintenir les taxes, quelle que soit l'augmentation du baril, c'est cohérent\", souligne Alexandra Bensaïd. Proposer à tous des solutions \"C'est cohérent pour l'écologie, mais pour les citoyens c'est terriblement inégalitaire. Plus on est riche, moins c'est douloureux. La première condition pour que ce soit acceptable, c'est d'indemniser sérieusement les grands perdants. On n’y est pas encore. Ensuite, l'autre condition c'est de proposer à tous des solutions. Il faut des transports publics, des parkings relais, des réponses particulières pour les ruraux\", explique-t-elle. \"Pour l'instant les Français voient l'augmentation des taxes, mais ils ne voient pas encore en face tous ces investissements\", conclut Alexandra Bensaïd.","date":"2018-11-05T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/carburants-c-est-coherent-pour-l-ecologie-mais-pour-les-citoyens-c-est-terriblement-inegalitaire_3021577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Marseille : les recherches continuent, la colère des habitants monte","description":"Après l'effondrement de trois immeubles, lundi 5 novembre, à Marseille (Bouches-du-Rhône), l'émotion est toujours très forte. \"Depuis une bonne demi-heure, une centaine d'habitants s'est massée autour de nous, au plus près de la zone des immeubles effondrés\", rapporte la journaliste Audrey Richier, en direct de la rue d'Aubagne. \"On nous annonçait d'abord un rassemblement d'hommages aux victimes de cet effondrement, mais très vite ce rassemblement s'est transformé en une manifestation de colère, la colère des habitants du quartier de Noailles\", précise-t-elle. Le maire de Marseille hué par les habitants \"La principale cible de cette colère est Jean-Claude Gaudin, le maire de la ville, qui est encore hué. Les habitants du quartier lui reprochent d'avoir abandonné les Noailles en laissant les immeubles se détériorer\", explique Audrey Richier. Les recherches de survivants dans les décombres des immeubles qui se sont effondrés se poursuivent et devraient continuer toute la nuit du mardi 6 novembre.","date":"2018-11-05T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/marseille-les-recherches-continuent-la-colere-des-habitants-monte_3021585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Ferroutage : ces camions qui prennent le train","description":"Sortir les camions polluants des routes françaises en leur faisant prendre le train, c'est le principe du ferroutage que le gouvernement veut développer. Mardi 6 novembre, à Calais (Pas-de-Calais), une nouvelle autoroute ferroviaire a été inaugurée. Trois infrastructures de ce type existaient déjà en France, il s'agit de la quatrième et elle reliera Orbassano (Italie) à Calais. Près des Alpes, cela fait quinze ans que les camions voyagent de France en Italie sur des rails. 175 kilomètres de voies ferrées plébiscitées par les routiers eux-mêmes. Plus économique et plus écologique En moyenne, un trajet en ferroutage est plus économique que sur la route, au-delà de 500 kilomètres. Par ailleurs, un camion qui traverse la France en train, c'est 1,2 tonne de CO2 rejeté en moins. Pourtant, le ferroutage a du mal à décoller. En 2017, seuls 110 000 camions ont été transportés par voies ferrées alors que l'objectif pour 2020 est de 500 000. La raison : des retards fréquents et des capacités limitées. Deux nouvelles autoroutes ferroviaires pourraient voir le jour en direction de Barcelone (Espagne) et du Sud Ouest de la France.","date":"2018-11-05T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/ferroutage-ces-camions-qui-prennent-le-train_3021535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Marseille : trois victimes retrouvées, le bilan s'alourdit","description":"Sous les décombres, les pompiers n'ont pu extraire que des corps pour l'instant. Ce mardi 6 novembre, trois premières victimes, deux hommes et une femme, ont été retrouvés suite à l'effondrement de trois immeubles à Marseille (Bouches-du-Rhône). D'autres personnes manquent toujours à l'appel. Cinq personnes sont notamment recherchées et se trouvaient \"très probablement\" dans l'immeuble selon Xavier Tarabeux, procureur de la République de Marseille. \"Il faut que la faute se paye\" Parmi ces disparus, des locataires du 65 rue d'Aubagne, où neuf logements étaient occupés. L'attente des familles est insoutenable et dans la rue, la colère monte. \"Je me mets en colère, car il y a quelqu'un qui attend sa mère et il n'a pas de nouvelles. La faute à qui ? Il faut que la faute se paye\", s'énerve un habitant. Les immeubles des alentours ont été évacués hier, certains habitants ont été autorisés à reprendre des objets chez eux. Une centaine de famille ont été relogées par la ville ou des proches, car leurs immeubles, fragilisés, n'ont pas encore été sécurisés.","date":"2018-11-05T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/marseille-trois-victimes-retrouvees-le-bilan-s-alourdit_3021503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Élections de mi-mandat : des femmes contre Donald Trump","description":"Elles sont jeunes, souvent issues des minorités, et parfois tatouées parce qu'elles ont combattu en Irak ou en Afghanistan. Qui sont ces nouveaux visages de l'Amérique démocrate ? À 29 ans, Alexandria Ocasio Cortez était serveuse il y a quelques mois, elle est invitée des grandes chaînes aujourd'hui. Issue d'une famille modeste du Bronx (États-Unis), la jeune femme se présente comme une socialiste. \"Pour moi, le socialisme, les valeurs, c'est que dans une société moderne, morale et riche, chacun devrait vivre décemment\", déclare-t-elle. À New York, elle défend le droit au logement pour tous, la gratuité de l'enseignement et de la santé. Elle n'a accepté aucun argent des lobbies pour sa campagne. La jeune femme est assurée de gagner. 40% de femmes dans le camp démocrate Pour ces élections de mi-mandats, 40% des candidates démocrates sont des femmes. Au Texas et dans le Kentucky, ce sont des femmes de combats qui ont été choisies. MJ Hegar était mécanicienne dans l'armée de l'air. Blessée au combat, elle a couvert ses cicatrices de tatouages. \"Les démocrates sont souvent accusés de ne pas être de vrais Américains, mais comment ils pourraient dire ça alors qu'elle s'est battue pour son pays ?\", interroge un supporter d'une candidate au Texas, une ancienne pilote de chasse.","date":"2018-11-05T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/midterms-2018/elections-de-mi-mandat-des-femmes-contre-donald-trump_3021563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des ouvriers de Harley Davidson derrière Donald Trump","description":"En Pennsylvanie aux États-Unis, 500 motards font leur parade annuelle pour lever des fonds pour les enfants malades. Ils se donnent rendez-vous dans la ville de York, là où se trouve l'usine d'assemblage de Harley Davidson. Dan Shinners est ouvrier dans l'usine depuis trente ans et il est heureux que Donald Trump se soit levé contre la mondialisation. \"Trump a raison de vouloir rééquilibrer les choses et notamment avec la Chine\", confie-t-il. Chez les bikers, les candidats républicains vont faire le plein des voix lors des élections de mi-mandat. Un plébiscite y compris chez les femmes. Une stratégie à double tranchant pour le président américain. Un soutien malgré la délocalisation L'usine de York emploie 1 000 salariés, un poumon économique pour toute la région. En ouvrant la guerre des taxes avec l'Europe et la Chine, Donald Trump a fait grimper le prix de l'acier. Le patron de Harley Davidson a prévenu qu'il allait devoir délocaliser ses usines en dehors des États-Unis. Mais les employés soutiennent leur président. Il y a quelques années, la Pennsylvanie votait pour Barack Obama. Donald Trump a retourné l'État en 2016 et espère rééditer cette victoire avec les élections de mi-mandat, mardi 6 novembre.","date":"2018-11-05T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-ces-ouvriers-d-harley-davidson-derriere-donald-trump_3021539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Prix du carburant : Emmanuel Macron appelle les collectivités à financer les aides","description":"Compenser la flambée des prix des carburants par des aides financières pour le trajet domicile-travail, des chèques carburants, ou des indemnités kilométriques. Voilà, les pistes évoquées par Emmanuel Macron mardi 6 novembre sur Europe 1. Un coup de pouce que le président de la République souhaite encourager, pas forcément financer. Les collectivités locales et les entreprises pourraient être sollicitées. \"Qui encaisse, paye\" Pour l'heure, seules quelques entreprises et la région des Hauts-de-France remboursent une partie du trajet domicile-travail des salariés et fonctionnaires. Emmanuel Macron souhaiterait que toutes les entreprises et régions le proposent. Une initiative qui fait bondir les présidents de région. \"Un adage populaire très simple dit : 'qui encaisse paye'. C'est l'État qui encaisse les 3 milliards d'euros supplémentaires donc c'est à l'État de faire l'effort pour les ménages les plus modestes\", annonce Carole Delga, présidente (PS) de la région Occitanie. Le gouvernement et la majorité se laissent plusieurs jours pour affiner les contours de ce dispositif.","date":"2018-11-05T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-emmanuel-macron-appelle-les-collectivites-a-financer-les-aides_3021515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Carburants : paye-t-on vraiment plus cher qu'il y a 40 ans ?","description":"Est-ce que les Français ont raison de dire que leur budget carburant n'avait jamais été aussi élevé ? \"Non, selon l'universitaire Yves Crozet\", répond la journaliste Christelle Méral. \"L'essence est moins chère qu'il y a quarante-cinq ans, si on prend en compte le SMIC. En 1973, le SMIC horaire était à 5,43 francs, et le litre d'essence à 1,69 franc. Donc, pour une heure de SMIC, on pouvait acheter 3 litres d'essence. En 2018, le SMIC horaire est à 9,88 €, le litre d'essence à 1,53 €. Résultat : avec une heure de SMIC, on peut acheter 6 litres d'essence.\" \"Le passage à la pompe fait toujours aussi mal\" La journaliste poursuit, en évoquant la plus faible consommation des voitures. \"Toujours selon cette étude, une voiture consommait 10 litres pour 100 kilomètres en 1970. En 2018, les voitures consomment en moyenne 5 litres pour 100 kilomètres. On a donc deux fois plus d'essence et deux fois plus de kilomètres, mais il y a en moyenne 2,5 fois plus de déplacements que dans les années 1970. Donc le passage à la pompe fait toujours aussi mal au porte-monnaie\", conclut-elle.","date":"2018-11-05T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/carburants-paye-t-on-vraiment-plus-cher-qu-il-y-a-40-ans_3021569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : le président Emmanuel Macron visé ?","description":"Mardi 6 novembre, six personnes ont été interpellées par les services antiterroristes, suspectées de préparer une action violente contre le chef de l'État. \"Il s'agirait de cinq hommes et d'une femme, âgés de 22 à 62 ans\", rapporte la journaliste Lilya Melkonian. \"Ils appartiendraient à une mouvance de l'ultra-droite et étaient sous surveillance pour des messages échangés sur internet. C'est leur déplacement vers l'est de la France, où se trouve actuellement le président de la République pour des commémorations de l'armistice, qui aurait précipité leur interpellation\", précise-t-elle. Un projet d'attentat imprécis \"Les enquêteurs affirment ce soir [mardi 6 novembre] que leur projet d'attentat était imprécis et mal défini même si, selon certaines sources, une arme de poing et un détonateur auraient été retrouvés. Quel était leur projet ? Quelles étaient leurs motivations ? Les six suspects placés en garde à vue vont devoir répondre aux questions des enquêteurs de la DGSI\", conclut Lilya Melkonian.","date":"2018-11-05T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/guerre-de-14-18/11-novembre/terrorisme-le-president-emmanuel-macron-vise_3021583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump est-il bon pour l'économie ?","description":"Deux ans après son élection, Donald Trump a-t-il tenu sa promesse de rendre au pays sa grandeur ? Est-il l'artisan de la reprise économique du pays ? Premier bon chiffre : la croissance. Elle atteint 3,5%. Les entreprises et les banques américaines affichent des profits records. Conséquence de la réforme fiscale fin 2017, les impôts sur les sociétés baissent de 35% à 21%. Des cadeaux fiscaux qui dynamisent l'économie, mais qui coûtent cher. Le président américain creuse la dette et fait grimper le déficit budgétaire à 3,9%. Le chômage à son plus bas niveau depuis près de cinquante ans Autre bon chiffre, celui de l'emploi. Le taux de chômage aux États-Unis n'est que de 3,7%, son plus bas niveau depuis près de cinquante ans. Un plein emploi en fait hérité de l'ère Obama, mais dont se vante le président actuel. Pour forcer les entreprises à relocaliser leurs usines et créer de l'emploi, Donald Trump a renforcé les barrières douanières, mais sans résultats pour l'instant. Les exportations, de leur côté, grimpent de 9,3%. Dans sa guerre commerciale, Donald Trump a contraint les États comme le Canada à renégocier les accords en faveur des États-Unis. Une guerre qui continue avec la Chine. Mais au jeu de la guerre commerciale mondiale, le président américain n'est pas assuré d'être le grand gagnant.","date":"2018-11-05T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-est-il-bon-pour-l-economie_3021567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
{"title":"Marseille : la vétusté des bâtiments en question","description":"Cette catastrophe était-elle évitable ? C'est la question sur toutes les lèvres après l'effondrement de trois immeubles à Marseille (Bouches-du-Rhône). Dès 2014, des immeubles de la rue d'Aubagne étaient déjà annoncés dégradés, classés prioritaires pour être réhabilités. Mais aucun travaux d'envergure n'a été entrepris, selon les habitants. Le numéro 63 était frappé par un arrêté de péril depuis 2008 et était inhabité. Au numéro 65, les habitants alertaient le syndicat de nombreux problèmes depuis des semaines. Le 25 octobre, les experts se montraient rassurants. Le syndicat décline toute responsabilité. \"Une colonne d'eau était cassée, des pierres étaient tombées du mur. Même combat, on m'a dit que ça n'était pas grave. Je ne suis pas expert, ce n'est pas mon job\", explique Jean-François Valentin, responsable du syndicat d'un des immeubles effondrés. \"Un risque pour la santé ou la sécurité de quelque 100 000 habitants\" Ce n'est pas un cas isolé à Marseille. Dès 2015, un rapport dénonce l'insalubrité des logements dans la cité phocéenne et évoque \"un parc privé potentiellement indigne présentant un risque pour la santé ou la sécurité de quelque 100 000 habitants\". Plus de 40 000 logements sont concernés, près de 10% de ceux de la ville. Est-ce dû à des politiques publiques insuffisantes ? La ville multiplie les plans pour éradiquer l'habitation indigne, mais ils ne sont que trop rarement suivis de travaux de restauration immobilière. La mairie se défend et assure faire tout son possible pour accélérer les procédures administratives. Christophe Castaner, le ministre de l'Intérieur, a promis mardi 6 novembre un audit immeuble par immeuble de l'habitat indigne de Marseille.","date":"2018-11-05T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/marseille-la-vetuste-des-batiments-en-question_3021575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-novembre-2018_2991725.html","containsWordGlobalWarming":false}
