{"title":"Ukraine/Russie : des négociations de paix sont possibles, estime Emmanuel Macron","description":"\"Ce soir, il n'y a pas de signe concret d'une désescalade. C'est plutôt discussion et tension\", indique Anne Bourse, en direct de Berlin (Allemagne), mardi 8 février. \"Il n'y a pas eu de concession de la part de Vladimir Poutine sur le terrain militaire. Emmanuel Macron expliquait tout à l'heure qu'on ne fait pas de miracle en une visite et que, oui, il est inquiet\", poursuit la journaliste. Pas de dégradation de la situation pour l'instant Pour autant, cela ne veut pas dire qu'il n'y a pas eu de progrès. Le président français a également confié \"qu'il a obtenu qu'il n'y ait pas de dégradation de la situation pour l'instant\", explique Anne Bourse. Aux côtés du président ukrainien, \"le chef de l'État a estimé possible de faire avancer les négociations de paix. Mais il faudra beaucoup de temps et cela passe par le dialogue\". Et de conclure : \"Depuis 24 heures, on sent bien que chaque mot est pesé. Pour Emmanuel Macron, l'équation ukrainienne reste très complexe.\"","date":"2022-02-08T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["A. Bourse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-russie-des-negociations-de-paix-sont-possibles-estime-emmanuel-macron_4950405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Réacteurs nucléaires à l'arrêt : faut-il s'inquiéter d'une baisse de la production électrique ?","description":"EDF va prochainement mettre à l'arrêt trois réacteurs nucléaires. \"Il s'agit de contrôles suite à des problèmes de corrosion\", explique le journaliste Simon Ricottier dans le 20 Heures, mardi 8 février. Il précise que ces réacteurs s'ajoutent à huit autres concernés par ce contrôle de sécurité. Quelle conséquence sur la production d'électricité ? \"Selon les dernières estimations d'EDF, les centrales produiront entre 295 et 315 TWh en 2022. C'est peu\", indique le journaliste. Mais la fin de l'hiver s'annonce plutôt clémente, \"on ne devrait pas avoir recours à des importations, d'autant que quelques centrales à charbon ont été relancées\", poursuit-il. Une hausse des prix à prévoir pour certains fournisseurs Concernant les tarifs de l'électricité, \"pour les ménages soumis au tarif régulé, l'augmentation ne pourra excéder 4 %, c'est un engagement du gouvernement. Mais pour les autres, moins de production nucléaire, cela veut dire moins d'électricité bon marché. Les fournisseurs risquent donc d'augmenter leurs tarifs, mais de combien ? Impossible de le dire pour l'instant\", conclut le journaliste. Parmi nos Sources https://www.rte-france.com/actualites/fevrier-rte-maintient-vigilance-hiver-previsions-meteorologiques-favorables https://www.edf.fr/groupe-edf/espaces-dedies/journalistes/tous-les-communiques-de-presse/edf-ajuste-son-estimation-de-production-nucleaire-en-france-pour-2022 https://www.leparisien.fr/economie/bruno-le-maire-la-hausse-des-prix-de-lelectricite-ne-depassera-pas-4-en-2022-13-01-2022-B7RGJXILNVDR3E4OHRJWTJLZ44.php?ts=1644338933005 https://www.insee.fr/fr/statistiques/2015872 Liste non exhaustive","date":"2022-02-08T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["S. Ricottier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/reacteurs-nucleaires-a-l-arret-faut-il-s-inquieter-d-une-baisse-de-la-production-electrique_4950393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Face à la facture : la métropole de Rouen subventionne le covoiturage pour développer la pratique","description":"Au petit matin sur la route se trouvent les premiers travailleurs. Pour nombre d'entre eux, il faut prendre la voiture, cela représente plusieurs dizaines de kilomètres tous les jours. Alors pour limiter les frais, certains sont prêts à ouvrir les portes de leur véhicule. Antony Boivin fait du covoiturage pour aller au travail, et en ce moment, ça lui permet de faire des économies. \"Je fais à peu près un plein de moins par mois\", dit-il. Quelques rues plus loin, nous retrouvons Coralie Leclerc, sa collègue. Les aires de covoiturage se multiplient Pour le trajet, ils utilisent l'application Klaxit. Via ce système, la métropole de Rouen (Seine-Maritime) rémunère le chauffeur deux euros. Une incitation financière pour développer cette pratique, notamment en milieu rural. Aux abords des villes et des autoroutes, les aires de covoiturage se multiplient. On compte 23 parkings dans le département, ce qui représente près de 3,5 millions d'euros investis. Depuis quelques mois, la demande est là. La pratique se développe, mais reste encore timide. Le covoiturage représente seulement 3% des trajets du domicile au travail.","date":"2022-02-08T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C. Tixier","M. Justet","G. Marque","O. Palomino","H. Horocks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/covoiturage/face-a-la-facture-la-metropole-de-rouen-subventionne-le-covoiturage-pour-developper-la-pratique_4950414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Esterel : un air d'été en février","description":"Même au mois de février, c'est un festival de couleurs entre l'eau turquoise et les roches rouges éclairée par le soleil. Plusieurs familles en vacances sont venues découvrir le massif de l'Esterel (Var), en paddle. Une excursion parfois sportive, où il faut se frayer un passage à travers un relief escarpé. Cet espace naturel est aussi propices aux légendes, avec ses grottes où se seraient cachés les criminels d'antant. Se baigner en février Malgré une eau à 12°C, la tention est trop forte pour ne pas se baigner. Les vacanciers ont du mal à croire qu'on est au mois de février. Un couple venu de Cherbourg (Manche) savoure la vue depuis sa terrasse. Avec leur enfant, c'est la première fois qu'ils viennent sur la Côte d'Azur. La petite famille loge dans un village de vacances. Selon son directeur, l'activité est bonne pour un mois de février.","date":"2022-02-08T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["D.Brignand","V.LLaddo","M.Bernouin","P.Feretti"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/esterel-un-air-d-ete-en-fevrier_4950420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"\"On est mieux que dans des Ehpad\" : des familles d'accueil ouvrent leurs portes à des personnes âgées","description":"Dans la famille Balmassière à Aigaliers (Gard), vivent trois grands-mères d'adoption. Éliane, 91 ans, Jacqueline, 88 ans, et Renée, 92 ans. Elles n'ont aucun lien de parenté avec leur famille d'accueil, mais c'est tout comme. Ici elles sont chouchoutées 7 jours sur 7, et entre de bonnes mains. Sophie Balmassière est aide-soignante, elle a travaillé vingt ans auprès de personnes âgées à l'hôpital, avant de décider, il y a douze ans, de les accueillir chez elle, en famille. Pas d'emploi du temps imposé Pour garder la bonne humeur à la maison, c'est une infirmière qui s'occupe des soins et des toilettes deux fois par jour. Et en famille d'accueil, il n'y a pas d'emploi du temps imposé. Travailler à domicile lui prend deux fois plus de temps que quand elle exerçait à l'hôpital, environ 15 heures par jour. Ménage, prise des rendez-vous médicaux, préparation des repas... Une présence de tous les instants qui lui a parfois coûté ses vacances. La relève est peut-être assurée par la fille unique de la famille. Depuis l'âge de cinq ans, Pauline a déjà vécu avec une vingtaine de grands-mères sous son toit.","date":"2022-02-08T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["A. Domy","C. Chabaud","T. Toujas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/personnes-agees-des-familles-proposent-de-les-accueillir-en-pension_4950426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Suède : 20% des nouvelles constructions sont entièrement réalisées en bois","description":"C'est un immense quartier qui est sorti de terre en quelques années, des centaines de logements tout en bois. Un couple nous accueille dans leur appartement. Et ce n'est pas seulement la vue sur le lac qui les a séduits, mais bien la structure de l'immeuble, entièrement en bois. \"C'est à la fois chaleureux et respectueux de l'environnement pendant tout le processus de fabrication\", apprécie le propriétaire, Martin Jonasson. Ce nouvel appartement s'est également révélé très bénéfique pour leur portefeuille. L'industrie du bois, pilier de l'économie locale À la différence du bois, le béton lui est moins isolant, et il est surtout l'un des principaux émetteurs de Co2 au monde, deux fois plus que le transport aérien. Alors la ville de Växjö s'est fixé une règle : la moitié des nouvelles constructions doit désormais être réalisée en bois, et les élus montrent l'exemple. La ville ne manque pas de ressources, la Suède est le pays le plus boisé d'Europe. 70% du territoire est recouvert de forêts, et l'industrie du bois est un pilier de l'économie locale. Aujourd'hui en Suède, 20% des nouvelles constructions sont entièrement réalisées en bois.","date":"2022-02-08T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["J. Gasparutto","C. Vanpée","L. Esnault","B. Catrice","M. Wegnez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/suede-20-des-nouvelles-constructions-sont-entierement-realisees-en-bois_4950354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : Anne Hidalgo propose de limiter les écarts de salaire, on a passé sa mesure au banc d'essai","description":"Les rémunérations des patrons du CAC 40 ont augmenté en moyenne de 30% en un an. Pour freiner cette hausse, la candidate Anne Hidalgo a eu une proposition : limiter les écarts de salaire de 1 à 20. Au-delà de ce plafond, toute entreprise devra s'acquitter d'un impôt sur les plus hauts salaires. D'après la dernière étude publiée avant la crise sanitaire sur les entreprises du CAC 40, les grands patrons gagnent 110 fois plus que la moyenne des salaires de leur entreprise. Mais côté patrons, on estime que ces écarts sont justifiés. Limiter les écarts de salaires pourrait provoquer des délocalisations Limiter les écarts aurait-il un effet sur les bas salaires ? Selon ses partisans oui, si les entreprises veulent échapper à l'impôt supplémentaire sur les plus grosses rémunérations. Selon ses détracteurs, cette mesure ne serait pas efficace, car il y a un marché international des grands patrons, en témoigne le recrutement du Canadien Ben Smith à la tête d'Air France, payé trois fois plus que son prédécesseur. Limiter les écarts de salaires pourrait ainsi provoquer des délocalisations. Pour Anne Hidalgo, cette mesure rapporterait plusieurs milliards d'euros à l'État.","date":"2022-02-08T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["V. Astruc","C. Méral","B. Garguy-Chartier","S. Lerch","J-F. Lons","M. Selli","Y. Moine","L. Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/anne-hidalgo/banc-d-essai-anne-hidalgo-propose-de-limiter-les-ecarts-de-salaire_4950435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"JO de Pékin : Quentin Fillon Maillet décroche la première médaille d'or, il succède à l'immense Martin Fourcade","description":"Longtemps dans l'ombre de Martin Fourcade, le voici maintenant au premier plan. Quentin Fillon Maillet est champion olympique de biathlon, pour la première fois. L'épreuve de l'individuel est sans pitié : à chaque tir manqué, c'est une minute de pénalité. Il manque en tout deux cibles et rattrape son retard à la force des bras et des cuisses. Continuer, ne rien lâcher et savourer : son rêve vient de prendre forme. Tess Ledeux favorite en slopestyle Avec un site industriel abandonné en toile de fond, Tess Ledeux a longtemps cru qu'elle allait gagner. Dans la spectaculaire discipline du big air, la jeune femme de 20 ans réalise une figure exceptionnelle : 4 tours et demi en l'air. Elle et son clan pensent avoir fait le plus dur, mais elle termine finalement deuxième. Dans six jours, elle disputera une nouvelle épreuve, le slopestyle, où elle fera là encore partie des favorites.","date":"2022-02-08T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["A. Jolly","J. Debraux","A. Merle","C. Eymard","R. Mathé","J. Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jeux-olympiques-de-pekin-2022/jo-de-pekin-quentin-fillon-maillet-decroche-la-premiere-medaille-d-or-il-succede-a-l-immense-martin-fourcade_4950444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Olivier Dubois est retenu en otage au Mali depuis 10 mois","description":"Depuis qu'elle s'est installée en 2015 dans la capitale malienne de Bamako avec son compagnon, le journaliste français Olivier Dubois, Déborah Al Hawi Al Masri n'a jamais envisagé de quitter le pays. Malgré l'enlèvement de son époux, elle est restée avec leurs deux enfants, certaine qu'il reviendra à la maison. Le seul otage français dans le monde Parti en reportage le 8 avril 2021, Olivier Dubois n'est jamais revenu. Ce journaliste indépendant s'était rendu dans la ville de Gao pour interviewer un des chefs d'un important groupe djihadiste lié à Al-Qaïda. À Bamako, sa compagne a monté un comité de soutien afin de faire face à cette absence qui dure. Les autorités française et malienne affirment mettre tout en oeuvre pour la libération d'Olivier Dubois, qui est aujourd'hui le seul otage français dans le monde. Aucune preuve de vie n'a été rendue publique depuis neuf mois.","date":"2022-02-08T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","F.Fougère"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/olivier-dubois-est-retenu-en-otage-au-mali-depuis-10-mois_4950417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Métro Charonne, 8 février 1962 : 60 ans après la répression, Emmanuel Macron salue la mémoire des victimes","description":"Une plaque rappelle le drame sanglant qui s'est déroulé dans cette station de métro du 11e arrondissement de Paris, le 8 février 1962. À chaque fois qu'il y revient, Nicolas Devers Dreyfuss revoit la scène d'horreur, il avait 15 ans. À l'époque, Paris est en ébullition, la France vient d'accorder à l'Algérie le droit de choisir son avenir. L'OAS, opposée à l'indépendance, multiplie les attentats. En réponse, des organisations de gauche appellent à un rassemblement pacifique à Bastille. Le 8 février 1962, cinq cortèges se forment, malgré l'interdiction du préfet de police Maurice Papon. Symbole de la répression politique Des incidents éclatent, mais c'est une fois la manifestation terminée que tout dégénère. La police charge, aux abords du métro Charonne, des centaines de manifestants se réfugient dans la station, les forces de l'ordre les poursuivent et leur jettent dessus des grilles en fonte. Dans le mouvement de foule, plusieurs personnes sont écrasées, faisant neuf morts. Huit étaient adhérents au parti communiste ou militants à la CGT, faisant de cette journée un symbole de la répression politique.","date":"2022-02-08T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["V. Lerouge","B. Garguy-Chartier","M. Anglade","J.A. Balcells","J. Chouquet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/8-fevrier-1862-60-ans-apres-le-drame-emmanuel-macron-salue-la-memoire-des-victimes_4950441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Convois anti-vaccin : le mouvement pourrait arriver en France","description":"Après 11 jours de mobilisation, le mouvement canadien anti-vaccin du \"convoi de la liberté\" s'exporte à travers le monde. Les blocages s'organisent en Hongrie, aux Pays-Bas et en Nouvelle-Zélande. Et ils pourraient atteindre les villes françaises : une page Facebook intitulée \"Le convoi de la liberté\" compte plus de 277 000 membres. Gérald Darmanin promet \"la plus grande fermeté\" Différents itinéraires sont planifiés sur le territoire français. Ils devraient converger de toute la France pour atteindre Paris vendredi soir. Difficile de savoir quelle sera l'ampleur de la mobilisation car, contrairement aux camionneurs canadiens, les véhicules n'appartiennent pas aux routiers français. Outre le pass vaccinal, les manifestants entendent aussi protester contre les taxes sur l'énergie. Ce mardi 8 février, le ministre de l'Intérieur a promis la plus grande fermeté en cas de blocages.","date":"2022-02-08T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["L.Nahon","E.Lagarde","V.Meyer","R.Miri","B.Briffaut","H.Barbieux","A.Zouiouèche","F.Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/convois-anti-vaccin-le-mouvement-pourrait-arriver-en-france_4950411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Crise ukrainienne : au cœur du Donbass","description":"Sur des centaines de mètres, on ne voit que des toits effondrés et des façades éventrées. Dans le petit village d'Oktyabrsky (Donbass), entre 2014 et 2015, les combats pour prendre l'aéroport ont été particulièrement violents. Aujourd'hui, Oktyabrsky a des allures de village fantôme. \"L'Ukraine a détruit le Donbass\", témoigne une habitante. Des habitants contraints de rester Depuis huit ans, une partie de ce territoire est contrôlée par des séparatistes pro-russes. Les affrontements avec les forces ukrainiennes se poursuivent le long de la ligne de contact entre le Donbass et l'Ukraine. Dans le village d'Oktyabrsky, une habitante est contrainte, faute de moyens, de rester à deux kilomètres de la ligne de front. Dans sa cave, elle a aménagé un abri de fortune où sa famille se cache à la moindre alerte. Une nouvelle église est en construction, après que l'église du village a été détruite en 2014-2015.","date":"2022-02-08T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["L.Lacroix","A.Koun"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/crise-ukrainienne-au-coeur-dudonbass_4950342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Puces électroniques : la nouvelle pépite d'or de l'économie","description":"Dans cette usine de semi-conducteurs de Crolles (Isère), impossible de pénétrer sans une combinaison de protection totale. Des précautions nécessaires, car la moindre poussière ou particule de peau peut rendre les puces électroniques inopérantes. Indispensables à nos téléphones, nos voitures et différents équipements informatiques, ces puces sont la nouvelle pépite d'or de l'économie. Un marché de 1 000 milliards de dollars d'ici cinq ans Formées de plusieurs couches, il faut plus de trois mois pour fabriquer des puces électroniques. Pour faire face à une demande qui explose, l'usine de Crolles augmente sa production chaque année, tout comme ses fournisseurs de composants. Le secteur embauche énormément. Le marché de la puce électronique devrait atteindre 1 000 milliards de dollars dans le monde d'ici cinq ans. Le commissaire européen Thierry Breton a proposé de débloquer 43 milliards d'euros pour développer sa production en Europe.","date":"2022-02-08T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/puces-electroniques-la-nouvelle-pepite-d-or-de-l-economie_4950396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
{"title":"Commerce extérieur : la France enregistre un déficit historique","description":"Sur la carte des échanges commerciaux mondiaux, les bateaux se pressent les côtes françaises. Mais, à l'inverse, les navires tricolores peinent à quitter leur port d'attache. En 2021, 500 milliards d'euros de marchandises ont été exportés à l'étranger contre 585 importées. Le déficit est historique : 84 milliards d'euros. En cause : le recul au fil des ans des exportations dans certains secteurs, comme les producteurs de pomme. En 2002, la France était championne du monde de l'exportation de ce fruit, 19 ans plus tard, elle pointe à la septième place. La production tricolore ne serait pas assez compétitive. Recul pour l'automobile et l'aéronautique L'automobile est lui aussi en recul, loin de ses niveaux d'avant crise, -13 % par rapport à 2019. Même chose pour l'aéronautique avec -40 %. Le déficit a également été creusé par la flambée des prix du gaz ou du pétrole, presque entièrement importés. Si la consommation tricolore était au rendez-vous en 2021, elle a profité aux entreprises étrangères. Lueur d'espoir : le nombre d'entreprises françaises qui exportent est en hausse.","date":"2022-02-08T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["J. Duponchel","G. De Florival","T. Souman","S. Pichavant","P-J. Perrin","J. Chouquet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/commerce-exterieur-la-france-enregistre-un-deficit-historique_4950345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-8-fevrier-2022_4922045.html","containsWordGlobalWarming":false}
