{"title":"Fashion Week : coup de jeune chez Dior","description":"Pour la première fois, une collection de Dior a été signée par une femme. Les explications de France 3.Le musée Rodin hier, vendredi 30 septembre, c'était un vrai plateau de cinéma en cette Fashion Week. Il y avait Jennifer Lawrence, Marion Cotillard, Laetitia Casta, et la star du jour : Rihanna. Toutes étaient impatientes de découvrir le travail de la nouvelle styliste de Dior : une femme chez cette grande maison, c'est une révolution. Une collection très sportswear Une créatrice qui affiche ses convictions : \"Nous devrions tous être féministes\". Les slogans s'invitent sur les vêtements, comme les logos sur les modèles des robes ou des ceintures. Des tenues d'escrimeuse matelassées aux robes du soir portées avec des bottes plates : avec cette collection très sportswear, la styliste est décidée à donner un coup de jeune à la très chic maison de l'avenue Montaigne. \"Je commence juste l'histoire avec la maison, j'espère que dans le futur j'en aurai plein à raconter\", témoigne Maria Grazia Chiuri, directrice artistique de Dior.","date":"2016-10-01T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/mode/fashion-week-coup-de-jeune-chez-dior_1851273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Valenciennes : les cortèges de mariages mieux contrôlés","description":"En raison de nuisances sonores et d'incivilités, la mairie de Valenciennes va accroître la surveillance en ville les jours de mariage.C'est une tradition à Valenciennes : la photo de mariage au parc de la Rhônelle est incontournable et attire chaque samedi de nombreux couples et leurs invités. Problème, \"c'est parfois bruyant\", témoigne un habitant. Des voitures qui dérapent, des rodéos autour d'un rond-point pour célébrer un mariage : l'image captée par les caméras de vidéosurveillance date d'avril 2016. Mais des cortèges de mariages qui dégénèrent, Valenciennes en connaitrait régulièrement. Pas question d'interdire les mariages le samedi Au printemps, la ville avait pourtant décidé de verbaliser systématiquement les voitures impliquées dans ces cortèges. Insuffisant visiblement. Alors les mesures ont été renforcées. Les entrées de la ville seront particulièrement surveillées, car de nombreux cortèges arrivent des alentours. Une équipe de motards sera aussi mobilisée les jours de célébrations pour intervenir au plus vite et si nécessaire, interdire l'accès à la Place d'Armes.","date":"2016-10-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/valenciennes-les-corteges-de-mariages-mieux-controles_1851523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-octobre-2016_1840319.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : des adolescents interpellés dans le Val d'Oise","description":"Ces dernières semaines, une dizaine de jeunes radicalisés ont été interpellés. Ils sont soupçonnés pour la plupart de projeter des attaques jihadistes. Ils ont tous un point commun : l'utilisation de la messagerie Telegram.Les enquêtes antiterroristes se succèdent. L'adolescent de 15 ans arrêté ce vendredi 30 septembre dans le Val d'Oise n'était pas connu des services de renseignements. Cet élève de 3e a été en relation via la messagerie cryptée Telegram avec l'un des jihadistes français Rachid Kassim. Il aurait été en contact également avec un autre adolescent de 15 ans, arrêté lui aussi il y a deux semaines. Les enquêteurs les suspectent d'avoir voulu mener des actions violentes à la demande de Daech. Pas de profil type \"Il n'y a pas de profil type. On trouve des jeunes qui viennent de milieux aisés, des jeunes qui sont dans les cités. Ce sont des individus recrutés sur Internet par cette communication excessive de Daech\", explique le Syndicat des cadres de la sécurité intérieure. Actuellement en France, 14 mineurs sont incarcérés pour radicalisation. 600 adolescents sont suivis par les services de la protection judiciaire de la jeunesse.","date":"2016-10-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/terrorisme-des-adolescents-interpelles-dans-le-val-d-oise_1851447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-octobre-2016_1840319.html","containsWordGlobalWarming":false}
{"title":"Syrie : un hôpital bombardé à Alep","description":"Avec l'aide de son allié russe, le régime syrien tente de reprendre la deuxième ville du pays coûte que coûte.Deux barils d'explosifs ont frappé ce samedi 1er octobre le plus grand hôpital des quartiers d'Alep tenus par les insurgés. À l'intérieur, des lits tâchés de sang, des vitres brisées, du matériel médical détruit, on compte au moins un mort. \"Les raids aériens ciblent les infrastructures et les hôpitaux\", témoigne un habitant. 150 000 habitants pris au piège C'est la deuxième fois en quelques jours que cet hôpital est touché, alors même que la situation médicale est catastrophique dans les quartiers rebelles. Un déluge de feu s'abat jour et nuit dans la partie est d'Alep depuis que la trêve a volé en éclat il y a plus d'une semaine. Le régime veut reprendre la deuxième ville du pays à n'importe quel prix : bombardements massifs par des avions russes et syriens qui ont tué des dizaines de personnes, mais aussi combats au sol. Des images montrent des soldats gouvernementaux près de la ligne de front qui sépare Alep en deux. 150 000 habitants sont ainsi pris au piè","date":"2016-10-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-un-hopital-bombarde-a-alep_1851515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-octobre-2016_1840319.html","containsWordGlobalWarming":false}
{"title":"Mont-de-Marsan : une manifestation pour exiger un retour aux traditions","description":"Une mobilisation est organisée ce samedi 1er octobre dans la préfecture des Landes pour dénoncer les interdictions liées notamment à la chasse.Plusieurs milliers de manifestants sont attendus à Mont-de-Marsan dans les Landes, dès cet après-midi, samedi 1er octobre. Leur volonté, défendre certaines traditions du sud-ouest de la France, comme la course landaise ou la chasse à l'ortolan. Parmi les traditions au cœur de la polémique, la chasse d'un oiseau, le Bruant ortolan, une activité très ancienne désormais totalement interdite, car l'espèce est protégée depuis plus de 15 ans. Une espèce à protéger ? Mais en Aquitaine, la mobilisation en faveur de cette chasse ne faiblit pas. Plusieurs chefs étoilés y ont même apporté leur soutien. \"Quand vous lisez Flaubert, il parle d'ortolan. Dans l'histoire, c'est le nec plus ultra de ce qui était goûté\", explique Jean Cousseau, chef deux étoiles. De leur côté, les associations écologistes estiment que la population européenne d'ortolans a chuté de 80% lors des 20 dernières années.","date":"2016-10-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/mont-de-marsan-une-manifestation-pour-exiger-un-retour-aux-traditions_1851285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Mondial de l'automobile : ça commence sur les chapeaux de roues","description":"Le célèbre salon a ouvert ses portes ce samedi 1er octobre et jusqu'au 16 octobre dans un contexte de hausse des ventes de voitures neuves en France.Il est 10h ce matin samedi 1er octobre : le Mondial de l'automobile ouvre ses portes pendant deux semaines jusqu'au 16 octobre. C'est le rendez-vous des passionnés. Il suffit de quelques minutes pour que le stand des grandes marques soit pris d'assaut et certains viennent de loin. \"Moi je viens de Lièges en Belgique\", explique un homme. Sur le stand Citroën, c'est la voiture électrique Méhari qui se taille un beau succès d'estime. Automobile et nostalgie, une recette qui fonctionne toujours. +7% de hausse des ventes depuis le début de l'année Mais l'affluence, c'est surtout autour des nouveautés grand public, comme la Peugeot 5008 ou le nouveau Scénic Renault : un modèle entièrement renouvelé et le Mondial, c'est une manière de toucher de nouveaux clients. Du côté des ventes justement : +2,5% en septembre et presque 7% de hausse depuis le début de l'année avec 1,5 million de voitures vendues.","date":"2016-10-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/mondial-de-l-automobile-ca-commence-sur-les-chapeaux-de-roues_1851137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Mondial de l'automobile : le public en prend plein les yeux","description":"Le Salon ouvre ses portes ce samedi 1er octobre et durera jusqu'au 16 octobre porte de Versailles à Paris.Il est 10h ce matin samedi 1er octobre : le Mondial de l'automobile ouvre ses portes pendant deux semaines jusqu'au 16 octobre. Sur leur podium dédié, les stars du Salon soignent leur mise en scène. Mais même à l'écart des feux de la rampe, chaque modèle incite au voyage. \"C'est déjà un début de vacances\", témoigne un homme. Parmi celles qui attirent le plus l'attention, la Zoé électrique, elle offre désormais de 300 à 400km d'autonomie et devient une alternative réaliste aux voitures à pétrole. Une voiture qui conduit pour vous C'est aussi la technique qui attire le public sur le stand Tesla. Dans certaines occasions, l'Américaine offre la possibilité de lâcher le volant : Tesla conduira pour vous. Ici au Mondial, le visiteur a l'embarras du choix, on lui propose des voitures essence, diesel, hybride et même hydrogène. Et toutes ces voitures qui cohabitent aujourd'hui au Salon, cohabiteront demain sur la route.","date":"2016-10-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/mondial-de-l-automobile-le-public-en-prend-plein-les-yeux_1851441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-octobre-2016_1840319.html","containsWordGlobalWarming":false}
{"title":"Orne : des agricultrices mobilisées contre le cancer","description":"Dans le Perche (Orne), des maraîchères vendent des calendriers avec des photos de leur quotidien pour la bonne cause.Elles ont joué les modèles pendant tout l'été : 15 filles, 15 agricultrices du Perche (Orne) qui ont réuni leur charme pour la bonne cause : la lutte contre le cancer. À l'origine du projet, il y a Malvina, fabricante de savons et de cosmétiques. Pour sa photo, elle s'est glissée dans une baignoire. \"On voulait quelque chose de féminin, mais sans jamais rentrer dans la vulgarité\", explique Malvina Lalière. Des photos dans la salade Toutes se sont inspirées de leur environnement direct et pour certaines, les séances de shooting ont été plus compliquées, notamment pour Sarah, qui était dans un lit de salade à 8h30 par 13°C. \"L'idée, c'était de faire un petit pastiche de l'affiche du film American Beauty, où l'on voit une jeune fille dans les pétales de roses\", explique Sarah Gilsoul, agricultrice spécialisée dans le maraîchage bio.","date":"2016-10-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/orne-des-agricultrices-mobilisees-contre-le-cancer_1851267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Mondial de l'automobile : visite guidée !","description":"Dans les allées du salon qui a ouvert ses portes ce samedi 1er octobre, Jean-Christophe Batteria vous fait découvrir les voitures stars.Il est 10h ce matin samedi 1er octobre : le Mondial de l'automobile ouvre ses portes pendant deux semaines jusqu'au 16 octobre. \"Nous sommes à l'épicentre du Salon, un stand de 4 000 mètres carrés occupés par les voitures Renault. Chaque visiteur y passera au moins une fois. Et en point d'orgue, une voiture électrique aussi belle que performante\", explique Jean-Christophe Batteria, en direct du Salon de l'automobile à Paris. Pour la beauté des yeux avant tout Chez Citroën, on présente aussi un bolide de rêve : \"Une hybride qui n'est pas là pour la beauté du geste, mais pour vérifier les réactions du public vis-à-vis des solutions d'avenir que la marque propose\", précise le journaliste. Le troisième stand le plus visité par le public, c'est le stand Ferrari. Ici non plus les voitures ne sont pas à vendre, \"on vient surtout au Salon de Paris pour la beauté des yeux\", ajoute le journaliste.","date":"2016-10-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/mondial-de-l-automobile-visite-guidee_1851139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Quand de faux Syriens font la manche à Paris","description":"Aux portes de la capitale, des femmes sollicitent une aide financière en se faisant passer pour des réfugiés syriens. Une équipe de France 3 a enquêté.À chaque porte de Paris, depuis quelques mois, les mêmes pancartes : des appels à l'aide explicites, \"famille syrienne SOS\". À un carrefour de Saint-Denis (Seine-Saint-Denis), un groupe de femmes fait la manche, accompagné de deux enfants. Une équipe de France 3 engage la conversation en arabe. \"Tu es Syrienne ?\", demande un journaliste. \"Je viens d'Alep\", répond la femme. Le journaliste continue la conversation en arabe, mais elle ne comprend pas. Finalement, elle choisit de continuer en français et explique être d'origine roumaine. 95% des Syriens pris en charge Quatre kilomètres plus loin, la scène se répète. Pour obtenir quelques pièces, ces familles misent sur la compassion que peut engendrer le drame syrien. Très vite, un homme passe pour empocher l'argent perçu. Un petit trafic bien connu des services de police. \"Ce sont souvent les mêmes personnes qui, il y a un an, faisaient semblant de souffrir d'infirmités permanentes et qui sont, aujourd'hui, devenues des Syriens\", affirme Grégory Goupil, du syndicat policier Alliance. 95% des réfugiés syriens qui en font la demande sont pris en charge par la France, qui leur accorde un statut, un toit et une somme d'argent. Dans certains cas, toutefois, les mendiants sont vraiment de migrants syriens. C'est le cas à la gare Saint-Lazare, à Paris, où une famille demande l'aide des passants en attendant d'avoir une aide française.","date":"2016-10-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/paris-quand-des-faux-syriens-font-la-manche_1851275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Migrants : tension dans les communes qui doivent les accueillir","description":"La question des migrants suscite bien des inquiétudes dans certains villages. L'effort national demandé par l'État pour désengorger la jungle de Calais (Pas-de-Calais) est diversement accueilli par les communes sollicitées.\"Nos communes sans migrant\", à l'appel de l'antenne locale du Front national, ils sont plusieurs dizaines réunis à Saint-Denis-de-Cabanne (Loire). Et leur message est clair, ils sont contre l'arrivée de 80 demandeurs d'asile dans cette commune de la Loire. Quelques mètres plus loin, une contre-manifestation, une dizaine de militants pour l’accueil des migrants et contre le repli sur soi. 12 000 migrants de Calais doivent être répartis dans toute la France Pour désengorger Calais (Pas-de-Calais), le gouvernement veut répartir les réfugiés dans toute la France. La région Auvergne-Rhône-Alpes doit accueillir 1 784 migrants. Onze d'entre eux sont déjà arrivés à Allex (Drôme) où le maire souhaitait organiser un référendum ce dimanche. Une consultation finalement invalidée par la justice. Mobilisés depuis plusieurs semaines, les opposants au centre d'accueil des migrants sont à cran. Au total, 12 000 migrants venus de Calais doivent être répartis dans toute la France d'ici la fin de l'année.","date":"2016-10-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-tension-dans-les-communes-qui-doivent-les-accueillir_1851513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-octobre-2016_1840319.html","containsWordGlobalWarming":false}
{"title":"Découverte : en Lozère, le cerf brame tôt le matin","description":"Une équipe de France 3 est partie sur les traces de cervidés en Lozère, afin de les entendre et de les observer.Le jour n'a pas encore pointé le bout de son nez que déjà Romain, Lucas et Christophe sont en chemin quelque part sur la Margeride (Lozère). Au bout d'une trentaine de minutes d'ascension, les premiers brames résonnent à quelques centaines de mètres autour de nous. \"Au regard ce que l'on vient d'écouter, il semblerait que sur le fond du vallon, on puisse approcher quelques animaux. On a entre cinq et sept individus qui brament\", explique Christophe Rieutord, technicien à la fédération de chasse de Lozère. \"Ne pas les déranger\" Approcher des cerfs, c'est toute la difficulté de l'opération. Une difficulté que connaît bien Romain, lui qui se passionne pour la photographie animalière. \"L'idéal, c'est d'arriver à ne pas déranger les animaux et d'avoir une attitude naturelle, c'est-à-dire capturer l'animal dans une ambiance avec de belles lumières\", raconte-t-il. Même en cette saison, propice à l'observation, peu de cerfs se sont laissés contempler ce matin.","date":"2016-10-01T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/decouverte-en-lozere-le-cerf-brame-tot-le-matin_1851269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Alençon : un campus à taille humaine accueille 1000 étudiants","description":"Le campus d'Alençon (Orne) est loin des préoccupations des grands campus universitaires. La ville se bat pour rester attractive auprès des étudiants, convaincue qu'une offre de formation à taille humaine est un gage de réussite.En Normandie, la ville d'Alençon (Orne) accueille depuis 25 ans un pôle universitaire d'un peu plus de 1000 étudiants en kinésithérapie, en plasturgie, en carrière sociale ou en droit. Loin des facs surchargées, il y est possible de travailler en toute tranquillité. \"L'avantage d'être sur un petit campus, c'est que l'on n’est pas serrés dans les amphithéâtres\", assure une étudiante. Manque de dynamisme 108 étudiants sont inscrits en première année de droit. En cours de sciences économiques, ils sont à peine 70 élèves, la plupart originaires de la région. La fac à la campagne offre des conditions d'études privilégiées. Le revers de la médaille, c'est que c'est une ville qui manque sérieusement de dynamisme. \"C'est un peu trop paisible. On aimerait que ça bouge plus, qu'il y ait plus de monde\", avoue Juliette Fresco, étudiante en droit.","date":"2016-10-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/alencon-un-campus-a-taille-humaine-accueille-1000-etudiants_1851541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-octobre-2016_1840319.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Le ciel attendra\", quand la fiction dépasse la réalité","description":"Le film, qui sort en salles mercredi 5 octobre, parle de la radicalisation de deux jeunes Françaises.Le ciel attendra sort en salles mercredi 5 octobre, parle de la radicalisation de deux jeunes Françaises. Elles ont l'insouciance de leur 17 ans : deux lycéennes, Mélanie, une solitaire qui voue une passion à sa grand-mère et au violoncelle et Sonia, une rêveuse, heureuse auprès de ses parents et de sa petite sœur. Des filles d'aujourd'hui bien dans leur tête en apparence, mais accros aux réseaux sociaux, et qui vont tomber dans les griffes des rabatteurs de Daech. Des parents désespérés \"Je pensais que c'était que des adolescents perdus, en échec scolaire et sans famille\", explique Naomie Amarger, comédienne. Un lavage de cerveau méthodique qui passe par internet et ses vidéos. Elles trouvent écho chez ces adolescents en quête d'idéal. L'une va partir dans la Syrie, l'autre va être arrêtée à temps avant de commettre un attentat. Dans les deux cas, des parents aimants, désespérés ne pas avoir vu le piège se refermer sur leur enfant.","date":"2016-10-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-le-ciel-attendra-quand-la-fiction-depasse-la-realite_1851533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-octobre-2016_1840319.html","containsWordGlobalWarming":false}
{"title":"Dordogne : des études supérieures dans un village","description":"Une école de management a vu le jour dans le petit village de Savignac-les-Eglises en Dordogne, de quoi relancer la vie économique des alentours.À Savignac-les-Eglises (Dordogne), la cloche de l'église rythme les journées de travail. Bien loin d'un campus bordelais ou toulousain, l'école de management a patiemment tissé sa toile dans ce village de 1 000 habitants. 250 élèves arpentent les ruelles chaque jour, à l'image de quatre copines de classe, en colocation à seulement deux pas de l'école. \"On se retrouve avec des jolies maisons, des jardins, c'est agréable\", témoignent-elles. Une nouvelle jeunesse pour le village Du coup, ce sont les habitants de la région qui se frottent les mains. Il y a 10 ans seulement, 20 chambres étaient proposées à la location. Aujourd'hui, elles sont plus de 70 sur le marché. Une manne financière pour les propriétaires, à l'image de Robert Moreau, bailleur des quatre colocataires. Un peu plus loin, la supérette salue aussi le chiffre d'affaires potentiel. \"On a pas mal d'étudiants qui viennent nous voir\", témoigne la gérante. Situé à 20km de Périgueux, Savignac-les-Eglises s'offre donc une nouvelle jeunesse.","date":"2016-10-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/dordogne-des-etudes-superieures-dans-un-village_1851255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Margot : de la solidarité pour l'aider à remarcher","description":"Une association a été créée pour recueillir les 70 000 euros nécessaires à l'opération de cette fillette de six ans, atteinte d'une maladie rare.Margot n'est pas une petite fille tout à fait comme les autres. À six ans, au retour de l'école, sa maman doit encore la porter, faute à une maladie rare, une maladie sans nom qui se caractérise par une paralysie plus ou moins importante des membres inférieurs. Des urnes dans les boulangeries Tout récemment, les parents ont appris que leur fille pourrait être opérée, mais pas en France, aux États-Unis, où un chirurgien pratique l'opération depuis 20 ans. Cette opération est la seule chance pour la petite fille de marcher un jour. Une chirurgie de pointe qui a un coût : 55 000 euros, en ajoutant les frais sur place. Les artisans-boulangers résidant dans les Deux-Sèvres relaient actuellement la mobilisation dans les 200 boutiques du département. Des petites urnes permettent aux clients de déposer leurs dons. L'essentiel de la somme a été déjà été réuni grâce à une très forte mobilisation associative et citoyenne.","date":"2016-10-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/margot-de-la-solidarite-pour-l-aider-a-remarcher_1851303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Valenciennes : les cortèges de mariages sous haute surveillance","description":"En raison de nuisances sonores et de risques en terme de sécurité, la mairie de Valenciennes (Nord) va accroître les contrôles en ville le samedi, traditionnel jour de mariage.Une voiture qui dérape, puis qui joue au rodéo autour d'un rond-point pour célébrer un mariage : l'image captée par les caméras de vidéosurveillance date d'avril 2016. Mais samedi 24 septembre dernier, la scène s'est reproduite au même endroit à Valenciennes (Nord), sous les yeux d'une boulangère excédée par ces débordements. Pas question d'interdire les mariages le samedi Des débordements comme celui-là, il y en a régulièrement les samedis après-midi. Alors, la mairie de Valenciennes a décidé de renforcer la répression et les moyens de surveillance. Mobilisation de deux motards chaque jour de célébration, utilisation accrue de la vidéosurveillance, verbalisation systématique des véhicules en infraction... La mairie a même décidé de neutraliser l'accès à la Place d'Armes devant l'hôtel de ville. Mais pour l'heure, pas question d'interdire les mariages le samedi comme l'avait fait Roubaix ou vient de le faire Maubeuge.","date":"2016-10-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/valenciennes-les-corteges-de-mariages-sous-haute-surveillance_1851265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : Telegram, le réseau des jihadistes","description":"Soupçonné d'avoir voulu commettre un attentat, l'adolescent interpellé mercredi 28 septembre utilisait lui aussi la messagerie cryptée.Détenu depuis la fin du mois d'août, Youssef L., 29 ans, était poursuivi pour avoir consulté régulièrement des sites internet faisant l'apologie du terrorisme et incité ses interlocuteurs à commettre des délits. Pour son avocat, Youssef L., fait preuve d'immaturité et n'a pas le profil d'un terroriste. Un adolescent de 15 ans arrêté Des échanges via la messagerie cryptée Telegram, utilisée par les recruteurs de Daech comme le jihadiste français Rachid Kassim. Il est suspecté d'être le commanditaire de plusieurs attentats en France ces derniers mois. Depuis le début de l'été, une dizaine de mineurs ont été arrêtés après avoir été recrutés via ces messageries chiffrées. Un phénomène qui inquiète des services de lutte antiterroriste. Dernière arrestation en date dans le cadre de la surveillance de Telegram : un adolescent de 15 ans a été interpellé en milieu de semaine au domicile de ses parents dans le Val-d'Oise. Il a été mis en examen et incarcéré.","date":"2016-10-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/terrorisme-telegram-le-reseau-des-jihadistes_1851145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-octobre-2016_1840001.html","containsWordGlobalWarming":false}
