{"title":"Inondations : l'eau montée jusqu'à deux mètres dans le Doubs","description":"Dans le Doubs, des inondations ont suscité l'inquiétude des habitants dans la matinée du 25 novembre. Plusieurs communes ont été touchées par des crues, ce qui arrive régulièrement dans la région, comme à Ornans, où certains riverains se sont presque habitués à vivre au rythme des inondations.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La Loue déborde encore sur les routes. À la sortie d'Ornans (Doubs), mardi 25 novembre, les automobilistes se sont fait surprendre. Certains tentent la traversée avec plus ou moins de difficultés. Aux alentours, certains jardins sont inondés. L'eau encercle les maisons. Lundi 24 novembre, dans la soirée, la Loue est montée jusqu'à 2 mètres. Au pic de la crue, à 23 heures, un habitant est même venu relever les niveaux. L'eau s'est depuis retirée du centre-ville. Dans la commune, ce matin, pas vraiment d'inquiétude. Ici, les riverains vivent au rythme des crues et anticipent. À chaque inondation, briques et planches de bois sont installées. \"On connaît les niveaux d'alerte, donc on ne s'affole pas. On sait ce qu'il faut faire. Simplement, on a l'habitude de remonter les meubles, d'en enlever\", raconte Alain Verdenet, habitant d’Ornans (Doubs). \"On ne peut plus travailler\" Même réflexe chez Christian Zédet, notaire. Le matériel, comme l'imprimante, a été relevé hier. Mais chaque crue ici perturbe toujours l'activité : \"Ce qui est surtout fatigant, c'est qu'on ne peut plus travailler. C'est-à-dire qu'on est tous un petit peu sur le pied de guerre à remonter les bureaux, à remonter les fauteuils. Donc, il faut forcément décaler les rendez-vous.\" Le Doubs reste placé aujourd'hui en vigilance jaune pour risque de crue.","date":"2025-11-25T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/inondations-et-crues/inondations-l-eau-montee-jusqu-a-deux-metres-dans-le-doubs_7638917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-novembre-2025_7596314.html","containsWordGlobalWarming":false}
{"title":"Neige, verglas, avalanches : près de 2 mètres tombés dans les Alpes","description":"Près de deux mètres de neige sont tombés en quelques heures dans plusieurs communes des Alpes, mardi 25 novembre. De fortes chutes qui font craindre un risque d'avalanche élevé.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Troisième jour de neige et une épaisseur qui commence à être conséquente. Dans les rues de la station des Saisies (Savoie), activité partagée par tous ce matin dans la bonne humeur : le déneigement. C'est une très, très bonne nouvelle. On ne pouvait pas mieux espérer. Après la pluie, la neige, le froid... Les pistes ont commencé à se préparer avec le déneigement. C'est impeccable. Ça va super bien aller\", se réjouit un habitant. Un couple de saisonniers est arrivé il y a quelques jours. Chaque matin, il faut dégager le van qui servira de logement cet hiver. \"Ça fait du travail, ça fait les bras. Mais bon, ça va, c'est plaisant, c'est agréable. C'est sportif\", confie la femme. Risque d'avalanche à 4/5 Une telle épaisseur fin novembre, c'est évidemment de bon augure pour le service des pistes. La station envisage même une ouverture anticipée et les machines sont déjà à l'œuvre pour préparer le manteau neigeux. Comme beaucoup, Hervé Alliot-Lugaz, conducteur, a le sourire : \"C'est parfait. Pour nous, c'est royal. On attaque le début de saison comme des directeurs bénis des dieux. Parce qu'on a la neige, on peut la préparer. On ne sera pas à la course pour ouvrir à la clientèle.\" Jusqu'à lundi 24 novembre au soir, c'est surtout au-dessus de 1 800 mètres que la neige tombait. Mais depuis la matinée du 25, elle s'invite aussi à plus basse altitude. Et les conditions de circulation sont parfois délicates. Une camionnette a fini sa course dans un fossé. Les équipements spéciaux sont indispensables pour monter en station. Par ailleurs, le risque d'avalanche est important en altitude. Risque 4 sur une échelle de 5 niveaux.","date":"2025-11-25T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/meteo/neige/neige-verglas-avalanches-pres-de-2-metres-tombes-dans-les-alpes_7638905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-novembre-2025_7596314.html","containsWordGlobalWarming":false}
