{"title":"Etat islamique : Abou Bakr al-Baghdadi visé par un raid aérien en Syrie","description":"JT 13H - D'après les médias américains, le chef de l'Etat islamique serait mort dans une opération commando en Syrie. Aucune confirmation officielle de son décès n'a encore été reçue.  Abou Bakr Al-Baghdadi, chef de l'organisation Etat islamique, aurait été la cible d'une opération militaire américaine en Syrie. Plusieurs médias américains ont annoncé sa mort. Selon les informations, il aurait activé sa ceinture d'explosifs au moment du raid. Sur Twitter, Donald Trump a écrit : \"Quelque chose d'énorme vient de se passer!\". Il pourrait s'agir d'Abou Bakr Al-Baghdadi. Le président américain a prévu de faire une annonce qualifiée de très importante ce 27 octobre 2019. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/etat-islamique-abou-bakr-al-baghdadi-vise-par-un-raid-aerien-en-syrie-2136043.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : le corps de Sophie Le Tan, retrouvé dans une forêt d'Alsace. Le chef de l'Etat islamique tué dans un raid américain en Syrie ? Enfin, cap sur le Maroc pour un voyage de Rabat à Tanger. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-13h-6498-2136038.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"La Californie ravagée par les flammes : partir ou rester ?","description":"L'essentiel JT 20H - L'incendie qui ravage la Californie ne faiblit pas. Environ 180 000 personnes sont en cours d'évacuations.  La Californie est ravagée par des feux de forêts depuis le 23 octobre 2019. Une situation qui est loin de s'améliorer, car les flammes ne faiblissent pas. Près de 180 000 personnes ont dû être évacuées. L'immense majorité d'entre eux acceptent de partir devant le danger, mais d'autres préfèrent rester malgré tout. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/la-californie-ravagee-par-les-flammes-partir-ou-rester-2136179.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"La brocante, un passe-temps devenu une passion française","description":"JT 13H - Que l'on soit collectionneur averti ou chineur du dimanche, la brocante est devenue une passion française. On compte environ 50 000 vide-greniers chaque année dans l'Hexagone.  Certains collectionneurs parcourent une dizaine de brocantes par an. C'est par exemple le cas de Martine et Didier, un couple qui partage le même plaisir, celui de chiner. Bronze, porcelaine ou voitures miniatures d'époque, il faut se balader, s'attarder, bien observer, et se renseigner dans les salons pour trouver des trésors. La brocante est aussi un moment de partage et d'échange de connaissances entre brocanteurs professionnels. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-brocante-un-passe-temps-devenu-une-passion-francaise-2136048.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Jardinage : ces Français fous du bonsaï","description":"L'essentiel JT 20H - Les arbres nains, plus connus sous le nom de bonsaï, ont été adoptés par nos compatriotes. Des clubs de passionnés se sont même formés dans notre pays. Tailler un bonsaï, un art que nos reporters nous font découvrir.  Cultivés en Asie depuis des siècles, les bonsaïs ont envahi les rayons des jardineries. En France, les ventes augmentent de 3% chaque année. Sur le marché, les prix oscillent entre 19 et plus de 3 000 euros pour les plantes de collection, considérées comme de véritables œuvres d'art. Pour apprendre les techniques liées à la culture de ces arbres miniatures, il existe 126 clubs partout dans l'Hexagone. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/jardinage-ces-francais-fous-du-bonsai-2136183.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : la mort d'Abou Bakr al-Baghdadi le chef de l'organisation État islamique en Syrie, les incendies aux alentours de San Francisco et de Los Angeles, le commerce illégal des drogues sur commande dans l'Hexagone, l'itinéraire d'un tableau de Cimabue trouvé lors d'un déménagement dans la maison d'une vieille dame, et puis la démesure des mariages en Inde. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-7537-2136063.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Quel est le secret de fabrication d'un bon vin ?","description":"JT 13H - En Bourgogne, la production du vin a débuté. Les vignerons du Domaine Trapet - Gevrey Chambertin nous dévoilent le processus de fabrication.  Les vendanges se terminent en Bourgogne. Dans le Domaine Trapet - Gevrey Chambertin, les vignerons ont commencé à transformer les raisins en vin. Et ici, les ouvriers produisent les mêmes gestes perpétrés depuis plusieurs générations. Pour fouler ces fruits, les hommes plongent leurs jambes nues dans les cuves pour homogénéiser la fermentation. Vient ensuite le mouillage des vins, avant de passer à la maturation, puis à la mise en bouteille. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/quel-est-le-secret-de-fabrication-d-un-bon-vin-2136045.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"À la découverte du plateau de Millevaches","description":"L'essentiel JT 20H - Le plateau de Millevaches se trouve entre la Corrèze, la Creuse et la Haute-Vienne. Ce parc naturel au cœur des montagnes limousines est protégé, car ses réserves d'eau sont vitales.  Surnommé le \"château d'eau de la France\", le plateau de Millevaches abrite plusieurs sources aquatiques. Parmi elles, le lac de Vassivière, qui est l'un des plus grands lacs artificiels de l'Hexagone. Sa vocation est de créer de l'électricité. La Tourbière du Longeyroux, vieille de 8 000 ans, est une autre réserve d'eau, mais souterraine. Cette biodiversité locale est un réservoir d'eau pour le pays. Une nature abondante qui intéressait déjà les Romains au IIème siècle. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/a-la-decouverte-du-plateau-de-millevaches-2136184.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Mariages à l'indienne : luxe, faste et traditions","description":"JT 20H - Sept jours de fête pour le mariage, l'étape la plus importante d'une vie. C'est un mélange de faste et de coutume millénaire. Un show culturel incomparable que seul l'Inde peut offrir.  En Inde, la saison des mariages vient tout juste de commencer. Plus qu'une fête, les cérémonies sont fastueuses dans le plus pur respect des traditions ancestrales. Des tenues somptueuses, des chorégraphies de Bollywood et des centaines de convives. Les mariages indiens sont parmi les plus chers au monde. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/mariages-a-l-indienne-luxe-faste-et-traditions-2136087.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"\"Nos ados les adorent\" : Ninho, jeune rappeur qui remplit les salles","description":"JT 13H - A 23 ans, Ninho est l'une des stars du rap français. Ses paroles de chansons séduisent de plus en plus les jeunes générations.  Ninho s'est imposé comme la tête d'affiche du rap français. Âgé de 23 ans, il emploie des mots justes et sincères dans ses paroles de chansons. Ce qui lui a permis de conquérir les jeunes. Son dernier album a même été certifié triple disque de platine. Et à chacune de ses apparitions publiques, les mêmes scènes d'euphorie sont constatées. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/ninho-la-nouvelle-star-des-ados-2136049.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Mort d'Abou Bakr al-Baghdadi : un point en faveur de Donald Trump","description":"JT 20H - La mort du chef terroriste Abou Bakr al-Baghdadi permet à Donald Trump de redorer son blason. À presque un an de l'élection présidentielle, il marque un point vis-à-vis de l'opinion publique américaine.  L'élimination d'Abou Bakr al-Baghdadi vient à point nommé pour le président américain. Donald Trump marque incontestablement un point à un moment où sa stratégie en Syrie est sévèrement jugée par ses alliés. Il était accusé d'avoir abandonné lâchement les Kurdes. Le point avec notre correspondante à Washington, Cathérine Jentile de Canecaude. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/mort-d-abou-bakr-al-baghdadi-un-point-en-faveur-de-donald-trump-2136066.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Grève à la SNCF : trois TGV sur dix sur les rails à la Gare Montparnasse ce lundi","description":"JT 20H - La grève des cheminots du centre de maintenance SNCF de Châtillon se poursuit. Seuls trois TGV sur dix circuleront ce lundi. Le point avec notre journaliste.  À la Gare Montparnasse, le trafic sera encore très perturbé le 28 octobre 2019. La compagnie ferroviaire a annoncé que seuls trois TGV sur dix circuleront sur l'axe Atlantique. Il s'agit de la plus forte perturbation depuis le début de la grève des cheminots du centre de maintenance de Châtillon, au sud de Paris. Plus de détails avec notre journaliste, Matthieu Poissonnet. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/greve-a-la-sncf-trois-tgv-sur-dix-sur-les-rails-a-la-gare-montparnasse-ce-lundi-2136071.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"TGV Atlantique : les perturbations vont continuer toute la semaine","description":"L'essentiel JT 20H - La grève des agents de maintenance en banlieue parisienne se poursuit et impacte directement le trafic vers le Sud-Ouest. Le journaliste de TF1 Valentin Dépret fait le point depuis la gare Montparnasse.  Le trafic reste très perturbé mardi 29 octobre à la gare Montparnasse. Plusieurs trains supplémentaires ont certes été trouvés vers Bordeaux et vers Nantes, mais en moyenne, seul un TGV sur trois pourra circuler sur cet axe Atlantique. Sans avancée dans les négociations avec les grévistes, les perturbations vont se poursuivre toute la semaine. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en région ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/greve-tgv-atlantique-les-perturbations-vont-continuer-toute-la-semaine-2136173.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Evasion de Rabat à Tanger","description":"JT 13H - Le zoom du dimanche nous emmène au Maroc, pour un périple de 250 km. Un voyage riche en découvertes et rencontres, de la capitale marocaine à la splendide perle blanche du Nord.  Partons à la découverte du Maroc. Un voyage de 250 km à bord d'une barcasse, puis de l'Al Boraq, le TGV marocain. Après avoir visité les Oudayas et la Médina de Rabat, cap sur Chefchaouen, réputée pour ses habitations aux tons bleus. Puis direction Tanger la blanche, où derrière chaque porte de la casbah se cache une histoire, notamment celle des Rolling Stones. Enfin, on s'arrêtera à Tanger Med, le plus grand port d'Afrique. L'on y admirera le balais incessant des conteneurs venant de 80 pays. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/evasion-de-rabat-a-tanger-2136050.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Aide aux seniors : les Ehpad privés recrutent jusqu'à 2 000 apprentis","description":"L'essentiel JT 20H - Le secteur des Ehpad privés est en forte demande de personnels, sauf que les candidats ne se bousculent pas. Pourquoi la filière peine-t-elle à recruter ? Comment la rendre plus attractive ?  Tous les ans, 60 000 postes dans le secteur des Ehpad sont non-pourvus. La filière recrute à tour de bras et des associations comme \"Invie\" sont là pour former et faire découvrir le grand âge et ses métiers à leurs stagiaires. Au-delà des efforts sur la formation, la revalorisation des salaires sera un axe indispensable pour rendre l'aide aux personnes âgées plus attractif. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/aide-aux-seniors-les-ehpad-prives-recrutent-jusqu-a-2-000-apprentis-2136178.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Enchères dans l'Oise : le chef-d'œuvre de Cimabue adjugé à 24 millions d'euros","description":"JT 20H - Peint en 1280, le \"Christ moqué\" est le onzième tableau de Cimabue. Retrouvé lors d'un déménagement dans la maison d'une vieille dame, ce chef-d'œuvre a été adjugé à 19,5 millions d'euros sans les frais.  Dénouement en apothéose pour un tableau de la renaissance qui, il y a quelques semaines encore, était accroché dans la cuisine d'une dame ignorant tout de sa valeur. Le chef-d'œuvre de Cimabue a été adjugé à 24 millions d'euros (frais compris) aux enchères de Senlis (Oise), ce 27 octobre 2019. Si les offres d'achat se sont envolées, c'est parce que les tableaux du peintre italien sont très rares. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/encheres-dans-l-oise-le-chef-d-oeuvre-de-cimabue-adjuge-a-24-millions-d-euros-2136086.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Logement : les expulsions locatives en forte hausse","description":"L'essentiel JT 20H - Depuis 2001, le nombre d'expulsions pour cause de loyer impayé a explosé dans l'Hexagone. En 2018, 16.000 foyers, soit 36.000 personnes, ont fait l'objet d'une procédure d'expulsion.  Il n'y en a jamais eu autant sur le territoire. Près de 16.000 ménages ont été mis dehors en 2018, soit une hausse de pratiquement 3% sur un an et de 152% depuis 2001. Des chiffres étonnants car dans le même temps, la justice a ordonné moins d'expulsions locatives. Alors, comment expliquer ce paradoxe ? Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/logement-les-expulsions-locatives-en-forte-hausse-2136176.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Attaque à la mosquée de Bayonne : ce que l'on sait du suspect et du déroulement des faits","description":"L'essentiel JT 20H - Un homme a tenté lundi de mettre le feu à la porte de la mosquée de Bayonne et a tiré sur deux fidèles. Notre journaliste Guillaume Ployé nous en dit plus sur son profil et ses motivations.  Une attaque s'est produite lundi en milieu d'après-midi à Bayonne. Un homme a tenté de mettre le feu à la porte de la mosquée de la ville et a blessé à l'arme à feu deux fidèles de l'établissement, âgés de 74 et 78 ans. Il a été interpellé chez lui à Saint-Martin-de-Seignanx dans les Landes. Que sait-on de ce suspect ? Comment les faits se sont-ils exactement déroulés ? Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/attaque-a-la-mosquee-de-bayonne-ce-que-l-on-sait-du-suspect-et-du-deroulement-des-faits-2136170.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Grand format : comment le \"coliving\" réinvente la colocation","description":"L'essentiel JT 20H - Que diriez-vous de vivre dans un immeuble avec une vue imprenable, une salle de sport, un restaurant et une salle de cinéma ? Tout ça pour un petit loyer. Ça fait rêver ! Et c'est désormais possible avec le \"coliving\".  Un appartement de \"coliving\" est loué meublé tout équipé, l'électricité et le ménage sont compris, pour environ 650 euros par mois. L'autre contrainte est d'y habiter au moins un mois. Le locataire partagera avec d'autres résidents le salon, la cuisine, mais la chambre est totalement privative, comme dans un hôtel. Ce nouveau mode de vie a aussi d'autres atouts : bénéficier des services comme une salle de cinéma ou une salle de sport au sein même de la résidence. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-grand-format-comment-le-coliving-reinvente-la-colocation-2136181.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"A la découverte du Hoshi Ryokan, le plus vieil hôtel du monde","description":"JT 13H - Au Japon, Hoshi Ryokan est un havre de paix, vieux de 1 300 ans. L'établissement est géré par la même famille depuis son ouverture. L'hôtel est devenu un haut lieu des traditions japonaises.  Hoshi Ryokan, à 500 kilomètres de Tokyo, est le plus vieil hôtel du monde. L'établissement japonais existe depuis 1 300 ans. Ce lieu rénové plusieurs fois est tenu par la même famille depuis huit siècles. À l'origine, l'hôtel était un simple gîte accueillant quelques voyageurs. Il dispose désormais de 70 chambres traditionnelles. À 84 ans, son propriétaire actuel s'apprête à transmettre l'héritage à celui qui incarnera la 47ème génération. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/a-la-decouverte-du-hoshi-ryokan-le-plus-vieil-hotel-du-monde-2136047.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Un passage à l'heure d'hiver compliqué à Montpellier","description":"JT 13H - Le passage à l'heure d'hiver commence toujours par une horloge mal réglée. Pour certains Montpelliérains, remettre les pendules à l'heure semble plus difficile.  Dans la nuit du 26 octobre 2019, nos pendules ont basculé à l'heure d'hiver. Ce changement d'heure est synonyme d'une heure de sommeil en plus. À Montpellier, si certains sont un peu déboussolés, d'autres se sont adaptés facilement. Sur les terrasses des cafés, on préfère passer cette heure gagnée à profiter un peu plus du soleil avant d'entamer une journée de travail. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/un-passage-a-l-heure-d-hiver-complique-a-montpellier-2136039.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"L'État veut augmenter la rémunération des \"indics\" du fisc","description":"L'essentiel JT 20H - Le statut des gens qui dénoncent les fraudes fiscales existe depuis 2017. Une députée propose même que le système soit renforcé. Notre journaliste nous donne un premier bilan chiffré.  Dans le langage des impôts, on les appelle pudiquement \"les aviseurs fiscaux\". Depuis 2017, des affaires portées à la connaissance du fisc ont rapporté 90 millions d'euros à l'État. Ces affaires ne concernent pas les dénonciations entre voisins, mais exclusivement la fraude fiscale internationale. En augmentant la rémunération de ces indics, l'État souhaite élargir ce dispositif à la fraude à la TVA, qui lui fait perdre 21 milliards d'euros chaque année. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/l-etat-veut-augmenter-la-remuneration-des-indics-du-fisc-2136175.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Incendies en Californie : les pompiers concèdent une forme d'impuissance","description":"JT 20H - De gigantesques feux continuent de ravager les alentours de San Francisco et de Los Angeles. La situation est-elle de nature à se calmer ? Explications d'Amandine Atalaya, notre correspondante à Geyserville (Californie, États-Unis).  En Californie, le travail pour les soldats du feu est monstrueux. Les rafales y soufflent à plus de 100km/h par intermittence, alors que neuf brasiers importants ne sont toujours pas maîtrisés. Les pompiers concèdent une forme d'impuissance. Au total, 12 000 hectares ont déjà brûlé, 180 000 évacuations sont en cours, et le feu n'est contenu qu'à 10%. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/incendies-en-californie-les-pompiers-concedent-une-forme-d-impuissance-2136069.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Les chèvres, meilleurs alliées pour l'entretien des espaces verts","description":"JT 13H - L'éco-tondeuse gagne de plus en plus de terrain dans le pays. Un nouveau concept qui fait travailler les chèvres et les moutons pour entretenir les espaces verts.  Fini les tondeuses à gazon et place à l'éco-tondeuse. Les chèvres et les moutons sont désormais à l'honneur pour l'entretien des espaces verts. Dans le Puy-de-Dôme, un berger propose même ses bêtes à la location. Ce concept permet aux éleveurs, ainsi qu'aux propriétaires des espaces verts, de faire des économies. Dans ce département, des troupeaux issus de différents élevages broutent les prairies de volcans, et redessinent le relief de la chaîne des Puys. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/les-chevres-meilleurs-alliees-pour-l-entretien-des-espaces-verts-2136046.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"La Californie ravagée par les incendies : des évacuations au cœur des flammes","description":"JT 20H - Depuis quatre jours, de gigantesques incendies ravagent la Californie. 180 000 personnes sont en cours d'évacuation. Les flammes n'ont laissé qu'un paysage fantomatique.  Dans le nord de San Francisco, plus de 12 000 hectares sont déjà partis en fumée. Deux millions de personnes sont privées d'électricité. Les habitants regardaient désespérément le brasier que personne n'arrive à contrôler. Les pompiers ont procédé aux dernières évacuations. Cette brigade lutte depuis 32 heures non-stop, mais des vents à 130 km/h ont encore aggravé la situation. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en région ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/la-californie-ravagee-par-les-incendies-des-evacuations-au-coeur-des-flammes-2136067.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"La Californie en alerte rouge incendie","description":"JT 13H - De gigantesques feux font rage en Californie. Près de 100 000 personnes ont été évacuées aux alentours de San Francisco et Los Angeles.  Des incendies violents ont ravagé la Californie depuis plusieurs jours. Les vents forts pourraient encore attiser les feux qui vont sans doute continuer leur progression. Au-delà des milliers de pompiers déployés dans ces zones, même les puissants bombardiers d'eau américains ont du mal à contenir les flammes. Près de 50 000 personnes ont reçu l'ordre d'évacuer. Aucune victime n'est à déplorer pour l'instant. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/la-californie-en-alerte-rouge-incendie-2136044.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Corse : un couple disparu retrouvé sain et sauf","description":"L'essentiel JT 20H - Yves et Patricia Rosay ont été retrouvés vivants, en aval d'une cascade qu'ils comptaient atteindre. Une joie immense pour leurs enfants qui s'étaient rendus sur place.  Ce couple de touristes normands était porté disparu depuis l'après-midi du jeudi 24 octobre 2019. Ils étaient partis en randonnée pour découvrir la cascade de Piscia di Gallu en Corse-du-Sud. Ils ont été retrouvés sains et saufs ce lundi, en aval de cette chute d'eau. Nos reporters ont suivi les recherches et leur dénouement. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/corse-un-couple-disparu-retrouve-sain-et-sauf-2136177.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Café : payez-vous le juste prix ?","description":"JT 20H - D'une terrasse à une autre, le café n'a jamais le même prix. Pour ce précieux nectar, payez-vous le juste prix et combien seriez-vous prêt à débourser ?  Le café est notre deuxième boisson préférée. Forcément, il fait les affaires des bistrots. Son prix varie parfois du simple au double dans la même rue. Comment expliquer de telles disparités ? Et que paye-t-on vraiment dans le prix d'un café ? Nos journalistes ont mené l'enquête pour vous dans la ville de Reims. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/cafe-payez-vous-le-juste-prix-2136072.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"\"Nos ados les adorent\" : Kevin et Henry, deux frères stars d'Internet","description":"JT 20H - Dans notre série consacrée aux stars des ados, rencontre avec deux frères Kevin et Henry Tran. Ils racontent leur vie quotidienne sur Internet, sous le pseudonyme de \"Le Rire Jaune\".  Kevin et Henry Tran sont des stars de Youtube. Les deux frères sont suivis par près de cinq millions de jeunes sur les réseaux sociaux. Ils ont créé leur chaîne \"Le Rire Jaune\", un clin d'œil à leur origine. Ils y racontent leur quotidien, leurs expériences et font un carton. Henry, âgé de 23 ans, est encore étudiant en école de commerce. Quant à Kevin, 28 ans, il achève le cinquième tome de son manga. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en région ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/vos-ados-les-adorent-kevin-et-henry-les-deux-freres-stars-d-internet-2136088.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Artisanales ou industrielles ? Le match des baguettes","description":"JT 20H - À première vue, il est difficile de trancher entre une baguette fabriquée chez un boulanger et une autre issue de la grande distribution. Quel produit juge-t-on de qualité pour remporter ce duel ?  Le pain est un autre incontournable de la table. On en consomme en moyenne une demi-baguette par jour. Ces dernières années, les grandes surfaces se sont mises sur le marché en proposant du pain frais tous les jours. Fabrication, prix, goût... Est-il pour autant comparable à celui du boulanger ? Découvrez le verdict dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en région ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/artisanales-ou-industrielles-le-match-des-baguettes-2136073.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1.  À la Une de votre édition : la fusillade qui a eu lieu devant une mosquée de Bayonne, la poursuite de la grève SNCF sur le réseau Atlantique, le témoignage exceptionnel d'un ancien voyou corse, le nouveau concept de la colocation dans les grandes villes et la découverte d'un chef-d'œuvre oublié de Léonard de Vinci. Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-336-2136169.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"DEMAIN EN 3D - Objets connectés : à quoi ressemblera notre maison de demain ?","description":"JT 20H - Dans notre rubrique \"Demain Week-end\" notre journaliste Marine Brossard nous parle des objets connectés qui seront dans nos maisons et de l'utilisation des données collectées par ces derniers.  On estime que d'ici 2022, une maison classique contiendra plus de 500 objets connectés. De la serrure au canapé jusqu'aux pots de fleurs, le moindre objet sera équipé de capteur, de caméra et de micro pour améliorer notre quotidien. Alors, à quoi va ressembler notre maison de demain ? La poubelle \"intelligente\" par exemple, pour trier automatiquement, saura très précisément tout ce que nous consommons et dans quelle quantité. Notre matelas analysera notre rythme cardiaque et notre miroir surveillera l'évolution de nos grains de beauté, même ceux cachés dans le dos. Avoir accès au régime alimentaire, au rythme de sommeil et à l’état de santé des membres de la famille, autant de données sensibles et monnayables par les fabricants de ces objets. Par exemple : Si l’on ne mange pas de viande et qu’on adore les courgettes et les fruits bio, ces données pourront être vendues à des supermarchés bio qui viendront démarcher ces potentiels clients. Et ces supermarchés pourront eux-mêmes revendre ces informations. Difficile donc de savoir qui saura quoi sur nous. Quant au risque de piratage, plus votre maison sera connectée plus elle sera vulnérable. Si un individu malveillant trouve demain une faille de sécurité sur votre frigo par exemple, puisque qu'il est connecté à votre thermostat, lui-même connecté à votre matelas, le pirate pourrait infiltrer votre maison et tout connaître de vous.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/objets-connectes-a-quoi-ressemblera-notre-maison-de-demain-2136084.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Qui était Abou Bakr al-Baghdadi, chef de l'organisation État islamique ?","description":"JT 20H - Le président américain a annoncé ce dimanche la mort du chef de l'organisation État islamique. Découvrez le profil de l'homme qui était le plus recherché de la planète.  Depuis 2015, Abou Bakr al-Baghdadi n'a pas cessé de se cacher : en Irak pendant longtemps, puis en Syrie. Le chef de l'organisation État islamique n'avait fait qu'une seule apparition publique, en juillet 2014 dans une mosquée de Mossoul. Il était l'homme le plus recherché au monde, considéré comme responsable de nombreux attentats dans le monde entier, comme celui de novembre 2015 à Paris. Plus de détails sur le chef terroriste dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/qui-etait-abou-bakr-al-baghdadi-chef-de-l-organisation-etat-islamique-2136065.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Mort d'Abou Bakr al-Baghdadi : le récit de l'opération commando","description":"JT 20H - Abou Bakr al-Baghdadi est mort pendant un raid américain à Barisha, dans le nord-est de la Syrie. Découvrez le déroulement de cette opération militaire qui aura duré environ deux heures et trente minutes.  Ce dimanche après-midi, le président américain a livré le récit du raid au cours duquel le chef de l'organisation État islamique, Abou Bakr al-Baghdadi, est mort. Ce dernier s'est fait exploser grâce à une ceinture d’explosifs et beaucoup de ses compagnons ont également été abattus. Une incroyable opération commando racontée par notre reporter. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/mort-d-abou-bakr-al-baghdadi-le-recit-de-l-operation-commando-daech-syrie-2136064.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Un tableau attribué à Léonard de Vinci retrouvé au château de Valençay","description":"L'essentiel JT 20H - Un tableau représentant Nicolas Machiavel et attribué à Léonard de Vinci, aurait été identifié dans la collection du château et devrait faire l'objet d'une expertise plus poussée.  Plusieurs mentions des archives du château de Valençay, autrefois propriété du prince de Talleyrand, dont une note rédigée par son régisseur en 1874, font mention d'un portrait sur bois de 55 cm sur 42 cm. Celui-ci, conservé au château, aurait pour auteur Léonard de Vinci et représenterait le philosophe italien Machiavel. \"Ce n'est pas parce que les archives disent cela que c'est vrai\", temporise Anne Gérardot, directrice des archives départementales de l'Indre, qui effectue depuis plus d'un an un gros travail de recherche sur le sujet. \"Nous sommes dans la maison de Talleyrand qui était un collectionneur d’œuvres d'art très fortuné et avait des collections magnifiques\", rappelle Sylvie Giroux, directrice du château, pour qui l'attribution au maître de la Renaissance italienne n'est \"pas impossible\". Le portrait a déjà fait l'objet d'une première restauration cet été et devrait être prochainement expertisé. Le sujet en tête de cet article a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/un-tableau-attribue-a-leonard-de-vinci-retrouve-au-chateau-de-valencay-2136182.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"TGV Atlantique : pourquoi la grève se poursuit-elle à la SNCF ?","description":"L'essentiel JT 20H - D'après la direction de la SNCF, le projet qui a provoqué la grève sur le réseau Atlantique a été retiré depuis plusieurs jours. Alors, pourquoi ce mouvement continue-t-il ?  La grève sur le réseau Atlantique de la SNCF a débuté lundi 21 octobre, sans préavis. Ce jour-là, la direction avait présenté un plan de réorganisation du travail chez les techniciens du centre de Châtillon. Mais face à la contestation, celui-ci a été retiré 24 heures plus tard. Malgré cela, le mouvement ne s'est pas arrêté. Mais pour quelles raisons ? Ce sujet a été diffusé dans le journal télévisé de 20H du 28/10/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 28 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/tgv-atlantique-pourquoi-la-greve-se-poursuit-a-la-sncf-2136171.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/66.html","containsWordGlobalWarming":false}
{"title":"Affaire Sophie Le Tan : le corps de la jeune femme retrouvé et identifié","description":"JT 20H - La dépouille de Sophie Le Tan a été retrouvée dans une forêt dans le secteur de Rosheim et Grendelbruch (Bas-Rhin). Une découverte due au hasard, faite par un gendarme qui n'était pas en service.  Plus d'un an après sa disparition, le corps de Sophie Le Tan a été retrouvé le mercredi 23 octobre 2019 dans une forêt du Bas-Rhin, à trente kilomètres de Strasbourg. L'examen ADN a permis d'identifier la jeune femme de vingt ans, disparue le 7 septembre 2018. Des analyses sont toujours en cours. D'autres informations seront communiquées lundi par le procureur de Strasbourg. Ce sujet a été diffusé dans le journal télévisé de 20H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/affaire-sophie-le-tan-le-corps-de-la-jeune-femme-retrouve-et-identifie-2136070.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Affaire Sophie Le Tan : le procureur donnera des précisions ce lundi","description":"JT 13H - Les analyses ADN ont permis d'identifier le corps de Sophie Le Tan. Le procureur de Strasbourg devrait livrer plus de détails sous peu.  La découverte d'un corps dans une forêt du Bas-Rhin est un tournant décisif dans l'enquête sur la disparition de Sophie Le Tan. L'ADN a parlé, il s'agit du corps de l'étudiante disparue en septembre 2018. Les résultats complets des analyses devraient être communiqués d'ici peu. Le procureur de Strasbourg a annoncé la tenue d'une conférence de presse pour plus de précisions. Par ailleurs, une veillée de recueillement sera organisée le week-end prochain en mémoire de la jeune femme. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/affaire-sophie-le-tan-le-procureur-donnera-des-precisions-ce-lundi-2136042.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
{"title":"Affaire Sophie Le Tan : le corps de l'étudiante retrouvé dans le Bas-Rhin","description":"JT 13H - Un an après sa disparition, le corps de Sophie Le Tan a été retrouvé dans la vallée de la Bruche, dans le Bas-Rhin.  Le 23 octobre 2019, la découverte a été faite par un gendarme qui n'était pas en service. Alors que celui-ci est parti dans la vallée de la Bruche pour y cueillir des champignons, il est tombé sur un corps sans vie et démembré. Des séries d'analyses ont confirmé que ce dernier appartenait à Sophie Le Tan, une jeune étudiante portée disparue près de Strasbourg il y a un an. Dans la commune de la victime, la nouvelle bouleverse les habitants. Ce sujet a été diffusé dans le journal télévisé de 13H du 27/10/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 27 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-27T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/affaire-sophie-le-tan-le-corps-de-l-etudiante-retrouve-dans-le-bas-rhin-2136041.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/166.html","containsWordGlobalWarming":false}
