{"title":"Canicule : la Bretagne sous la chaleur","description":"Lundi 18 juillet, la France a subi un pic caniculaire. En Bretagne, les températures ont été très élevées toute la journée, comme à Morlaix, dans le Finistère.Toute la France est sous la chaleur, lundi 18 juillet. Dans de nombreux endroits, le thermomètre a atteint 40 °C à l’ombre. C’est le cas à Morlaix, dans le Finistère. \"J’ai fait mes courses ce matin et maintenant je vais rester à l’ombre\", réagit une habitante. Comme elle, les riverains n’ont pas eu d’autres choix que de s’adapter à la chaleur. Certains ont donc décidé de marcher à l’ombre et d’éviter le soleil pour pouvoir conserver un peu de fraîcheur. Même sur l’île d'Ouessant, le thermomètre est monté au-dessus des 30 °C. Les Ehpad vigilants La plupart des riverains ont donc pris leurs dispositions pour lutter contre la canicule, mais pour les personnes les plus âgées, cette vague de chaleur peut être dangereuse. Dans les Ehpad, plusieurs précautions ont été prises pour préserver la santé des résidents. \"Dans les chambres des résidents, les volets ont été fermés. On a pu poser aussi des draps sur les grandes baies vitrées sur lesquelles on n'avait pas de stores\", explique la directrice du centre communal d’action sociale.","date":"2022-07-18T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["S.Guillaumin,S.Izad","M.Le Morvan","C.Rousseau","J.Le Bat","D.Attal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-la-bretagne-sous-la-chaleur_5263984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Mayenne : prendre le temps de rencontrer les artisans et les amoureux du terroir","description":"Prendre son temps pour admirer les paysages, faire des pauses pour rencontrer les artisans et les amoureux du terroir. Emmanuelle Lagarde et Zidane Berkous vous emmènent en Mayenne.On aurait pu filer tout droit vers les plages bretonnes. Mais cette fois-ci, l’appel de la verdure a été le plus fort. Direction la vallée de la Mayenne, entre la vallée Château-Gontier. À la Roche Neuville, le passage des bateaux rythme la vie de l’écluse. Antoine Faucheux gère l’écluse depuis quatre ans maintenant. \"C’est super, parce qu’on joue l’Office de tourisme pour les navigants\", dit-il. Géants de ciment Mais l’éclusier est avant tout coutelier. L’artisan anime aussi des stages de fabrication de son fameux couteau d’Anjou. À 15 km vers l’ouest en voiture, apparaissent de drôles de personnages, les géants de ciment, de Robert Tatin. Une œuvre monumentale que le célèbre sculpteur commence dans les années 1960, quand il revient s’installer dans sa Mayenne natale. Il y aussi des restaurants à tester. En Mayenne, il n'y a pas de spécialités culinaires, mais des produits locaux.","date":"2022-07-18T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["E. Lagarde","Z. Berkous","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/mayenne-prendre-le-temps-de-rencontrer-les-artisans-et-les-amoureux-du-terroir_5263996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : 700 pompiers mobilisés en permanence","description":"Les pompiers redoutaient cette journée de lundi 18 juillet. Après 6 jours de combat, les 1 700 hommes mobilisés en permanence sur le terrain luttent toujours d’arrache-pied pour tenter de maîtriser les incendies à La Teste-de-Buch et dans la zone de Landiras.Le feu est là, à quelques mètres. Il dévore la forêt, brûle la végétation asséchée et progresse, inexorablement. L’urgence pour les pompiers : contenir les flammes, pour ne pas qu’elles se propagent davantage. La progression est difficile, l’air est irrespirable. Ils sont assaillis par les cendres. La visibilité est réduite, on ne voit rien à plus de 5 mètres. Partout, les reprises de feu se multiplient. Protéger les habitations Un peu plus loin, une unité de pompiers venues de Nantes (Loire-Atlantique) en renfort. Leur priorité, c’est de protéger les habitations. L’une d’elle est cernée, le brasier est vite maîtrisé. \"Il y a deux maisons et un abri, le but c’est que le feu contourne la maison\", dit un pompier. Parfois il est trop tard. À Landiras, une maison est partie en fumée. Aucune victime n’est toutefois à déplorer.","date":"2022-07-18T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["T. Cuny","J. Duboz","R. Luques"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-700-pompiers-mobilises-en-permanence_5263963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : l’équivalent, en végétation, de une fois et demi Paris a été détruit","description":"Jamais en France on n’a vu deux incendies simultanés d’une telle ampleur dans un même département. En Gironde, chaque après-midi, les températures caniculaires transforment les forêts de pins en poudrière. Quels sont les moyens des pompiers pour venir à bout de ces deux feux ?Des murs de feu, une fumée suffocante. Des flammes qui se rapprochent dangereusement des plages et les brasiers se multiplient, malgré les efforts incessants des pompiers. Le moment le plus redouté, c’est l’après-midi, lorsque le feu se transforme en poudrière. Alors pourquoi les incendies en Gironde sont-ils d’une ampleur inédite ? Il y a d’abord des conditions météo extrêmes : des températures caniculaires, des vents tournants et aucune pluie depuis un mois. Des flammes de 100 mètres de haut Certains pins, au tronc creusé pour extraire la sève, se consument de l’intérieur. Ils accélèrent la propagation. Les pommes de pin deviennent aussi des déclencheurs. Résultat, à Landiras (Gironde), déjà 10 000 hectares de végétation ont été détruits, et à La Teste-de-Buch (Gironde), 4 300, soit au total, quasiment une fois et demi Paris. Face aux incendies, quelle stratégie pour lutter ? La traditionnelle lance à eau reste incontournable, mais d’autres techniques se développent, comme les feux tactiques. Désormais, neuf bombardiers d’eau sont mobilisés et 1 700 pompiers engagés. Les flammes atteignent parfois 100 mètres de haut, l’équivalent d’un immeuble de trente étages.","date":"2022-07-18T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["C. Méral","L. Nahan","J. Vitaline","N. Fleury","P. Wursthorn","M Anglade","T. Petit","S. Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-engironde-lequivalent-en-vegetation-de-une-fois-et-demi-paris-a-ete-detruit_5263975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : nouvelles évacuations dans un contexte à haut risque","description":"Le feu continue sa progression en Gironde, et face à la menace, 16 000 personnes ont déjà été évacuées. Dans ce contexte à haut risque, de nouvelles évacuations de population sont prévues, lundi 18 juillet.Maison après maison, elle s’assure que tout le monde a bien reçu la consigne. Il faut continuer à évacuer Landiras (Gironde). Beaucoup ont pris les devants, et sont déjà partis. Mais pour l’adjointe au maire, pas question de laisser des habitants isolés. Même vigilance quand elle croise des véhicules. La liste des communes soumises à des évacuations préventives s’allonge. À Cabanac (Gironde), beaucoup de volets sont fermés. La plupart des habitants ont déjà fui, une décision parfois difficile à accepter. \"J’ai 100 animaux chez moi. Je suis obligé de les laisser, parce que je n’ai aucune solution\", déplore un riverain. 3 500 personnes devraient encore être évacuées La plupart trouvent refuge dans leur famille ou chez des amis. Les autres sont pris en charge par la sécurité civile, certains depuis plusieurs jours. \"Ce sont les gendarmes qui m’ont réveillée dans la nuit du 14 au 15 juillet. Ils m’ont dit de préparer mon sac, avec tous mes papiers d’identité, et de rejoindre la salle des fêtes de Villandraut (Gironde) \", raconte une habitante. La préfecture de Gironde estime que 3 500 personnes devraient encore être évacuées, lundi 18 juillet.","date":"2022-07-18T00:00:00.000Z","order":3,"presenter":"Sandrine Aramon","authors":["C. Cuello","France 3 Nouvelle-Aquitaine","L. Houel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/incendies-en-gironde-nouvelles-evacuationsdans-un-contexte-a-haut-risque_5263612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Incendie de la Montagnette : le feu a repris, déjà 105 hectares brûlés","description":"Un autre incendie suscite beaucoup d’inquiétude lundi 18 juillet, dans les Bouches-du-Rhône. Le feu a repris dans le massif de la Montagnette. Il avait pourtant été maîtrisé samedi 16 juillet. Des renforts ont été envoyés. Des évacuations sont en cours à Barbentane, située à 17 km au sud d’Avignon. La journaliste Frédérique Poret était en direct de Graveson pour le 19/20.Lundi 18 juillet, le feu a repris dans le massif de la Montagnette (Bouches-du-Rhône) alors l’objectif est de sécuriser les habitants et les touristes. La salle des fêtes de Barbentane (Bouches-du-Rhône) a donc été ouverte afin d’accueillir les habitants de quatre quartiers de la commune. 250 personnes au moins s’y sont réfugié, dont 90 jeunes de la Maison familiale et rurale. \"Sur site, 500 pompiers ont été déployés. Ils sont épaulés par 140 engins, un Canadair et deux hélicoptères bombardiers d’eau\", rapporte Frédérique Poret, en direct de Graveson pour le 19/20. 105 hectares détruits en plus des 1 500 hectares de samedi Le feu a repris aux alentours de 15 h sur la Montagnette. \"Il a fait chaud, très chaud. La température avoisine les 40 °C. Le vent s’est levé. Le feu a déjà parcouru 105 ha. Cela s’ajoute aux 1 500 ha détruits depuis samedi\", rappelle la journaliste.","date":"2022-07-18T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["F. Poret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-de-la-montagnette-le-feu-a-repris-deja-105-hectares-brules_5263978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : trois nouveaux villages évacués","description":"Lundi 18 juillet, les incendies ravagent toujours la Gironde. Amaëlle Brignoli fait le point sur les nouvelles évacuations qui devraient avoir lieu, en duplex de Villandraut.Les très violents incendies qui touchent la Gironde forcent les autorités à ordonner de nouvelles évacuations, lundi 18 juillet. \"Cette évacuation, c’est ce qui a été énoncé ce matin par le sous-préfet de Langon (Gironde). Il y a donc les communes de Landiras, Budos et Balizac (Gironde) qui sont concernées. C’est en tout 3 500 personnes\", commence par annoncer Amaëlle Brignoli. Dès le début de la journée, les personnes ont dû s’organiser pour préparer leur départ. \"Ce matin, dès 9 heures, les évacuations ont débuté. Tous les habitants concernés ont reçu un SMS\", précise la journaliste. \"Beaucoup s’y attendaient\" La Mairie de Landiras (Gironde) a vu beaucoup de personnes affluées concernant la véracité de l’ordre d’évacuations qui leur a été transmis. \"Une élue sur le terrain faisait du porte-à-porte. Beaucoup s’y attendaient, ils savaient que la journée allait être compliquée, que les vents allaient être tournant\", décrit Amaëlle Brignoli. Les habitants s'interrogent sur une éventuelle date de retour. Toutes les personnes devront avoir évacué leur domicile avant 17 heures.","date":"2022-07-18T00:00:00.000Z","order":4,"presenter":"Sandrine Aramon","authors":["A. Brignoli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/incendies-en-gironde-trois-nouveaux-villages-evacues_5263624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Climatiseurs : très demandés, ils ont aussi de lourdes conséquences écologiques","description":"L’achat d’un climatiseur pour rendre l’atmosphère de son habitat plus tolérable est une grande tentation. Un matériel que l’on sait pourtant énergivore et peu éco-compatible, mais qu’importe, les installateurs de climatisation sont actuellement débordés par les demandes de particuliers.Le petit Mathéo a de la chance. À sa naissance, il y a deux mois, ses parents ont décidé d’installer la climatisation, dans leur logement à Bischwiller (Bas-Rhin). Le coût de ce confort : 9 000 euros, et aucun regret. \"Quand on a des grosses chaleurs comme on a en ce moment et si c’est l’avenir, on a tendance à toujours rester à l’intérieur parce qu’il fait bien meilleur\", reconnaît Julien Martin. Chez le voisin d’à côté, le ventilateur tourne toujours, mais plus pour longtemps. Augmentation des émissions de gaz à effet de serre Le retraité a aussi décidé d’investir pour rafraîchir son logement. \"Le soir, à l’étage, il y a souvent plus de 30 °C, et pour dormir, ce n’est pas évident\", dit Adrien Garing. Alors s’équiper d’un climatiseur devient une évidence pour beaucoup de particuliers. En six mois, le gérant d’Elsass Clim a déjà réalisé presque autant de chantiers que l’an dernier. Mais la climatisation n’est pas une fin en soi, cela a aussi de lourdes conséquences, comme l’augmentation de la consommation d’énergie, et donc des émissions de gaz à effet de serre.","date":"2022-07-18T00:00:00.000Z","order":8,"presenter":"Sandrine Aramon","authors":["B. Bogci","P. Dezempte","T. Paffenhoff"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/climatiseurs-tres-demandes-ils-ont-aussi-de-lourdes-consequences-ecologiques_5263648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Canicule : restaurateur, un métier compliqué en période de fortes chaleurs","description":"Le thermomètre grimpe lundi 18 juillet et pour les personnes qui travaillent les températures sont insoutenables. Pour les restaurateurs, la canicule est très difficile à supporter.La chaleur est insoutenable sur une majeure partie de l’Hexagone. Pour les restaurateurs et dans les cuisines, la canicule est encore plus difficile à supporter. Avec la température du four, différentes cuissons et sans aucun climatiseur en cuisine, aucun moyen de se rafraîchir dans cette brasserie parisienne. \"Il faut beaucoup boire, de l’eau. Il n’y a pas de solution, on est obligé de travailler\", commente un cuisinier. Adaptation nécessaire pour les serveurs Si les cuisiniers subissent de plein fouet la chaleur, c’est aussi le cas pour les serveurs qui multiplient les allers-retours entre la terrasse et les fourneaux. Alors ils s’adaptent pour tenir leur service. \"Moi, je profite de la matinée pour me mettre en tee-shirt parce que pendant le service, on a une cravate, une chemise, un tablier donc tout ça, ça tient très chaud\", affirme Maxime Moustrou, serveur de profession. Les clients s’adaptent aussi et viennent déjeuner plus tôt pour ne pas venir lorsque le soleil sera au Zénith.","date":"2022-07-18T00:00:00.000Z","order":7,"presenter":"Sandrine Aramon","authors":["J. Van Hove","L. Campisi","M. Renier,J-A. Balcells","P. Bouchetou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/canicule-restaurateur-un-metier-complique-en-periode-de-fortes-chaleurs_5263642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : un feu par endroits hors de contrôle","description":"En Gironde, les heures restent critiques, lundi 18 juillet. Ravivés par le vent et l’extrême chaleur, les incendies ont repris de la vigueur au 7e jour. Plus de 14 000 hectares de forêts de pins ont brûlé, dont 9 000 dans le massif de Landuras.Combattre le feu par le feu. Dimanche soir 17 juillet, les pompiers sont à la manœuvre, ils embrasent volontairement une partie de la végétation. Si l’incendie parvient jusqu’ici, les flammes n’auront plus rien à brûler et seront contenues. Des pompiers, venus du sud-est de la France, sont spécialisés dans ces feux tactiques. Mais face à ces deux incendies hors normes, l’inquiétude se lit sur tous les visages. 22 départs de feu par jour en Gironde Car depuis dimanche, la situation est extrêmement préoccupante. Sur le front des deux incendies de Gironde, le feu semble hors de contrôle, s’approchant par endroits dangereusement des plages, et les prochaines heures pourraient être critiques. \"Vers 15-16 heures, ça devient une poudrière et le feu explose littéralement\", décrit le contrôleur général Marc Vermeulen, commandant au service départemental d’incendie et de secours. La Gironde déplore 22 départs de feu par jour. Les habitants s’engagent dans des actions de prévention, mais ils regardent, désespérés, brûler leurs terres.","date":"2022-07-18T00:00:00.000Z","order":1,"presenter":"Sandrine Aramon","authors":["L. Nahon","N. Fleury","P. Wursthorn","A. Gaucher","S. Valero","C. Michelland","A. d’Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/incendies-en-gironde-un-feu-par-endroits-hors-de-controle_5263354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : la loi concernant le pouvoir d’achat en discussion","description":"La loi sur le pouvoir d’achat est très attendue par les Français. Elle est actuellement en discussions à l'Assemblée nationale. Plusieurs mesures choc sont attendues, que nous détaille Thierry Curtet, en duplex du Palais Bourbon.La baisse du pouvoir d’achat est le problème majeur qui touche les Français actuellement. L’inflation qui avoisine quasiment les 6 % est la cause de la flambée des prix, que ce soit pour l’alimentaire ou l’énergie. Thierry Curtet affirme que concernant l’énergie \"le gouvernement propose de prolonger la ristourne de 18 centimes sur le litre de gazole.\" Cependant, cette solution est temporaire et dégressive, car elle passera à 12 centimes puis à 6 mais ensuite, au 1er décembre, \"cette ristourne sera remplacée par une prime pour les salariés qui utilisent leur voiture, de 100 à 300 euros. Attention, là, ce sera sous conditions de ressources\", précise ensuite le journaliste. Des revalorisations pour les pensions de retraite et les fonctionnaires Les prix de l’essence ne sont pas les seuls qui seront impactées par la loi voulue sur le pouvoir d’achat puisque concernant l’électricité et le gaz \"le bouclier tarifaire (…) sera maintenu\", rapporte Thierry Curtet. Les salaires des fonctionnaires, ainsi que les retraites et les minimas sociaux vont aussi connaître une revalorisation. Cependant, toutes ces mesures ne seront possibles que si les députés y sont favorables, or le gouvernement n’a pas la majorité absolue à l’Assemblée nationale.","date":"2022-07-18T00:00:00.000Z","order":10,"presenter":"Sandrine Aramon","authors":["T. Curtet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/assemblee-nationale-la-loi-concernant-le-pouvoir-dachat-en-discussion_5263651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Jouets : Lego fête ses 90 ans","description":"Les jouets emblématiques Lego célèbrent leurs 90 ans en 2022. À cette occasion, une exposition est organisée, à Paris.Chaque Français s’est amusé au moins une fois dans sa vie avec l’une de ces petites briques qui permettent de construire ou de jouer avec des personnages. Le Lego fête ses 90 ans en 2022. Des personnages iconiques comme Maître Yoda dans Star Wars ou Harry Potter ont été reproduits. \"C’est trop bien parce qu’on peut tout créer et tout inventer\", s’émerveille un enfant. Que ce soit au niveau des personnages ou des transports, la marque a su vivre avec son temps et se moderniser au fur et à mesure des décennies. Un public multi-générationnel Les enfants apprécient évidemment toutes ces figurines présentes à l’exposition, mais les adultes se passionnent également pour la marque avec laquelle ils ont aussi eu l’occasion de s’amuser. L’un d’eux est même un véritable collectionneur puisque dans son salon, on trouve Anakin Skywalker et des vaisseaux spatiaux en figurine. \"Moi, tout ce que je construis, dans l’idée, c’est plus pour jouer\", explique Jerome Sebire. Ce passionné de Lego a même consacré une pièce entière de sa maison à sa collection.","date":"2022-07-18T00:00:00.000Z","order":12,"presenter":"Sandrine Aramon","authors":["L. Hakim","M. Leroux","M. Collet,F. Daireaux","J. Serfati","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/jouets/jouets-lego-fete-ses-90ans_5263669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Canicule : l’alerte orange étendue à 69 départements","description":"Une grande partie de la France est désormais touchée par cette vague de chaleur, lundi 18 juillet, puisque l’alerte orange a été étendue à 69 départements. Paris a déclenché son alerte canicule niveau 3. Dans plusieurs villes, on a battu des records historiques.Dans le centre de Nantes (Loire-Atlantique), dès lundi matin, le soleil faisait sa loi. Les piétons sont pressés de retrouver l’ombre, les terrasses sont désertées, la ville vit au ralenti. Levés tôt, ces touristes belges auront déjà fait 50 km à vélo. Pour eux, il est temps de rejoindre l’hôtel, il fait déjà 38 degrés, et pour les commerçants, la journée s’annonce morose. \"On travaille le matin, et à partir de 13, 14 heures, l’activité est finie pour la journée\", constate Teddy Robert, président des commerçants plein centre. 15 départements dans le rouge Même ambiance surchauffée dans la capitale, où les touristes s’adaptent à ces températures. Pour des scouts de passage dans la capitale, la visite va tourner court, surtout avec des sacs à dos de 15 kilos. Même préoccupation dans un élevage de bovins dans la Tarn, garder le frais, aérer les bêtes, grâce à des ventilateurs qui brassent l’air, mais pas que. 69 départements sont toujours placés en vigilance orange, 15 autres sont dans le rouge.","date":"2022-07-18T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["B. Aparis","R. Doreau","C. Terraille","C. Dupeyrat","F. Daireaux","H. Pacione","V. Raynal","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-lalerte-orange-etendue-a-69-departements_5263981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : la situation est critique","description":"Lundi 18 juillet, les incendies se sont encore intensifiés en Gironde. Thomas Cuny est à Villandraut pour faire un point sur la situation qui devient critique.Les flammes continuent de ravager la Gironde lundi 18 juillet. \"La situation reste critique ce soir. Les départs de feu se sont multipliés toute la journée sur les deux gros incendies, ici à Landiras (Gironde) et à La Teste-de-Buch (Gironde). Les feux ont même gagné en intensité. Des dizaines et des dizaines d’hectares sont partis en fumée\", rapporte Thomas Cuny. Bien que préparés à voir de nouveaux départs de feu, les pompiers redoutaient de voir les flammes redoublées de puissance. Les conditions météorologiques aggravent la situation Les incendies ont gagné en intensité à cause des conditions météorologiques propices à leur développement. \"Entre la chaleur, le vent, la sécheresse, la nuit s’annonce elle aussi très compliquée justement à cause du vent puisqu’on ignore son intensité, on ignore son orientation\", indique le journaliste. Cependant, il est possible que la situation s’améliore mardi 19 juillet, car le mercure devrait baisser. La température sera donc moins propice aux départs d’incendies.","date":"2022-07-18T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["T.Cuny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-la-situation-estcritique_5263969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Canicule : la Bretagne pas épargnée","description":"Fait exceptionnel, la Bretagne n'est pas épargnée par la canicule. 40 °C sont attendus à Brest lundi 18 juillet. Les températures sont inédites pour la région. Morlaix pourrait être la ville la plus chaude du Finistère. La journaliste Muriel Le Morvan était en direct de cette ville.La canicule est un phénomène inédit dans le Finistère. Lundi 18 juillet, il fait 37 °C à Morlaix (Finistère) à 10h. \"Ces derniers temps, l’est de la Bretagne a commencé à s’habituer à suffoquer, mais aujourd'hui, il va faire plus de 40 °C dans toute la région, et même sur la côte nord du Finistère et là, clairement, on n’est pas habitué. Pour vous donner un ordre d’idée, quand il fait 30 °C, on trouve qu’il fait déjà très chaud\", explique Muriel Le Morvan, en direct de Morlaix. Plus de refuge climatique Alors les Bretons vont devoir appliquer les conseils comme partout ailleurs : il faut se mettre à l’ombre, boire, s’hydrater et ne pas se précipiter à la plage où il n’y a pas d’ombre. \"La Bretagne, qui faisait partie des refuges climatiques jusqu’ici, est en train de se rendre compte qu’elle n’est pas à l'abri du dérèglement en cours\", conclut la journaliste.","date":"2022-07-18T00:00:00.000Z","order":6,"presenter":"Sandrine Aramon","authors":["M. Le Morvan"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-le-bretagne-pas-epargnee_5263645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les Français veulent dépenser moins pour leurs vacances d’été cette année","description":"Les débats s’annoncent houleux. Le projet de loi sur le pouvoir d’achat est discuté depuis lundi 18 juillet après-midi à l’Assemblée. Plus d’un millier d’amendements ont été déposés. Qu’attendent réellement les Français face à l’inflation ?La famille Thomas avait l’habitude de partir en vacances en Bretagne l’été. Mais cette année, avec la hausse de prix, notamment des carburants, c’est devenu impossible. \"On essaie de sortir les enfants une journée par semaine, puisqu’on ne peut pas les emmener en vacances\", dit la mère de famille. Une journée par semaine, avec leurs petits enfants dans cette base de loisirs de l’Eure, à 40 minutes de chez eux, ils ont fait leurs comptes, c’est sans appel. Les centres de loisirs font le plein Comme eux, de plus en plus de Français repensent leurs projets cet été et partent moins loin. Cindy Nadé et son fils vivent à 10km du parc. Ils souhaitaient se rafraîchir à Deauville (Calvados), mais ont finalement renoncé. À la clé, 70 euros d’économie. Selon un récent sondage, dépenser moins, 64 % des Français y pensent pour leurs vacances d’été cette année. Résultat, les centres de loisirs, plus abordables, font le plein.","date":"2022-07-18T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["G. de Florival","P. Aubert","P-M. de la Foata"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/pouvoir-d-achat-les-francais-veulent-depenser-moins-pour-leurs-vacances-dete-cette-annee_5263993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : des températures historiquement hautes","description":"Lundi 18 juillet, des records de chaleur pourraient être battus en France. Plus de 40° C sont attendus dans plusieurs régions de l’Hexagone.La France suffoque lundi 18 juillet. L’épisode caniculaire qui s’abat sur le pays est à son pic et le thermomètre dépasse bien souvent les 40 °C. \"Il faut se baigner parce qu’il fait tellement chaud. Il fait déjà 26° C à l’ombre donc ça fait du bien de se baigner et de se rafraîchir. Après, se poser un peu sur la plage, s’hydrater surtout\", témoigne une femme. Comme elle, nombreux sont les Français qui cherchent un coin de fraîcheur. Un centre d’appel d’urgence mis en place Pour les personnes qui n’ont pas la chance de pouvoir profiter de la plage, il a fallu faire preuve d’organisation pour ne pas subir de plein fouet la canicule. \"J’ai fait mes courses ce matin et maintenant, je vais rester à l’ombre\", prévient une riveraine qui habite le Finistère. Les personnes les plus faibles et sujettes à la chaleur ont l’opportunité d’avoir un centre d’appel d’urgence en cas de problème. L’épisode de fortes chaleurs ne devrait pas durer, car si pour le moment la vigilance rouge à la canicule concerne quinze départements, mardi 19 juillet pourrait être le théâtre de plusieurs orages.","date":"2022-07-18T00:00:00.000Z","order":5,"presenter":"Sandrine Aramon","authors":["S. Broomberg","France 3 Régions,C. Bauvallet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/vague-de-chaleur-des-temperatures-historiquement-hautes_5263630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Football : les Bleues préparent les quarts de finale de l’Euro féminin","description":"L’équipe de France de football a réussi brillamment son entame dans l’Euro de football féminin. Les Bleues joueront, lundi 18 juillet, face aux Islandaises, au New York Stadium à Rotterham pour une troisième journée de la phase des groupes de l’Euro. Le point sur cette rencontre avec Jean-Sébastien Fernandez, présent sur le plateau du 12/13.L’équipe féminine française de football affrontera l’Islande lors de la troisième journée de la phase des groupes de l’Euro, lundi 18 juillet. Un match qu’il ne faudra pas prendre à la légère. \"Sur le plan comptable, ce troisième match est sans enjeu, mais pas sans intérêt\", déclare le journaliste Jean-Sébastien Fernandez, présent sur le plateau du 12/13. L’objectif selon lui, c’est de rester dans une bonne dynamique, \"avec trois victoires en trois matches\". Les Bleues affronteront les Pays-Bas en quarts de finale Selon le journaliste, \"ce match doit servir à trouver un nouvel équilibre en attaque, après le forfait de Marie-Antoinette Katoto\". L’avant-centre des Bleues s’est en effet blessée au genou droit contre les Belges. Les Françaises connaissent leur adversaire pour les quarts de finale. \"Cela ne va pas être simple, parce que ce seront tout simplement les tenantes du titre, les Pays-Bas\", indique Jean-Sébastien Fernandez. Ce sera samedi 23 juillet, à 21 heures.","date":"2022-07-18T00:00:00.000Z","order":11,"presenter":"Sandrine Aramon","authors":["J-S. Fernandez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/euro/football-les-bleues-preparent-les-quarts-de-finalede-leuro-feminin_5263657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Canicule : jusqu’à 42 degrés sont attendus mardi 19 juillet à Paris","description":"L’Hexagone a souffert de température caniculaires toute la journée, lundi 18 juillet, et 69 départements ont été mis en alerte orange. Une journée éprouvante, où l’on retrouve à Paris Paul-Luc Monnier.La chaleur sera encore difficilement supportable dans la nuit du lundi 18 au mardi 19 juillet. \"Il faisait plus de 38 degrés à 18 heures à Paris, une chaleur suffocante. Conséquence, les touristes sont relativement peu nombreux, en tout cas au soleil, autour de la Tour Eiffel\", rapporte Paul-Luc Monnier depuis Paris. La nuit s’annonce elle-aussi étouffante, avec des températures prévues au-dessus des 27 degrés, raison pour laquelle Paris déclenche son plan canicule. Possibles orages dans le Massif central dès mardi soir \"Les habitants et touristes vont pouvoir profiter de plusieurs parcs et jardins jusqu’à minuit ce soir. Plusieurs cours d’école vont également rester ouvertes jusqu’à 22 heures, et demain la situation ne va pas s’améliorer\", détaille Paul-Luc Monnier. Il pourrait faire jusqu’à 42 degrés à Paris, 40 à Auxerre, 39 à Metz. \"En fait, la vague de chaleur diminue à l’ouest, et s’accentue en Ile-de-France, dans les Hauts-de-France et dans l’est de la France\", indique le journaliste. Cela pourrait laisser place ensuite à des orages dans le Massif central dès mardi soir.","date":"2022-07-18T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["P.-L. Monnier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-jusqua-42-degres-sont-attendus-mardi-19-juillet-a-paris_5263990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : évacuation de 16 000 personnes lundi","description":"En Gironde, face à la progression des flammes et aux fumées toxiques, la préfecture a décidé d’évacuer 16 000 nouvelles personnes sur les deux zones d’incendie. En moins d’une semaine, 30 000 habitants et vacanciers ont dû faire leurs bagages dans la précipitation. Toute une chaîne d’alerte a été mise en place pour ne laisser personne isolé et en danger.Françoise Dejean a emballé son passeport, son ordinateur et des vêtements pour tenir jusqu’à la fin de la semaine. Elle s’apprête à quitter son village de Budos (Gironde). \"Oui, c’est traumatisant, c’est angoissant. Quand le feu a démarré, on avait l’impression qu’il était à 500 mètres\", raconte-t-elle. Toute la famille a mis en place une logistique. En plus des quatre chiens, il y a six chats à répartir dans leur famille. 16 000 personnes évacuées lundi Dans la commune, le maire adjoint et les adjoints font du porte-à-porte afin de prévenir les 600 habitants. Les habitants ont également reçu un message sur leur téléphone les informant de l’évacuation. Le feu de Landiras (Gironde) menace désormais la commune. Sur le front du deuxième incendie, autour d’Arcachon, les mêmes évacuations ont lieu. Les bouchons s’agrandissent. Rien que lundi 18 juillet, ce sont 16 000 personnes qui évacuent. Toutes les personnes devront avoir évacué leur domicile avant 17 heures.","date":"2022-07-18T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["L. Nahon","A. Guille-Épée","N. Fleury","V. Bouffartigue","P. Wustorn","A. d’Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendies-en-gironde/incendies-en-gironde-evacuation-de-16-000-personnes-lundi_5263972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-18-juillet-2022_5226361.html","containsWordGlobalWarming":false}
{"title":"Consommation d’énergie : la grande distribution va mettre en place un plan de \"sobriété énergétique\"","description":"Lundi 18 juillet, la grande distribution a décidé de faire un pas pour réduire sa consommation d'énergie, suivant en cela les recommandations récentes du président de la République. Catherine Rougerie était en plateau pour expliquer comment le secteur a décidé de passer à l'action.Lundi 18 juillet, une douzaine de grandes enseignes comme Leclerc, Carrefour, Système U ou Picard ont annoncé des mesures concrètes en faveur des économies d’énergie. \"Extinction des enseignes dès la fermeture des magasins, réduction de moitié de l'éclairage avant l’arrivée du public et de 30% lors des pics de consommation et baisse de la température cet automne et cet hiver si les autorités le demandent. Des mesures qui seront mises en place le 15 octobre. Objectif : faire baisser la facture énergétique et la facture électrique. Elle représentait 30% du résultat de ces enseignes avant les envolées des coûts de l’énergie\", détaille Catherine Rougerie en plateau. Eteindre complètement les ordinateurs Mais les géants de la grande distribution ne devraient pas être les seuls à faire des efforts. \"Dans les magasins, déjà, éteindre là aussi les enseignes lumineuses. Dans les bureaux, côté informatique, par exemple, éteindre complètement les écrans la nuit. Privilégier les ordinateurs portables, ils consomment moitié moins qu’un poste fixe. Limiter le nombre d’imprimantes\", rapporte la journaliste. \"On se penche aussi sur les systèmes de climatisation, chauffage et ventilation. Ils peuvent dysfonctionner ou être tout simplement trop anciens. Or ils représentent la moitié de la consommation d’énergie d’un bâtiment.\" Des économies pourraient ainsi être réalisées.","date":"2022-07-18T00:00:00.000Z","order":9,"presenter":"Sandrine Aramon","authors":["C. Rougerie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-denergie-la-grande-distribution-va-mettre-en-place-un-plan-de-sobriete-energetique_5263660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
{"title":"Incendies en Gironde : 200 pompiers sont arrivés en renfort","description":"Pour lutter contre les incendies en Gironde, un renfort de 200 pompiers est imminent. Des moyens aériens sont attendus, ils étaient ardemment réclamés par les autorités locales. Le point avec Thomas Cuny, en direct de Landiras.Alors que la Gironde déplore 22 départs de feu par jour, des renforts sont imminents. Ces soutiens n’arrivent-ils pas trop tard ? \"C’est la question que se posent les habitants que nous avons rencontré : pourquoi il a fallu autant de temps pour mobiliser des moyens supplémentaires ?\", rapporte Thomas Cuny, envoyé spécial à Landiras en Gironde. Le ministre de l’Intérieur Gérald Darmanin a annoncé des renforts, \"concrètement 200 pompiers sont arrivés (dimanche soir 17 juillet). Ils sont à pied d’œuvre depuis lundi matin\", explique le journaliste. Neuf avions mobilisés Onze camions longs sont arrivés, trois avions bombardiers d’eau supplémentaires sont venus renforcer la flotte aérienne, \"ce qui porte à neuf au total le nombre d’avions mobilisés sur ces sinistres, ce qui est assez inédit\", souligne Thomas Cuny. \"On les entend de temps en temps nous survoler, c’est vous dire l’inquiétude qui règne face à ces deux incendies en Gironde, qui ne sont toujours pas maîtrisés\", indique le journaliste.","date":"2022-07-18T00:00:00.000Z","order":2,"presenter":"Sandrine Aramon","authors":["T. Cuny"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-gironde-200-pompiers-sont-arrives-en-renfort_5263360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-18-juillet-2022_5226352.html","containsWordGlobalWarming":false}
