{"title":"Lyon : une jeune fille kidnappée puis relâchée en échange de 6 millions d'euros","description":"Dans la soirée du 8 février, à Lyon (Rhône), une jeune femme a été kidnappée et retrouvée dans l'Ain quelques heures plus tard. Son père, convoyeur de fonds, a dû livrer le contenu de son camion pour que les malfaiteurs libèrent sa fille. Leur butin s'élève à environ 6 millions d'euros.Une jeune femme de 21 ans a été kidnappée hier, jeudi 8 février, et libérée quelques heures plus tard suite au paiement d'une importante rançon. La journaliste Bérengère Bourgeot revient en détail sur cette histoire. Elle raconte : \"Le 8 février, aux alentours de 19h30, la jeune femme, une étudiante de 21 ans, a été enlevée dans son domicile de Lyon (Rhône) par deux faux plombiers. Les malfaiteurs étaient visiblement bien renseignés puisqu'ils savaient que le père de la jeune fille, domicilié à Annemasse, en Haute-Savoie, était convoyeur de fonds pour une société suisse.\" Un butin de 6 millions d'euros Une importante rançon a été versée aux malfaiteurs, toujours en fuite ce vendredi 9 février. La journaliste poursuit : \"La jeune fille, séquestrée, a été retrouvée vers 22 heures à Tramoyes, dans l'Ain, entre Lyon et Genève, par la gendarmerie. Elle a été libérée en l'échange d'une rançon.\" Le butin est considérable. Bérengère Bourgeot exlique : \"Selon nos confrères d'Europe 1, qui ont révélé l'affaire, le père aurait livré le contenu de son camion sur le canton de Vaud, en Suisse. La somme s'élèverait à 8 millions de francs suisses, soit environ 6 millions d'euros. L'enquête a été confiée à la police judiciaire de Lyon. A la mi-journée, les braqueurs sont toujours en fuite.\"","date":"2018-02-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/lyon-une-jeune-fille-kidnappee-puis-relachee-en-echange-de-6-millions-d-euros_2602618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Neige : comment éviter la pagaille ?","description":"La neige est tombée ce vendredi 9 février en Normandie et en Ile-de-France. Saleuses et déneigeuses sont à pied d'oeuvre depuis l'aube, la situation est globalement maîtrisée.La neige est arrivée par la mer. Autour de Dieppe (Seine-Maritime), dans la matinée de ce vendredi 9 février, au-delà de trois centimètres sur la route, les chasse-neige sont nécessaires. Heureusement, l'équipement de la région Normandie était sur le pont pour saler les routes dès le milieu de la nuit. Situation maîtrisée en région parisienne En région parisienne, les véhicules ont démarré à six heures du matin. Baptiste Marcille effectue une tournée de 80 kilomètres de route autour d'Évry. Il a huit tonnes de sel a répandre. Les couloirs de bus et zones industrielles sont traités en priorité pour permettre au plus grand nombre d'aller travailler. Les effectifs ne permettent pas de saler toutes les routes. Les déneigeurs ont droit à des coupures (au moins onze heures de repos entre deux journées de travail) et le week-end s'annonce compliqué avec de nouveaux épisodes neigeux. En fin de matinée, la neige arrive, moins importante que prévue. Dans cette partie de l'Essonne, les transports en commun circulent normalement à la mi-journée.","date":"2018-02-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/neige-comment-eviter-la-pagaille_2602806.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Neige : pagaille en Normandie","description":"À Rouen (Seine-Maritime) et dans l'ensemble de son agglomération, la neige a semé la pagaille dans la matinée du vendredi 9 février.Le désordre règne dans l'agglomération rouennaise en Seine-Maritime. Vendredi 9 février au matin, impossible de circuler normalement : la neige était prévue, mais pour beaucoup, l'intensité des chutes est restée une véritable surprise. \"Je suis partie à 8 heures du matin de chez moi et 1h40 plus tard, j'ai fait dix kilomètres\" explique une automobiliste. Des chutes de neige très soudaines Certains s'amusent, d'autres choisissent la prudence et marchent à pied en respirant à pleins poumons. Les artisans aussi sont surpris : parfois arrivés dans la nuit avant la neige, ils sont pris de cours par les chutes brutales. \"Il n'y avait rien du tout à 4 heures du matin et d'un coup, la neige\", explique un boucher. Pour ce qui est des transports en commun, les usagers attendent. Pour tous, cette matinée aura été synonyme d'un véritable parcours du combattant.","date":"2018-02-09T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-pagaille-en-normandie_2602642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Neige : les autorités prudentes face aux nouvelles intempéries en région parisienne","description":"À Paris et dans toute la région, la neige tombe à nouveau ce vendredi 9 février. L'épisode neigeux devrait être moins intense que le précédent, mais les autorités sont vigilantes.Un nouvel épisode neigeux frappe la région parisienne ce vendredi 9 février. Les autorités sont prudentes même si le niveau du début de semaine ne devrait pas être atteint. Sur le champ de mars, Benjamin Delombre fait le point sur les prévisions météorologiques de ces prochaines heures. \"Une fine pellicule de neige recouvre à nouveau Paris. Ce vendredi 9 février sont attendus trois à cinq centimètres voire même une quinzaine dans la région\", explique-t-il. Les autorités sont prudentes Rien de comparable cependant avec l'épisode neigeux du début de semaine qui avait semé la pagaille sur la plupart des routes d'Ile-de-France. Le journaliste précise tout de même que \"les autorités ne veulent prendre aucun risque, la préfecture a réaffirmé dans la matinée l'interdiction de circuler des véhicules de plus de 5 tonnes et a engagé chacun à limiter ses déplacements dans la mesure du possible. Plus anecdotique, la Tour Eiffel restera fermée jusqu'au 10 février inclus, comme depuis le début de la semaine. Pas de quoi faire perdre le sourire aux touristes, la plupart sont même ravis de pouvoir se prendre en photo sur fond de monuments enneigés. Selon Météo France, la neige devrait cesser de tomber en fin d'après-midi.\"","date":"2018-02-09T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/neige-les-autorites-prudentes-face-aux-nouvelles-intemperies-en-region-parisienne_2602724.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Neige : la colère des routiers","description":"L'immobilisation des transporteurs routiers durant l'épisode neigeux leur aurait coûté 60 millions d'euros. Ils dénoncent des problèmes d'organisation et de coordination des services de l'État.La neige impacte durement le secteur du transport routier. Ce vendredi 9 février, la neige a commencé à tomber vers 9h30 dans les Yvelines et a recouvert l'autoroute A13 d'une fine couche blanche en quelques minutes. Depuis 5h du matin, les camions n'ont plus le droit de circuler vers Paris. Ceux qui arrivent sont donc stoppés sur l'aire de Rosny sud par la gendarmerie. Quand reprendre la route ? Entre routiers, on tente de s'organiser pour passer le temps. L'interdiction de circuler pourrait durer jusqu'au 10 février à midi. Mais de nombreux conducteurs espèrent qu'ils pourront prendre la route avant. \"À l'heure où je suis arrivé, il n'y avait pas de neige, il n'y avait pas de verglas. Il n'y avait rien du tout et ils arrêtent bien avant. Là je vais à Limay, je suis à un kilomètre du péage et juste après le péage je sortais. Je livrais mes deux bennes et je repartais directement au chantier. C'est un peu agaçant\", confie Valentin De Almeida, chauffeur routier. En deux heures, la couche de neige a déjà dépassé les 5 centimètres sur l'autoroute A13. Les routiers devront donc passer une nouvelle nuit dans leur cabine.","date":"2018-02-09T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/neige-la-colere-des-routiers_2602826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Apprentissage : les grands axes de la réforme","description":"Ce vendredi 9 février, le gouvernement a dévoilé son plan pour rendre l'apprentissage plus attractif. Il sera possible jusqu'à l'âge de 30 ans et les apprentis bénéficieront d'une aide de 500 euros pour passer le permis de conduire.Le gouvernement a dévoilé ce vendredi 9 février, son plan pour rendre l'apprentissage plus attractif. Développer l'apprentissage est une nécessité selon le Premier ministre, car la France est à la traîne. \"Seulement 7% des hommes français sont en apprentissage, contre 15% dans les pays européens qui ont les meilleurs résultats en matière de lutte contre le chômage et d'emploi des jeunes\", a expliqué Édouard Philippe. Atteindre 500 000 jeunes en apprentissage Pour attirer davantage les jeunes, le salaire des 16/20 ans augmentera de 30 euros net par mois. Les plus de 18 ans recevront une aide de 500 euros pour passer leur permis de conduire. Les centres de formation seront financés contrat par contrat. L'objectif du gouvernement est d'éviter des formations qui ne trouvent pas preneur. L'apprentissage pourra être effectué jusqu'à 30 ans contre 26 ans aujourd'hui. Pour la CGT, cette réforme précarise la jeunesse. Aujourd'hui, environ 400 000 jeunes sont en apprentissage en France. C'est loin de l'objectif des 500 000 contrats fixé depuis des années par tous les gouvernements.","date":"2018-02-09T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/apprentissage-les-grands-axes-de-la-reforme_2602812.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques d'hiver 2018 : la moitié des athlètes assistent à la cérémonie d'ouverture","description":"La cérémonie d'ouverture des Jeux olympiques d'hiver a dû se priver de la moitié des athlètes présents en Corée du Sud en raison des températures glaciales.Les athlètes seront moins nombreux que prévu. A Pyeongchang, en Corée du Sud, le froid aura eu raison de la motivation de nombreux sportifs en ce qui concerne la grande cérémonie d'ouverture organisée ce vendredi 9 février en milieu de journée (heure française). La moitié des athlètes absents Sur place, le journaliste Jean-Sébastien Fernandes fait le point. \"Sur les 2900 athlètes qui participeront aux Jeux olympiques d'hiver de Pyeongchang, seulement la moitié sont présents à l'occasion du défilé de la cérémonie d'ouverture. En tout, environ 1500 athlètes devraient défiler. Côté français, 107 athlètes composent la délégation, mais seulement 48 défileront, vers la fin de la cérémonie. Les organisateurs sont quelque peu déçus. Il faut dire que le froid a sévi depuis plusieurs jours avec des températures allant jusqu'à -20 degrés. Certains athlètes ont également privilégié la compétition puisqu'ils entreront en piste dès les heures ou les jours qui suivront la cérémonie.\"","date":"2018-02-09T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-olympiques-d-hiver-2018-la-moitie-des-athletes-assistent-a-la-ceremonie-d-ouverture_2602712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques d'hiver 2018 : les cérémonies d'ouverture qui ont marqué l'Histoire","description":"A l'occasion de la cérémonie d'ouverture des Jeux olympiques d'hiver, organisée ce vendredi 9 février, France 3 revient sur les spectacles les plus marquants des Jeux depuis un demi-siècle.La cérémonie d'ouverture des Jeux olympiques d'hiver de Pyeongchang est organisée ce vendredi 9 février, sous les yeux du monde entier. Il y a quatre ans, les Jeux olympiques les plus chers de l'histoire et une cérémonie grandiose, à Sotchi, en Russie. Une grande fête en l'honneur du patrimoine russe et de Vladimir Poutine. En 1968, à Grenoble (Isère), le Général de Gaule prononce cette formule devenue standard : \"Je proclame l'ouverture des 10e jeux d'olympique d'hiver\". Quatre ans plus tard, à Sapporo, au Japon, l'esprit est plus martial, les canons annoncent l'ouverture des jeux. Albertville poétique, Vancouver émouvant Vingt ans plus tard, Albertville (Savoie) fait un choix plus poétique : un ballet splendide au cœur de la trêve olympique, loin des enjeux du monde. À Vancouver (Canada) en 2010, pas de message national possible : la cérémonie d'ouverture est bouleversée par la mort d'un lugeur géorgien à l'entrainement. Le monde retiendra l'émotion. Aujourd'hui, 4 milliards de téléspectateurs jugeront si la cérémonie coréenne mérite une médaille.","date":"2018-02-09T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jeux-olympiques-d-hiver-2018-les-ceremonies-d-ouverture-qui-ont-marque-l-histoire_2602824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Victoires de la musique : la révélation Eddy de Pretto","description":"Avant même d'avoir sorti un album, Eddy de Pretto affiche déjà complet lors de ses concerts. Un phénomène qui vaut à cet auteur-compositeur-interprète de 25 ans une nomination vendredi soir, 9 février, aux 33e Victoires de la musique.Sans surprise, Eddy de Pretto sera l'une des révélations de la 33e édition des Victoires de la musique vendredi soir, 9 février. Son album n'est pas encore sorti que ses concerts affichent complet pour certains, comme à Besançon (Doubs). Sur scène, Eddy de Pretto n'est accompagné que d'un batteur et de son smartphone : \"Je lance les bandes dessus. Je voulais un truc très minimaliste, très simpliste, pour qu'on puisse comprendre le mot, que ça serve le propos\", explique-t-il. Un genre inclassable Ses textes autobiographiques sont incisifs, bruts, tout droit sortis de ses tripes. L'auteur-compositeur-interprète a grandi à Créteil (Val-de-Marne), avec de la chanson française à la maison et du rap en dehors. Une transgression des codes, un mélange des genres pour créer le sien qui est inclassable. A 25 ans, Eddy de Pretto a réussi son rêve de gosse : capter l'attention. Avec les Victoires de la Musique, un autre défi l'attend : la reconnaissance du grand public.","date":"2018-02-09T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/victoires-de-la-musique/victoires-de-la-musique-la-revelation-eddy-de-pretto_2602836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Fleurs : la passion des orchidées","description":"L'orchidée est l'une des plus grandes familles des plantes à fleurs. Une exposition met à l'honneur différentes variétés d'orchidées au Jardin des Plantes à Paris.Les orchidées évoquent les paradis du bout du monde. Différentes variétés fleurissent dans des milieux très différents : forêt tropicale, savane, montagne. À Boissy-Saint-Léger (Val-de-Marne), Colombe Lecoufle perpétue la tradition de la culture des orchidées entrée dans sa famille en 1886. Chez les Lecoufle, chaque génération a contribué à croiser des espèces reconnues dans le monde entier. Préserver la flore en danger d'extinction Des collections d'orchidées sont actuellement exposées dans les serres du Jardin des Plantes à Paris. L'endroit a pour vocation de sauvegarder les espèces botaniques dites \"sauvages\". Un laboratoire spécial est même consacré à la préservation des orchidées fragiles en voie d'extinction. Dans le monde, il existe plus de 30 000 espèces d'orchidées sauvages. Les cattleyas sont parmi les plus prestigieuses et sont même devenus le symbole d'un pays : la Colombie.","date":"2018-02-09T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/arts-expos/fleurs-la-passion-des-orchidees_2602810.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Verglas : les pompiers de la région parisienne sont débordés","description":"En région parisienne, les basses températures ont favorisé l'apparition d'une couche de verglas sur les trottoirs. Les chutes sont fréquentes, les pompiers sont débordés.Un équipage est appelé en urgence dans le 18e arrondissement de Paris. Il s'agit d'une chute sur la voie publique. Les intempéries de ces derniers jours ont rendu la circulation difficile, y compris pour les piétons. L'épisode neigeux du début de la semaine a laissé place à une importante couche de verglas, favorisée par les faibles températures. Une chute toutes les 30 secondes L'intervention des pompiers concerne une femme de 60 ans, allongée au sol, qui vient de glisser alors qu'elle marchait sur un trottoir verglacé. Plus d'un centimètre de glace recouvre la chaussée. Son mari qui l'accompagnait n'a rien pu faire pour éviter la chute. La femme doit être transportée à l'hôpital. Les chutes sur du verglas représentent un tiers des interventions des pompiers de Paris depuis le 8 février. Dans la majorité des cas, il s'agit de blessures au poignet ou aux membres supérieurs. Les pompiers sont intervenus plus de 500 fois en une matinée. En moyenne, cela représente un blessé toutes les 30 secondes.","date":"2018-02-09T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/verglas-les-pompiers-de-la-region-parisienne-sont-debordes_2602832.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-9-fevrier-2018_2590852.html","containsWordGlobalWarming":false}
{"title":"Neige : une nouvelle journée blanche","description":"Après un premier épisode neigeux en début de semaine, les nouvelles chutes de neige vendredi 9 février ont causé des perturbations à Paris et en Normandie.Les chutes de neige vendredi 9 février ont entraîné à nouveau des perturbations. Dans Paris, la tour Eiffel s'évanouit dans le blanc, entrainant deux jours de fermeture. \"C'est encore mieux sous la neige même si j'ai peur de tomber\", raconte une touriste. Mais la carte postale ne fait pas oublier les difficultés. Au centre de régulation des pompiers, un tiers des appels concernent les chutes sur verglas. Jeudi matin, il y a eu 500 interventions, soit un blessé toutes les 30 secondes. Moins de neige et une meilleure anticipation Avec la neige, les axes routiers sont très vite saturés. Dans toute la région normande, les saleuses ont sillonné les axes principaux et secondaires. Dans les petites communes, la solidarité joue à plein. À Saint-Honoré (Seine-Maritime), c'est un agriculteur qui a déneigé les routes. Bilan de ce deuxième épisode neigeux : de l'entraide, une meilleure anticipation, et moins de neige que prévu.","date":"2018-02-09T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/neige-une-nouvelle-journee-blanche_2603242.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"Neige : des transports perturbés","description":"La neige rend difficile le travail des conducteurs routiers. La circulation des poids lourds a été interdite à plusieurs reprises dans la semaine en direction de Paris et les transporteurs ne comprennent pas toujours pourquoi.La neige rend difficile le travail des transporteurs. Sur l'A10 en direction de Paris, la double file de camions arrêtés sur les deux voies de gauche est impressionnante, ce vendredi 9 février. Presque 500 poids lourds sont collés serrés sur plusieurs kilomètres. \"Sur la voie d'en face, les voitures roulent, donc la route est dégagée\", constate un chauffeur routier. Limiter la casse en termes de chiffre d'affaires Les retards de livraison et les camions immobilisés sont devenus le problème principal des transporteurs. Certains recherchent des itinéraires bis pour contourner Paris, histoire de limiter la casse en termes de chiffre d'affaires. \"C'est à peu près 15 000 euros par jour de chiffre d'affaires en moins. C'est à peu près 60% du chiffre d'affaires quotidien\", explique Louis-Michel Barraud, le PDG de Trans 2000. La fédération des transporteurs estime quant à elle à 60 millions d'euros le montant des pertes quotidiennes du secteur.","date":"2018-02-09T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/neige-des-transports-perturbes_2603172.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"Neige : la circulation reprend progressivement en Normandie et en région parisienne","description":"L'épisode neigeux de ce vendredi 9 février a été léger. la circulation reprend progressivement son cours.L'autoroute A13 faisait figure de point sensible suite aux chutes de neige qui ont touché la région parisienne et la Normandie cette semaine. Un nouvel épisode neigeux a eu lieu ce vendredi 9 février, mais d'importance moindre. Sur place, Benjamin Delombre fait le point sur une circulation plutôt fluide. \"Ici, il ne neige plus depuis le milieu de la journée, la circulation est parfaitement fluide. Pas de bouchons ni de ralentissement. Le blocage des camions décidé en raison des craintes de fortes chutes de neige a été levé ce soir. Près de 4000 poids lourds ont donc pu reprendre la route.\" La N118 ouvrira au plus tard lundi Certains grands axes, comme la N118 qui avait pris au piège des centaines d'automobilistes le 6 février dernier, restent malgré tout fermés. Le journaliste précise : \"La préfecture de police a communiqué dans l'après-midi. Selon elle, la N1 devrait ouvrir demain matin, samedi 10 février, tandis que la N118 devrait rouvrir lundi matin au plus tard si les conditions climatiques continuent de s'améliorer. Meteo France a même prévu de nouvelles éclaircies pour demain après-midi sur l'Ile-de-France et la Normandie.\"","date":"2018-02-09T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-la-circulation-reprend-progressivement-en-normandie-et-en-region-parisienne_2603224.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"Emploi : le gouvernement dévoile son projet pour l'apprentissage","description":"Le gouvernement a présenté ce vendredi 9 février au matin sa réforme de l'apprentissage, appelé à ne plus être considéré comme une voie de garage, mais une voie d'excellence. Au total, 20 mesures ont été dévoilées pour attirer les jeunes, mais aussi les entreprises.Réparer une fuite d'eau : une nouvelle corde à son arc. Il a déjà deux CAP : maçon, et carreleur. Mais aujourd'hui, Benjamin Françoise se lance dans la plomberie. À 23 ans, il n'hésite pas à choisir l'apprentissage. Pour encourager les vocations, le gouvernement annonce des mesures financières : 30 euros nets par mois sur les salaires des moins de 20 ans, et à partir de 18 ans, une aide de 500 euros pour passer son permis de conduire. Indispensable pour notre apprenti. L'âge limite repoussé à 30 ans au lieu de 26 Autre annonce du gouvernement : repousser l'âge limite de l'apprentissage à 30 ans, contre 26 aujourd'hui. Une mesure très attendue par ce patron. Aujourd'hui, Robin Pelletier cherche des jeunes motivés avec de vraies compétences. Mais l'un des principaux obstacles pour les employeurs reste la complexité administrative. Le gouvernement propose de simplifier ces démarches.","date":"2018-02-09T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/emploi-le-gouvernement-devoile-son-projet-pour-l-apprentissage_2603200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"Apprentissage : pourquoi une réforme est-elle nécessaire ?","description":"En France, le nombre d'apprentis est particulièrement bas. Une nouvelle réforme vise à changer les choses.L'apprentissage à nouveau réformé. Sur le plateau du 19/20, David Boéri explique pourquoi l'apprentissage en France avait besoin d'une réforme et ce qui doit changer. Il explique : \"La France a pris du retard. Lors de sa dernière réforme, François Hollande avait fixé l'objectif de 500 000 jeunes en apprentissage, or aujourd'hui il n'y en a qu'un peu plus de 400 000. C'est trois fois moins qu'en Allemagne, champion européen avec 1,4 million de personnes. Là-bas, le taux de chômage des jeunes est également trois fois moins élevé, moins de 7% contre 22% en France. Dans sept cas sur dix, un apprenti trouve un emploi à l'issue de sa formation.\" Changer l'image négative de l'apprentissage La nouvelle réforme va également simplifier le système devenu trop complexe. Le jouranliste poursuit : \"Il n'y aura désormais plus qu'une seule forme d'aide pour les entreprises, et les filières pourront déterminer plus librement les formations dont elles auront besoin. Encore faut-il que les acteurs, région, patronats et centres de formation jouent le jeu. Il faut également réformer l'image de l'apprentissage afin qu'il soit considéré à sa juste valeur en France.\"","date":"2018-02-09T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/apprentissage-pourquoi-une-reforme-est-elle-necessaire_2603238.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"Sécurité : la police de sécurité du quotidien en test dans 60 quartiers","description":"D'ici à 2020, 60 quartiers vont expérimenter la police de sécurité du quotidien. Ce dispositif prévoit plus de moyens dans les quartiers difficiles et un nouvel état d'esprit, plus proche de la population.La police de sécurité du quotidien va être expérimentée dans 60 quartiers. Les habitants du quartier Fives à Lille (Nord) accueillent plutôt bien la nouvelle. À la rentrée prochaine, 15 à 30 policiers supplémentaires seront affectés dans ce quartier populaire où l'insécurité se fait souvent sentir. Depuis juin déjà, un groupe de traitement de la délinquance constitué de CRS a été dépêché dans ce quartier lillois gangréné par le trafic de stupéfiants. Un rôle à définir Le renfort d'effectifs annoncé par le ministère de l'Intérieur va dans le bon sens pour les représentants des forces de l'ordre. \"Dans ces quartiers, il y a une montée de la délinquance en termes de drogue, en termes de violence. Dès qu'il y a une thématique comme la drogue, elle emmène d'autres délinquances à côté. Donc il faut être présent là où les 'caïds' sont là\", explique Arnaud Boutelier, secrétaire départemental du Syndicat Alliance Police Nationale. Le nouveau dispositif baptisé \"police de sécurité du quotidien\", vient appuyer la volonté de la ville de Lille d'avoir plus de policiers. Le rôle exact de cette police reste à définir.","date":"2018-02-09T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-la-police-de-securite-du-quotidien-en-test-dans-60-quartiers_2603228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"JO 2018 : une cérémonie d'ouverture placée sous le signe de la paix entre les deux Corée","description":"L'image restera dans l'histoire des olympiades : le rapprochement des deux Corée, officiellement toujours en guerre. Tout au long de la cérémonie d'ouverture des JO de Pyeongchang vendredi 9 février, les symboles se sont multipliés.Pour son message de paix, Pyeongchang a sorti la grosse artillerie : une reprise du tube Imagine de John Lennon, avec l'espoir un peu fou que les JO contribuent à réunifier les deux Corée. Quelques minutes plus tôt, les athlètes des deux pays ont défilé ensemble, ovationnés par 35 000 spectateurs. Dans les tribunes , le président sud-coréen serre la main de la sœur de Kim Jong-un. Les deux pays sont toujours officiellement en guerre depuis 1950. La politique s'invite aux Jeux olympiques L'éventuel réchauffement des relations entre les deux Corée a peut-être inspiré l'unique athlète des Tonga, apparu torse nu, tout comme les athlètes des Bermudes en bermudas. Les Français ont suivi leur porte-drapeau Martin Fourcade, à 48 heures de son entrée en compétition. La patineuse star Kim Yu-na a ensuite allumé la flamme olympique. On retiendra aussi les deux hockeyeuses originaires du Nord et du Sud, engagées dans la même équipe. Un hymne à la paix très appuyé.","date":"2018-02-09T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2018-une-ceremonie-d-ouverture-placee-sous-le-signe-de-la-paix-entre-les-deux-coree_2603250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"JO 2018 : qui ramènera la première médaille française ?","description":"Alors la cérémonie d'ouverture des Jeux de Pyeongchang s'est achevée, les athlètes français peuvent espérer ramener une première médaille dès samedi 10 février. Les chances de médailles françaises avec le journaliste Jean-Sébastien Fernandes, envoyé spécial à Pyeongchang.La France pourrait engranger ses premières médailles, quel que soit le métal, dès samedi 10 février. On aura un premier aperçu avec le biathlon féminin sur une épreuve de 7,5 km. Deux athlètes peuvent prétendre monter sur le podium : Justine Braisaz, actuelle 8e du classement de la Coupe du monde de biathlon, et Anaïs Bescond, juste derrière à la 9e place. La descente pourrait être reportée Un peu plus tard dans la journée, en short-track, Thibaut Fauconnet aura une chance sur le 1 500 m. Le sportif est un habitué puisque ce sont déjà ses 3e Jeux olympiques. Dans un bon jour, il peut viser la médaille. En revanche, pour la descente olympique de dimanche, mauvaise nouvelle : un vent fort pourrait forcer à décaler l'épreuve. Elle pourrait être reportée à lundi ou mardi. Les organisateurs prendront une décision samedi.","date":"2018-02-09T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2018-qui-ramenera-la-premiere-medaille-francaise_2603260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"Corée du Sud : ces expatriés français au pays du Matin calme","description":"En dépit des tensions avec le voisin du Nord, de plus en plus de Français franchissent le pas pour aller vivre et travailler en Corée du Sud. Certains de nos compatriotes sont adulés par les Sud-Coréens.C'est un modèle de dynamisme, une destination touristique à la mode. En Corée du Sud, tout va plus vite. Le pays du Matin calme mise sur ses technologies et la force de travail de ses habitants. Le petit dragon, devenu grand, fascine. Dans ce quartier d'affaires, ce jeune Français joue aujourd'hui les guides touristiques. Son visage et son nom ne vous disent peut-être rien, mais en Corée du Sud, Fabien Yoon est une star qui rend toute chose les jeunes Coréennes. Passionné d'arts martiaux, il est venu s'installer à Séoul il y a dix ans. Aujourd'hui, c'est le plus coréen des Français, dit-il. Acteur dans les séries à succès, animateur, Fabien Yoon a appris la langue et adopté le mode de vie des Coréens. 3 000 Français expatriés en Corée du Sud Des Français travailleurs, chouchous des Coréens, à tel point qu'un quartier entier leur est réservé. Boulangeries, boutiques \"frenchies\", et même un parc Montmartre. Le lycée français a été construit ici il y a 20 ans. C'est David-Pierre Jalicon qui l'a imaginé. Architecte apprécié, il a obtenu la médaille d'honneur de la ville de Séoul. Dans ses constructions, il fait référence à la culture coréenne. Aujourd'hui, son lycée s'agrandit. Nouveau chantier, et toujours cette façon de travailler. De plus en plus de Français viennent s'installer en Corée du Sud. Ils sont un peu plus de 3 000 aujourd'hui, soit trois fois plus qu'il y a dix ans.","date":"2018-02-09T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/coree-du-sud-ces-expatries-francais-au-pays-du-matin-calme_2603208.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
{"title":"Rencontre : Olivier Korber, trader et pianiste","description":"France 3 a rencontré Olivier Korber, économiste auprès d'une banque à la Défense et pianiste classique de talent.Olivier est l'un de ceux qui, quotidiennement, fourmillent à la Défense, temple de la finance. Olivier Korber est économiste auprès de l'une des plus grandes banques au monde. Depuis dix ans, il compose et joue avec les marchés mondiaux. Mais à 33 ans, il partage cette vie avec sa passion du piano classique. Devant son clavier, les chiffres s'envolent et laissent place aux notes. Talent et sensibilité Le musicien laisse de côté l'analyste financier. Il déroule du Chopin comme seuls les pianistes professionnels en sont capable. Aujourd'hui, dans l'auditorium de la tour de sa banque, il a convié ses collègues à un récital. Tous sont impressionnés par le talent et la sensibilité de cet économiste mélomane. Dès l'âge de 8 ans, Olivier s'est senti très proche de Chopin. C'est à lui qu'il consacre son premier album sur le point de paraître. Son titre : Double jeu.","date":"2018-02-09T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/rencontre-olivier-korber-trader-et-pianiste_2603254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-9-fevrier-2018_2591416.html","containsWordGlobalWarming":false}
