{"title":"Agriculture : quand les exploitants font le pari du collectif","description":"Dans le monde agricole, les exploitants sont de plus en plus nombreux à se regrouper en GAEC, un Groupement Agricole d’Exploitation en Commun. Ce statut a plusieurs avantages, dont ceux de diviser les tâches et faire des économies. Exemple dans la Vienne.À Saint-Gervais-Les-Trois-Clochers (Vienne), cinq associés sont aux commandes d’une exploitation. Sandrine Paulin, 45 ans, est la dernière arrivée. Elle transforme ici le lait. Pour l’ex-employée de supermarché, s’installer seule était inenvisageable. \"Je ne viens pas d’un monde agricole (…), donc ça aurait été très compliqué pour moi\", assure-t-elle. Chaque midi, les associés se retrouvent pour un repas commun. La ferme appartient à Bruno et Hélène Joly. Ils ont changé il y a cinq ans son statut juridique en GAEC (Groupement Agricole d’Exploitation en Commun) pour se soulager. Moins de charge mentale et plus d’économies \"Depuis qu’on est cinq, quand il y a des soucis avec des salariés ou sur un problème technique, on est plusieurs à réfléchir et c’est moins lourd à porter\", explique Hélène. \"On se soutient\", résume Bruno. À plusieurs, ils divisent les coûts et additionnent les aides, au point de dégager 2 500 euros nets chacun. \"On partage le matériel, beaucoup de choses. Et quand on se partage les choses, on fait des économies\", explique Bruno. Dans une autre GAEC, c’est le partage des efforts qui a séduit les six associés. Ils ont également plus de temps libre, puisque chaque associé dispose d’un week-end sur trois et de trois semaines de vacances.","date":"2024-07-07T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-quand-les-exploitants-font-le-pari-du-collectif_6651582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-juillet-2024_6612927.html","containsWordGlobalWarming":false}
{"title":"Automobile : de nouveaux équipements obligatoires sur les voitures neuves","description":"À compter de dimanche 7 juillet, les véhicules neufs vendus dans l’Union européenne devront disposer de nouveaux équipements, tels que les caméras de recul ou les radars de détection d’obstacle. De quoi renforcer la sécurité routière.À partir du dimanche 7 juillet, les véhicules neufs devront respecter une nouvelle réglementation européenne. Plusieurs équipements deviennent obligatoires, comme le freinage d’urgence autonome, la détection d’obstacle en marche arrière, une alerte en cas de somnolence du conducteur ou encore une aide au maintien dans la voie. Objectif : diviser par deux la mortalité sur les routes d’ici 2030. 300 euros en moyenne en plus Au total, huit équipements aujourd’hui optionnels, ou intégrés dans les modèles haut de gamme, seront systématiquement présents dans chaque modèle. Le prix pourrait donc augmenter pour les plus petits budgets : 300 euros en moyenne en plus à rajouter pour les équipements obligatoires, que le conducteur peut toutefois désactiver à chaque redémarrage... à condition de trouver le bon bouton.","date":"2024-07-07T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-de-nouveaux-equipements-obligatoires-sur-les-voitures-neuves_6651519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-juillet-2024_6612927.html","containsWordGlobalWarming":false}
{"title":"Chine : Chongqing, une ville cyber-punk et tentaculaire","description":"En matière de tourisme, Chongqing, la plus grande ville au monde en superficie et la plus peuplée, est la championne de tous les records. Située dans le sud-ouest de la Chine, cette mégalopole futuriste est spectaculaire.Des forêts de gratte-ciel, entourées de montagnes : c’est la mégapole de Chongqing, en Chine. Avec une superficie de 82 000 km2, elle est grande comme trois fois la Belgique. \"La conduite à Chongqing, c’est très compliqué. Si vous ratez une sortie, vous devez faire au moins 5 km\", assure Li Juxiang, une chauffeuse de taxi. L’un de ses échangeurs compte en effet cinq niveaux et 15 bretelles, alors que l’une de ses lignes de métro traverse un immeuble résidentiel de 19 étages. Démesure bétonnée est graphique Pour qui aime la démesure bétonnée est graphique, Chongqing offre le meilleur terrain de jeu. Entre les immeubles, les ponts aériens sont très appréciés pour observer le téléphérique iconique de la ville. \"On a vraiment l’impression d’être dans une ville du futur. Il y a le vieux téléphérique, et juste derrière des gratte-ciel modernes. C’est vraiment une ville cyber-punk\", explique Li Jin Chuan, photographe professionnel. À Chongqing, 2 219 immeubles font plus de 30 étages. On y trouve le plus long escalator d’Asie, avec une inclinaison à 30 degrés. Cette mégapole de l’Ouest chinois, à la croissance économique de 6,1% en 2023, plus que le niveau national, devient également branchée et abrite désormais des graffitis et des fresques murales, fait rare en Chine. Elle compte aujourd’hui 34 millions d’habitants, contre seulement 2 millions dans les années 40.","date":"2024-07-07T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/chine/chine-chongqing-une-ville-cyber-punk-et-tentaculaire_6651570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-juillet-2024_6612927.html","containsWordGlobalWarming":false}
{"title":"Espagne : Barcelone ne veut plus du tourisme de masse","description":"Des milliers d’Espagnols ont manifesté, samedi 6 juillet à Barcelone, pour protester contre le surtourisme qui rend leur quotidien invivable et rend le prix des loyers inaccessible. L’an passé, 12 millions de personnes choisissaient la capitale catalane comme destination.Des hôtels et des restaurants assiégés par un groupe de manifestants en colère, des touristes attablés à une terrasse encerclés par les mêmes manifestants avec un slogan : \"Rentrez chez vous !\". Ils étaient quelques milliers de personnes à battre le pavé, samedi 6 juillet, à Barcelone (Espagne), pour exiger une diminution rapide du nombre de touristes en ville. D’autres régions aussi en colère Avec 12 millions de touristes accueillis en 2023, Barcelone est la destination la plus prisée d’Espagne, le deuxième pays le plus visité au monde après la France. Conséquence : les loyers ont flambé de 68% en dix ans. La mairie a annoncé l’interdiction de la location d’appartements, mais seulement d’ici 2029. Certains Barcelonnais aimeraient que les choses aillent plus vite. La colère concerne aussi d’autres régions du pays comme à Malaga, dans le sud du pays, ou dans les Baléares. Le tourisme en Espagne représente près de 13% des emplois dans le pays.","date":"2024-07-07T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/tourisme/espagne-barcelone-ne-veut-plus-du-tourisme-de-masse_6651522.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-juillet-2024_6612927.html","containsWordGlobalWarming":false}
{"title":"Loisirs : une randonnée verte et culturelle du Mont-Saint-Michel à la forêt de Brocéliande","description":"La randonnée, excellente pour la santé, attire toutes les générations. Tout au long des grandes vacances, France Télévisions propose des itinéraires en France, dans le cadre de la série \"Les chemins de randonnée\". Départ, ce dimanche 7 juillet, du Mont-Saint-Michel.Si le Mont-Saint-Michel (Manche) est célèbre dans le monde entier, le sentier qui longe le Couesnon, sur le chemin de halage, est un sentier souvent méconnu des randonneurs. Le GR37 traverse la Bretagne d’Est en Ouest, sur 780 km. On y découvre des lacs ou des canaux paisibles, comme celui de Nantes (Loire-Atlantique) à Brest (Finistère). Un groupe d’amis a choisi le vélo, pour 40 km. \"On va être tous les quatre, tranquilles, toute la journée\", se réjouit l’un d’eux. Découvrir l’histoire de la Bretagne Le long du GR, des dizaines de sites racontent l’histoire de la Bretagne. Au milieu de la forêt de Quénécan, l’abbaye cistercienne de Bon-Repos attire chaque année 19 000 visiteurs. Les moines y ont séjourné du XIIe siècle à la Révolution française Le lieu est ensuite resté en ruines durant près de trois siècles. Aujourd’hui, elle accueille des expositions. En traversant les plus beaux massifs forestiers de Bretagne, le GR37 offre aux randonneurs un paysage féerique. La forêt de Brocéliande, qui n’existe sur aucune carte, est pourtant connue de tous, notamment pour les légendes qui l’entourent. On raconte notamment que les sentiers sont piégés par les lutins de la forêt. Par la variété des paysages traversés, le GR37 attire chaque année de plus en plus de curieux.","date":"2024-07-07T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/loisirs-une-randonnee-verte-et-culturelle-du-mont-saint-michel-a-la-foret-de-broceliande_6651597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-juillet-2024_6612927.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : un scrutin décisif","description":"Dans l’Hexagone, les bureaux de vote sont ouverts depuis 8 heures, dimanche 7 juillet. 76 députés ont déjà été élus dès le premier tour des élections législatives. Il en reste 501 à désigner.Dès 8 heures du matin, dimanche 7 juillet, à Lyon (Rhône), quelques lève-tôt se sont se sont présentés avec de bonnes raisons de venir voter avant les autres. \"Comme il va y avoir la queue, j’aime être dans les premiers\", a expliqué une électrice. Le vélo sera omniprésent à Troyes (Aube) ce dimanche, avec la 9e étape du Tour de France. La ville s’est donc organisée : les électeurs pourront traverser la route du Tour jusqu’à 10 minutes avant le passage des coureurs. Plusieurs personnalités politiques ont déjà voté Dans de nombreux bureaux de vote, il y aura besoin de mains pour le dépouillement. Ainsi, il est possible de s’inscrire directement dans un bureau de vote pour effectuer l’opération dans la soirée. Plusieurs personnalités politiques ont déjà voté dans la matinée. C’est le cas notamment de François Hollande à Tulle (Corrèze), de Louis Aliot à Perpignan (Pyrénées-Orientales) ou de Gabriel Attal, à Vanves (Hauts-de-Seine).","date":"2024-07-07T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-un-scrutin-decisif_6651516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-juillet-2024_6612927.html","containsWordGlobalWarming":false}
