{"title":"Accident de chantier : un pont s'effondre","description":"▶️ En Belgique, un pont d'autoroute en travaux sur la commune de La Louvière s'est effondré alors que des véhicules circulaient tout près. En s'écroulant, il s'est brisé en deux morceaux. Dans sa chute, l'édifice a écrasé une barge, toujours bloquée sous des tonnes de béton. L'accident a eu lieu ce jeudi dernier, capturé par une vidéo de surveillance. Trois ouvriers tombent dans le canal. L'un d'eux est décédé, les deux autres blessés, pris en charge par les secours quelques minutes plus tard. (International).  TF1 INFO","date":"2025-03-07T13:12:49.539Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-accident-de-chantier-un-pont-s-effondre-3312-2358040.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Barbecue, jardinage, travaux... quels sont vos droits ? Le 13H à vos côtés","description":"▶️ Savez-vous qu'il n'y a pas de règles nationales pour l'usage d'un barbecue ? Les règles sont locales et diffèrent d'une commune à l'autre. Par exemple, certaines villes interdisent les barbecues au charbon de bois et autorisent uniquement ceux en électri que. Pour éviter les problèmes, vous pouvez contacter votre mairie pour savoir si un arrêté municipal encadre la pratique du barbecue. Si vous habitez dans un lotissement, regardez bien le règlement de copropriété. (Conso et tendances).  TF1 INFO","date":"2025-03-07T13:25:46.640Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-barbecue-jardinage-travaux-quels-sont-vos-droits-le-13h-a-vos-cotes-8511-2358070.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chapeau, lunettes... on ressort sa panoplie d'été","description":"▶️ Cette douceur fait penser au printemps, et aussi même à l'été par endroit. Il suffit d'un rayon de soleil, d'une belle lumière sur les étals du marché, pour retrouver l'accessoire des beaux jours. À Amboise (Indre-et-Loire), 18 degrés sont annoncés cet  après-midi. Le soleil donne le sourire aux vacanciers comme aux commerçants. Les livraisons de boissons s'accélèrent. Avec le soleil, les affaires reprennent. De quoi profiter d'un moment en terrasse pour savourer cet air d'été dans le Val de Loire. (Météo et intempéries).  TF1 INFO","date":"2025-03-07T12:59:53.018Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-chapeau-lunettes-on-ressort-sa-panoplie-d-ete-1076-2358037.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comment Amra a tenté de corrompre les policiers","description":"▶️ Ce vendredi, on apprend que Mohamed Amra aurait tenté de corrompre des policiers roumains. Au moment de son arrestation, l'ex-fugitif leur aurait proposé deux millions d'euros en cryptomonnaie en échange de sa liberté. Les policiers, impassibles, alertent  immédiatement le parquet. Décidément, le narcotrafiquant aura tout osé pendant sa cavale. Pour le moment, il est impossible d'estimer sa fortune, ni d'où vient son argent. Une chose est sûre, Mohamed Amra a pu financer sa cavale de neuf mois. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-07T13:10:50.173Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-comment-amra-a-tente-de-corrompre-les-policiers-2688-2358056.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dermatos : la jungle de la prise de rendez-vous","description":"▶️ Vous avez beau chercher encore et encore, trouver un rendez-vous chez le dermatologue est devenu mission impossible. Et pour cause : les professionnels de la santé sont débordés. Le problème vient du manque de médecins. Ils ne sont plus que 3 000 pour  l'ensemble du pays. Si vous souhaitez consulter un médecin pour un problème médical, les délais d'attente sont extrêmement longs. Mais prendre rendez-vous chez un dermatologue quand il s'agit d'esthétisme, c'est beaucoup plus simple. (Santé et bien être).  TF1 INFO","date":"2025-03-07T13:15:49.065Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-dermatos-la-jungle-de-la-prise-de-rendez-vous-3338-2358047.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enfoirés : ils enflamment les répétitions","description":"▶️ Gérard Jugnot, Mimie Mathy ou encore Antoine Dupont nous font entrer dans les coulisses du grand concert des Enfoirés, que vous découvrirez ce vendredi soir sur TF1. C'est un sacré défi de monter cet événement en quelques jours seulement. Ils en ont eu des danses et des chansons à apprendre en un temps record, sept jours, avec aussi beaucoup d'imprévus à gérer. Cette année encore, ils sont au meilleur de leur forme pour la bonne cause. Les plus aguerris donnent de petits conseils aux nouveaux. (Culture, médias et divertissement).  TF1 INFO","date":"2025-03-07T13:29:46.233Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-enfoires-ils-enflamment-les-repetitions-5733-2358052.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Falaises de Bavella : plein les yeux !","description":"▶️ Nous voulons vous montrer la Corse autrement, loin des plages, dans les Aiguilles de Bavella, parfois enneigées en cette saison, et toujours aussi escarpées. Le silence pour admirer le paysage. Face à ces magnifiques falaises, ce couple de randonneurs  et leur guide savourent le moment. La journée a commencé avant six heures du matin. Dès les premières lueurs du soleil, ils ont chaussé les raquettes. Direction le Monte Renoso, 2 300 mètres d'altitude ! (Régions).  TF1 INFO","date":"2025-03-07T13:36:45.094Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-falaises-de-bavella-plein-les-yeux-8038-2358065.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Femme/homme : la \"guerre\" des boutons !","description":"▶️ Avez-vous déjà remarqué que les vêtements des femmes et des hommes ne sont pas boutonnés du même côté ? Les boutons sont cousus à gauche pour les femmes et à droite pour les hommes. Pour en savoir plus, nous avons rencontré une créatrice et professeure  en école de mode. Cela remonte au Moyen Âge, mais c'est encore enseigné dans les écoles de confection. C'est avant tout une question de défense. Même les créations les plus originales conservent les spécificités du boutonnage homme-femme. (Sujets de société).  TF1 INFO","date":"2025-03-07T13:23:47.251Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-femme-homme-la-guerre-des-boutons-5432-2358063.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Garde-meubles : le carton de la petite pièce en plus","description":"▶️ Les garde-meubles connaissent un succès inattendu. On est passé de 400 en 2016, à 1 400 en 2025. Certains voient ces espaces comme la petite pièce en plus que l'on va chercher ailleurs, loin de chez soi. Même des particuliers se mettent à proposer ce genre de lieu à la location. Pour 250 euros par mois, en libre-service 24h/24 et 7j/7, les conteneurs situés juste à côté du centre-ville de Lille (Nord) séduisent. Avec ce marché en pleine expansion, les entreprises de garde-meubles se multiplient. (Conso et tendances).  TF1 INFO","date":"2025-03-07T13:21:47.806Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-garde-meubles-le-carton-de-la-petite-piece-en-plus-1267-2358050.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'envers du décor royal","description":"▶️ Regardez ce jeu de décor impressionnant. Il a été imaginé il y a 300 ans pour émerveiller la reine Marie-Antoinette. Il fonctionne encore aujourd'hui, grâce à une mécanique exceptionnelle cachée sept mètres sous terre. À deux pas du château de Versailles,  le petit théâtre du Trianon est un lieu absolument unique, quasiment intact depuis le XVIIIe siècle. Il ne révèle sa magie qu'à de petits groupes de visiteurs qui sont transportés trois siècles en arrière. (Traditions et patrimoine).  TF1 INFO","date":"2025-03-07T13:32:45.678Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-l-envers-du-decor-royal-7729-2358058.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Litige entre assureurs : 75 000 vehicules à l'arrêt","description":"▶️ Ce vendredi matin, pas une seule personne aux arrêts de bus de cette commune ; et pour cause, toutes les lignes sont arrêtées depuis lundi. Les bus sont immobilisés dans un entrepôt. La communauté d'agglomération du Grand Guéret a subitement décidé de stop per leur circulation lundi, après avoir découvert qu'ils n'étaient pas couverts par leur assurance. Au total, 75 000 véhicules sont à l'arrêt dans notre pays depuis quelques jours. (Transports).  TF1 INFO","date":"2025-03-07T13:07:50.649Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-litige-entre-assureurs-75-000-vehicules-a-l-arret-7736-2358067.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Obus à Saint-Denis : la ville désertée","description":"▶️ Saint-Denis (Seine-Saint-Denis) est quasi désert. A l'image de cette rue, d'habitude empruntée par des milliers de voitures, les quartiers sont abandonnés. Dans ce périmètre de sécurité d'environ un kilomètre de rayon, seules les forces de l'ordre peuvent circuler. Tout le monde est invité à rester chez eux. Les commerces sont également fermés. La plupart du temps, ils sont ouverts mais personne ne vient. Dans la ville, on s'attend à quelque chose qui devra peut-être arriver. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-07T13:03:51.848Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-obus-a-saint-denis-la-ville-desertee-1070-2358045.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Réparations auto : pourquoi est-ce toujours plus cher ?","description":"▶️ Les réparations de nos voitures continuent de coûter de plus en plus cher. En cinq ans, le coût moyen après une collision a augmenté de 25%. Cela s'explique en partie par les véhicules qui sont de plus en plus sophistiqués. Et entre un pare-brise, un capot , ou des portières, on sait ce qui augmente le plus. La partie la plus chère à réparer est à l'avant de la voiture, au niveau du moteur. Au moindre accrochage, la facture peut vite dépasser les milliers d'euros à cause des prix des pièces détachées. (Conso et tendances).  TF1 INFO","date":"2025-03-07T13:05:51.232Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-reparations-auto-pourquoi-est-ce-toujours-plus-cher-9385-2358042.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un maire interdit le démarchage à domicile","description":"▶️ En Normandie, le maire d'une commune de 4 000 habitants vient d'interdire le démarchage à domicile. Il ne veut plus que des personnes se présentent chez ses administrés pour leur vendre tels produits ou tels services. La mesure fait consensus.  Certaines communes conditionnent le démarchage à domicile à une autorisation. Dans le département voisin du Calvados par exemple, une entreprise d'isolation enchaîne le porte-à-porte, avec plus ou moins de succès. (Conso et tendances).  TF1 INFO","date":"2025-03-07T13:18:48.371Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-un-maire-interdit-le-demarchage-a-domicile-1086-2358060.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un obus de la Seconde Guerre paralyse la Gare du Nord","description":"▶️ Ce vendredi matin, la plus grande gare d'Europe ressemblait à une gigantesque pagaille ; les voyageurs étaient amassés sur le quai ou en quête d’information dans le hall. Le trafic est totalement interrompu à la Gare du Nord en raison de la découverte  d’une bombe de la Seconde Guerre mondiale. Les démineurs sont actuellement à l’œuvre pour neutraliser l’engin explosif. Des habitants sont confinés et évacués. Une partie du périphérique parisien et l'autoroute A1 sont fermées. (Police, justice et faits divers).  TF1 INFO","date":"2025-03-07T13:01:52.413Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-obus-de-la-seconde-guerre-paralyse-la-gare-du-nord-3588-2358054.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
