{"title":"Meurtre de Vanessa : l’émotion est grande dans le collège de l’adolescente","description":"Lundi 21 novembre, le collège de la ville de Tonneins (Lot-et-Garonne) est sous le choc après le meurtre de l’adolescente de 14 ans, Vanesa. La jeune fille a été tuée vendredi 18 novembre à la sortie de l’établissement.Après le meurtre de l’adolescente Vanesa à la sortie de son collège, vendredi 18 novembre, les camarades de la victime sont sous le choc au moment d’effectuer leur retour dans l’établissement. Des fleurs et des mots d’hommages à la jeune fille ont été déposés devant l’établissement. Les parents des élèves, également bouleversés par le drame, étaient nombreux à accompagner leurs enfants devant le collège. Une cellule d’accompagnement psychologique mise en place Pour aider les élèves et les salariés du collège sous le choc, une cellule psychologique a été mise en place au sein de l’établissement. \"Il y a trois salles qui permettent l’accueil d’élèves\", explique Anne Bisagni-Faure, rectrice de la région académique Nouvelle-Aquitaine. Les habitants de Tonneins pourront se recueillir au cours d’une marche blanche qui se déroulera vendredi 25 novembre. Le principal suspect Romain C. a été mis en examen pour enlèvement, séquestration, viol et meurtre.","date":"2022-11-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["T. Cuny","N. Pinard de Puyjoulon P. Juvigny","M. Semerjian"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-vanessa-l-emotion-est-grande-dans-le-college-de-l-adolescente_5490864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-novembre-2022_5451640.html","containsWordGlobalWarming":false}
{"title":"Chômage : la durée d’indemnisation dépendra du contexte économique","description":"Lundi 21 novembre, le gouvernement a annoncé un durcissement des règles concernant les indemnités de chômage. Le journaliste, Paul-Luc Monnier, fait un tour d’horizon des nouvelles mesures.Lundi 21 novembre, des nouvelles mesures concernant l’indemnisation du chômage ont été annoncées par le gouvernement, ce qui ne ravit pas les syndicats. \"Si le taux de chômage est inférieur à 9 %, alors la durée de l’indemnisation chômage va baisser. À l’inverse, si les voyants sont au rouge, si le taux de chômage remonte, alors la durée de l’indemnisation remonte\", indique Paul-Luc Monnier. L’indemnisation chômage sera donc liée au contexte économique. La colère des syndicats Ces nouvelles mesures vont avoir un impact direct puisque le taux de chômage est plutôt bas en ce moment. Ainsi, ceux qui percevaient leurs indemnités pendant 24 mois ne pourront désormais recevoir leurs indemnités chômage que durant 18 mois. Toutefois, le journaliste précise : \"Seuls les nouveaux demandeurs d’emplois sont concernés\". Ces nouvelles mesures suscitent les vives critiques des syndicats qui accusent le gouvernement par la voix de Denis Gravouil de vouloir \"taper sur les travailleurs\".","date":"2022-11-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["P-L. Monnier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-la-duree-d-indemnisation-dependra-du-contexte-economique_5490876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-novembre-2022_5451640.html","containsWordGlobalWarming":false}
