{"title":"VIDÉO - \"C'est quelqu'un que je n'ai jamais vu !\" : du médecin à son taxi, tout noter est-il une bonne idée ?","description":"Vous êtes nombreux à avoir pris le réflexe de regarder les notes avant de réserver un hôtel ou une sortie. Les commentaires peuvent être une mine de renseignements, mais attention, ils peuvent aussi ne pas être révélateurs.  Après une nuit dans un hôtel fabuleux ou une course en taxi catastrophique, pensez-vous à laisser une note ? Oui, \"pour améliorer peut-être la qualité, le service de l'endroit\", selon une passante. \"Je me dis que si cela nous sert, autant le faire pour les autres\", témoigne une autre. Une pratique qui s'est même étendue aux professionnels de santé. Difficile pour ce dentiste de gérer des commentaires souvent anonymes. \"Auparavant, il y avait le bouche à oreilles. On est habitué à l'avoir, c'est même écrit dans notre code de déontologie. Mais aujourd'hui, ça nous tombe dessus : on ne sait pas qui. Là, j'ai une étoile, et c'est quelqu'un que je n'ai jamais vu !\", explique un dentiste. Près de 90% des Français indiquent consulter les avis clients avant un achat. Une étape obligatoire pour Monique, adepte de cette application de services entre particuliers. Pour choisir son jardinier, un seul critère. \"Cinq sur cinq, ce qui est parfait, je regarde les avis tout de suite. Vraiment, je lis tout : travail sérieux, personne ponctuelle... Ça me rassure, parce que je sais que je peux faire confiance. Je vis seule, je n'ai pas de mari qui me conseille, je suis bien obligée de passer par là\", explique la retraitée. Pour certains clients, écrire un avis est devenu un réflexe. \"Je vais écrire un avis. Je mets cinq étoiles, très bien, bonne expérience. Je crois qu'on est entré dans l'ère de la notation. On note, on donne des notes, on est notés\", sourit un client. Une ère de la notation qui touche les professionnels et maintenant les usagers. Locations entre particuliers ou covoiturages, les clients, eux aussi, n'échappent plus à la note.","date":"2023-05-31T17:05:46.721Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-google-maps-commentaires-notes-evaluations-du-medecin-a-son-taxi-tout-noter-est-il-une-bonne-idee-2258862.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bricolage : cette appli peut vous permettre de faire de grosses économies","description":"Une application pour téléphone portable, Cycle Zéro, permet aux particuliers de récupérer gratuitement des matériaux de chantier. Une économie considérable pour les particuliers, mais aussi pour les professionnels du BTP. Le JT de TF1 vous explique.  Si Walid se rend sur un chantier, c’est pour venir chercher gratuitement une fenêtre. C’est déjà la treizième qu’il récupère, pour restaurer sa maison. Cela représente 11.000 euros d’économie. \"Vu le prix des matériaux qui explose et c'est incroyable, aujourd'hui, ça m'a permis de faire une énorme économie\", explique-t-il. C’est une application mobile, nommée Cycle Zéro, qui lui a permis de repérer les matériaux destinés à la déchetterie. \"J'ai récupéré des tasseaux de bois et aussi de la peinture\", poursuit Walid. Sur cette application, on trouve de tout : de la robinetterie, de la moquette ou encore des isolants. En seulement dix chantiers, tous en Île-de-France, 108 tonnes de matériaux ont été récupérées, et ce n’est qu’un début. \"Le secteur du BTP, c'est 69% des déchets en France, donc c'est quand même assez colossal. Je pense qu'on peut faire beaucoup mieux et c'est pour ça qu'on veut se développer à l'échelle nationale, parce qu'on peut agir vraiment partout avec cet outil-là\", affirme Karima Lebsir, cofondatrice de l'application Cycle Zéro. C’est aussi un bon plan pour les professionnels qui évitent ainsi de payer pour se débarrasser de leurs déchets. \"Quand on regarde la quantité de fenêtres qu’on a eues sur ce chantier, ça nous aurait coûté 2000 euros. Aujourd'hui, ça ne nous coûtera que 1000 euros\", déclare Jean-Baptiste Kengoum, chef de groupe. Ils versent tout de même une commission à l’application, mais cela reste toujours deux fois moins cher que le passage à la déchetterie.","date":"2023-05-31T11:00:12.760Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-bricolage-cette-appli-cycle-zero-peut-vous-permettre-de-faire-de-grosses-economies-2258775.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Guerre en Ukraine : attaque de drones contre Moscou, une première depuis le début du conflit","description":"C'est une première depuis le début de la guerre en Ukraine. Une attaque massive de drones s'est produite ce matin à Moscou. Comment des engins volants ont-ils pu survoler le territoire russe pendant de longues minutes sans être détectés ?  En banlieue de Moscou, tôt ce matin, plusieurs petits avions apparaissent dans le ciel, à basse altitude. Très vite, les Russes comprennent que ces mystérieux engins sans pilote sont ukrainiens et qu'il s'agit d'une attaque ennemie. Au moins une dizaine d'engins ont été repérés aux abords immédiats de la capitale russe, avant que les défenses anti-aériennes ne réagissent et les abattent. Au final, les débris retombent sur quelques immeubles, avec des dégâts minimes et sans faire de blessés, mais une stupeur chez des habitants qui ne pensaient pas que la guerre pouvait les atteindre. Dans la vidéo en tête de cet article, vous pourrez observer le type de drone utilisé. Il s'agit d'appareils très légers que des sociétés privées peuvent facilement confectionner, sans forcément les charger d'explosif, mais qui permettent de tester la porosité des lignes de défense adverses. Pour Vladimir Poutine, les Ukrainiens \"ont choisi d'effrayer le peuple russe\".","date":"2023-05-31T08:40:14.734Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-attaque-de-drones-contre-moscou-une-premiere-depuis-le-debut-du-conflit-2258771.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - PV de stationnement : ce maire du Bas-Rhin joue lui-même les pervenches","description":"Méfiez-vous si vous vous rendez en voiture à Illkirch-Graffenstaden, dans le Bas-Rhin. Soutenu par les habitants, le maire de la commune dresse lui-même des amendes de stationnement. Une équipe de TF1 l'a suivi.  Stationnement interdit, absence de disque sur une zone bleue, ou encore arrêt prolongé en double file... Ce sont des infractions haut caractérisées pour lesquelles Thibaud Philipps, maire (LR) d'Illkirch-Graffenstaden (Bas-Rhin), n’hésite pas à dégainer son portable pour verbaliser. Un véhicule s’est garé en plein milieu d’une piste cyclable. \"C'est vraiment une infraction qui est dangereuse, parce que ça nécessite au cycliste de devoir se déporter sur la route. Idem pour une maman avec une poussette\", souligne-t-il. Face à ces exemples d’infractions difficilement contestables, le maire a décidé de verbaliser en personne les contrevenants. \"Le maire est officier de police judiciaire, donc il a la prérogative de pouvoir verbaliser quasiment tous les types d'infraction au code de la route, même un feu tricolore ou un rodéo d'un scooter\", poursuit le maire. Monsieur le maire possède sur son smartphone la même application de verbalisation que celle utilisée par ses policiers municipaux. Il prend une photo et décrit l’infraction, automatiquement envoyée au Centre national de traitement des infractions routières (CNT). \"Ce qui est intéressant dans la publication, c'est qu'à chaque fois que vous allez sur un cas, vous avez un rappel des différents articles et de pourquoi vous pouvez ou pas mettre l'infraction. Mais c'est vrai que j'ai refait un certain nombre de remises à niveau sur le code de la route\", reprend le maire. Les infractions peuvent être contestées, mais les habitants verbalisés font amende honorable. \"Je me suis faite avoir, après, on connaît le jeu, c'est inscrit\", sourit une jeune femme. Le maire ne fait pas de tournée, mais intervient généralement sur signalement. Il peut mettre une vingtaine de contraventions par mois. Les habitants sont prévenus.","date":"2023-05-31T17:23:46.309Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-pv-de-stationnement-dans-ce-village-du-bas-rhin-illkirch-graffenstaden-le-maire-joue-lui-meme-les-pervenches-2258860.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Votre plus beau marché 2023 : le marché d'Arras, entre primeurs, fanfares et terrasses","description":"Nous continuons de vous présenter les marchés en lice pour le concours 2023 de \"Votre plus beau marché\". Découvrons le marché d'Arras pour le Nord-Pas-de-Calais. Un lieu plein d'histoire, de musique, et de terrasses parfaites pour se requinquer après les emplettes.  Le marché d'Arras commence en fanfare. Et non loin de là, c'est Kader que l'on entend. Un commerçant qui tutoie tout le monde. \"C'est l'habitude du marché ça, je suis troisième génération moi ! Il y avait mon grand-père, mon père avant, et moi le troisième\", sourit le vendeur de fruits et légumes qui connait tout le monde. Les places du Nord-Pas-de-Calais ont de quoi tirer leur épingle du jeu, notamment celles qui accueillent le marché d'Arras depuis 1000 ans. Cela fait dix siècles que les commerçants viennent ici vendre leurs produits au pied du beffroi, symbole de la région. Par ailleurs, on trouve beaucoup de produits sur le marché d'Arras, dont l'emblématique pomme de terre. Les Arrageois aiment ça. \"On est du Nord, donc on adore les pommes de terre. Rissolées, en frites, en purée, aux oignons, au lard !\", témoigne une cliente. Et tout autour du marché, il y a plein de terrasses. Puisqu'il fait chaud ce midi, nous allons aller boire un verre et manger des frites.","date":"2023-05-31T17:29:46.106Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/votre-plus-beau-marche/video-concours-tf1-votre-plus-beau-marche-2023-le-marche-d-arras-entre-primeurs-fanfares-et-terrasses-2258866.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Six communes sur dix n'ont pas de commerces : la grande débrouille pour les habitants","description":"Ce chiffre va peut-être vous surprendre. Six communes sur dix, aujourd'hui en France, n'ont plus aucun commerce. Est-ce une fatalité ? Notre équipe est allée dans l'Oise et dans l’Essonne, où les habitants ont trouvé des solutions.  La Hérelle, dans l'Oise, est un petit village très tranquille. Si tranquille, que même en cherchant bien, on n'y trouve plus un seul commerce. L'Oise est particulièrement touchée par une désertification. Une commune sur deux n'a aucun commerce. Dans ce village de 250 âmes, le dernier commerce a fermé il y a 30 ans. Sans commerce, cultiver son jardin devient plus qu'un passe-temps, c'est une nécessité. Odille, 74 ans, limite ainsi ses trajets. D'autres n'ont ni l'espace, ni le temps pour entretenir un potager. Pour Hélène, les courses, c'est toute une organisation. Après la sortie de l'école, direction le supermarché : 25 kilomètres aller-retour. Son astuce pour ne pas avoir à revenir trop souvent, c'est de tout acheter en triple. À Vaugrigneuse, dans l'Essonne, pas de commerce non plus. Mais avec un distributeur, du pain est disponible, même le dimanche, et une épicerie connectée est à la disposition des habitants.","date":"2023-05-31T12:55:11.453Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-alimentation-courses-six-communes-sur-dix-n-ont-pas-de-commerces-la-grande-debrouille-pour-les-habitants-2258781.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bientôt deux en une ? Une fusion de la carte Vitale et de la carte d'identité à l'étude","description":"La Carte Vitale, ce sésame que les Français utilisent pour la prise en charge de leurs dépenses santé, pourrait être fusionnée avec la carte d'identité. Est-ce la bonne solution ? Quand pourrait-elle être mise en place ? On fait le point.  Votre portefeuille est un peu lourd ? Il pourrait bientôt être délesté de la carte Vitale. L'idée est de la supprimer pour la fusionner avec une carte d'identité nouvelle génération. Vous présenteriez alors le même document chez votre médecin, votre pharmacien ou lors d'un contrôle d'identité. Mais l'objectif n'est pas seulement pratique. Le gouvernement veut éviter que des personnes ne viennent en France et utilisent la carte Vitale de quelqu'un d'autre pour des soins. \"C'est vraiment une très bonne idée. Au moins, on connaît l'identité de la personne\", estime une passante. \"Je ne sais pas si ça va vraiment régler le problème non plus. Il y aura toujours des portes pour réussir à passer à côté\", ajoute un jeune homme. Plusieurs spécialistes, dont la CNIL (Commission nationale de l'informatique et des libertés), s'inquiètent que des policiers ou des agents de l'État civil puissent avoir accès à des données de santé. Pour y répondre, le gouvernement envisage de cloisonner, c'est-à-dire de diviser la puce en deux parties indépendantes. D'un côté, les informations d'identité et de l'autre, celles liées à la sécurité sociale. Plusieurs pays, comme la Belgique, ont déjà adopté la carte unique sur laquelle même les ordonnances du médecin sont accessibles. \"Chez le docteur, on donne la carte d'identité et il inscrit directement les médicaments sur la carte d'identité. C'est très pratique et mieux que la carte Vitale. On n'a plus que ça maintenant, c'est tout\", explique un Belge.","date":"2023-05-31T11:53:11.730Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-sante-bientot-deux-en-une-une-fusion-de-la-carte-vitale-et-de-la-carte-d-identite-a-l-etude-2258776.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Nice : pourquoi la ville supprime 1000 poubelles de rue","description":"La ville de Nice a pris une décision radicale en matière de propreté urbaine : elle retire depuis plusieurs mois ses poubelles de rue. Les habitants, interrogés par TF1, ne comprennent pas ce choix qui semble paradoxal.  Nos villes sont-elles assez propres ? Certaines municipalités se posent la question et cherchent des solutions. La ville de Nice, par exemple, a fait un choix radical en supprimant une partie de ses poubelles. Sur 4 000, 1 000 ont été enlevées. Une mesure qui interpelle les habitants et les oblige parfois à chercher un peu avant de trouver un moyen de jeter leur détritus. \"Il y aurait plus de poubelles, ça attirerait le regard et donc ça permettrait à certains de penser à jeter au bon endroit\", estime un riverain. Quand un autre se demande où mettre ses déchets s'il n'y a plus de poubelles. Mais la mairie campe sur ses positions. Ce qu'elle ne veut plus voir, ce sont ces amas de déchets qui débordent des corbeilles et s'amoncellent, posant des problèmes d'insalubrité. \"Les poubelles manquent souvent de couvercles et les mouettes partent avec la nourriture et il y en a partout\", déplore ainsi une retraitée. La municipalité a donc réfléchi à des conteneurs de substitution colorés et très visibles. Comme sur la promenade des Anglais, où les 550 corbeilles ont été remplacées par 54 de ces compacteurs fonctionnant à l'énergie solaire et qui présentent de nombreux avantages. Un an après leur installation, le bilan est d'ailleurs positif selon la ville. \"On fait des économies de sac en plastique qu'on mettait dans ces corbeilles à chaque fois. On a aussi une ville où il y a moins d'incivilités. Les corbeilles étaient entourées avant de sacs-poubelles, d'ordures ménagères, de cartons de pizzas parce que les gens déposent tout autour puisqu'elles étaient très rapidement pleines. Là, grâce à ces conteneurs, ils ne le font plus\", se félicite Pierre-Paul Leonelli, adjoint (SE) au maire de Nice (Alpes-Maritimes), délégué à la Propreté. D'autres villes très touristiques ont déjà opté pour cette solution. C'est le cas notamment du Mont-Saint-Michel (Manche), avec des résultats probants là-aussi sur la propreté des espaces publics.","date":"2023-05-31T16:56:47.102Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-proprete-a-nice-pourquoi-la-ville-supprime-1000-poubelles-de-rue-2258854.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Succès des vide-maisons : les règles à connaître pour organiser le vôtre","description":"Les vide-maisons se multiplient en France, mais ces ventes organisées par des particuliers sont soumises à des règles. Voici tout ce qu'il faut savoir pour préparer la sienne.  Avec le retour des beaux jours, l'envie prend certains de faire un grand ménage de printemps. Et pour se débarrasser des objets accumulés avec les années, beaucoup organisent des vide-maisons. C'est le cas de Mirelle Cailleau, interrogée dans le reportage de TF1 ci-dessus. Elle a passé plusieurs semaines à préparer sa vente, en inventoriant ses objets, estimant leur prix, les notant... Tout cela avant de déposer sa déclaration à la mairie. Car les vide-maisons sont encadrés par la loi et soumis à plusieurs règles. D'abord, les vide-maisons sont considérés comme de la vente au déballage, et donc réglementés comme les vide-greniers organisés sur les trottoirs des communes. Le service public indique sur son site que tous les particuliers peuvent organiser un vide-maison, mais ils doivent en faire la déclaration. Si l'État demande des informations sur le type de biens à vendre, c'est parce que cela est aussi réglementé. Les particuliers peuvent mettre à prix \"exclusivement des objets personnels et usagés\", précise le service public. Et il est impossible de proposer à l'achat ses propres créations personnelles, de la poterie par exemple. \"Si vous créez vous-même des objets, vous ne pourrez pas les vendre dans une brocante sans vous être déclaré comme professionnel, par exemple sous le régime de la micro-entreprise\", peut-on lire sur le site du ministère de l’Économie. L'avocate spécialisée en droit privé Caroline Laverdet souligne aussi dans cette chronique du \"20H vous répond\" que vous ne pouvez pas non plus proposer des gâteaux ou autres denrées à la vente. \"Il faut être un professionnel pour pouvoir vendre de la nourriture au public, pour des raisons de sécurité alimentaire évidente\", explique-t-elle.","date":"2023-05-31T10:53:48.626Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-succes-des-vide-maisons-les-regles-a-connaitre-pour-organiser-le-votre-2258723.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Allocations, arrêts maladie, micro-entreprises... L'État part à la chasse aux fraudeurs","description":"Les fraudes aux prestations sociales coûtent chaque année entre 6 et 8 milliards d'euros. Jusqu'à présent, les tentatives pour récupérer une partie de cet argent ont donné des résultats très modestes. Mais cette année 2023, le gouvernement entend mettre plus de moyens pour renforcer la lutte contre la fraude.  Désormais, il faudra résider au moins neuf mois par an en France pour toucher une aide sociale, comme les APL, le minimum vieillesse ou les allocations familiales. La CAF évalue le montant des fraudes à 2,8 milliards d'euros, soit autant que le budget du ministère des Affaires étrangères. Alors dès cette année 2023, les agents auront plus de moyens pour traquer, en priorité, les plus gros fraudeurs. \"Nous aurons des pouvoirs supplémentaires, y compris d'enquête, de cyberenquête par exemple, avec des officiers de police judiciaire. Ils ont des outils et une masse de données beaucoup plus importantes\", explique Julien Orlandini, directeur de la CAF du Var. François Rodriguez, l'un des contrôleurs spécialisés à la CAF du Var, a une suspicion sur un allocataire. \"Il est à l'étranger, donc les prestations sociales qu'il reçoit de notre organisme ne semblent pas être justifiées\", explique-t-il. À partir du 1er juillet 2023, il n'y aura plus de versements d'allocations sur des comptes bancaires hors Union Européenne. Enfin, certains travailleurs sont particulièrement scrutés : ceux que l'on appelle les micro-entrepreneurs. Ils travaillent à leur compte pour des entreprises de service, comme Uber, Deliveroo, ou encore Bolt. Et ils ne déclarent pas toujours leurs revenus à l'administration. Alors pour éviter tout oubli, d'ici 2027, les plateformes paieront elles-mêmes les cotisations à la source.","date":"2023-05-31T09:55:14.054Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-allocations-arrets-maladie-apl-micro-entreprises-l-etat-part-a-la-chasse-aux-fraudeurs-2258773.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Trop beau pour être vrai ? Gare aux promotions trop alléchantes sur Internet","description":"L'UFC-Que Choisir porte plainte contre huit sites de commerce en ligne pour fausses promotions. Elle a contrôlé plus de 6000 prix et neuf sur dix se révèlent trompeurs.  Un ordinateur à 289 euros au lieu de 966, une paire de basket à 83 euros plutôt que 119... Sur Internet, les promotions alléchantes sont nombreuses et donnent souvent l’impression de faire de bonnes affaires. L’association des consommateurs a déposé plainte contre huit sites de vente en ligne très populaires. Amazon, le géant américain, dit être en train d’analyser l’étude, et rappelle que la transparence fait partie de ses priorités.","date":"2023-05-31T15:22:48.215Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-comment-acheter-au-meilleur-prix-sur-internet-ufc-super-promos-en-ligne-neuf-sur-dix-sont-trompeuses-2258851.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Auvergne : à la rencontre de la charmante et mystérieuse Haute-Loire","description":"Dans les montagnes de Haute-Loire se trouvent des paysages façonnés depuis plusieurs centaines de milliers d'années par des volcans. Aujourd'hui, c'est le paradis des randonneurs, des gastronomes et des amoureux de grands espaces.  C'est une terre méconnue. La Loire y prend sa source et ses paysages ont été façonnés par le feu des volcans. Il y en a 632 en Haute-Loire. Alexandre Malartre les connaît par cœur. Guide de randonnée, il teste ses meilleurs itinéraires avec ses enfants lors de ballades quelque peu sportives. La lave des volcans de la Haute-Loire a donné une roche appelée phonolites. Phono, pour désigner le bruit clair de cette pierre. Dans le département, les habitants l'exploitent depuis trois siècles pour construire les toits de leurs maisons. Dans ces villages, on trouve aussi des chaumières, comme à Moudeyres, connu pour ses fermes aux impressionnantes toitures en paille de seigle. Celle que vous pouvez apercevoir dans la vidéo en tête de cet article pèse quatorze tonnes, et Éric les découvre pour la première fois.","date":"2023-05-31T11:22:12.255Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-voyage-idees-vacances-campagne-auvergne-a-la-rencontre-de-la-charmante-et-mysterieuse-haute-loire-2258784.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Batteries électriques : l'immense défi de la formation des techniciens","description":"Une toute nouvelle usine de batteries électriques a été inaugurée ce mardi dans le Pas-de-Calais. Il s'agit du premier site en France à fabriquer ces produits dont la demande augmente fortement. Il va désormais falloir former des milliers de salariés à un métier qui hier encore n'existait pas.  Il a passé presque toute sa carrière dans l’industrie automobile. Mais aujourd’hui, c’est dans la société ACC, à Douvrin (Pas-de-Calais), que Vincent Beauchot est agent de maintenance dans une gigafactory flambant neuve qui produit des batteries électriques. Il n’a pas changé de métier, mais son métier a changé. Après dix-huit mois de formation et d’apprentissage, il est prêt à travailler dans cette usine d’une nouvelle ère. Réapprendre ou recréer de nouveaux métiers : au total, 250 personnes y travaillent et ce chiffre va doubler à la fin de l’année 2023, avec des profils qui n’existent tout simplement pas encore en Europe. On est très loin de la mécanique des moteurs thermiques, puisque la batterie électrique, elle, se fabrique en blouse blanche. Un très grand défi, d’autant que l'entreprise n’est pas la seule à s’implanter dans les Hauts-de-France. En tout, quatre gigafactory se créent, en plus de celle de Douvrin. On en comptera deux à Dunkerque et une à Douai.","date":"2023-05-31T11:12:12.476Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-batteries-electriques-l-immense-defi-de-la-formation-des-techniciens-2258783.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Environnement : à Douarnenez, les paquebots de croisière sont persona non grata","description":"Les bateaux de croisière soulèvent de plus en plus d'oppositions dans plusieurs stations balnéaires. À Douarnenez (Finistère), l'un de ces géants vient d'arriver, et les touristes à bord n'ont pas été très bien accueillis à quai. Les commerçants, de leur côté, font grise mine face à cette clientèle en moins.  Des huées et des casseroles pour accueillir ces croisiéristes en escale à Douarnenez. Le paquebot, 180 personnes à bord, a jeté l'ancre un peu plus loin dans la baie. Pour ces manifestants sur le port, il n'est pas le bienvenu. \"C'est partout ! À Marseille, c'est la même chose, au Havre, ils en sont à 180 bateaux... Ce n'est pas le nombre de personnes, mais la pollution que ça créé, on ne peut plus voyager comme ça\", explique une manifestante. Tous ici dénoncent la démesure du tourisme de croisière pour une clientèle jugée aisée. Sur le quai, l'organisateur préfère en rire. Mais pour lui, les militants se trompent de cible. Il défend un tourisme adapté au petit port breton. \"Justement, c'est une destination qui est petite, qui est à taille humaine, et les gens apprécient de débarquer ici, sachant qu'ils sont dans des petits bateaux, on n'est pas sur des paquebots, des immeubles sur mer ou quoi que ce soit\", explique ce directeur de croisières. Ces touristes américains accostent sous la surveillance des gendarmes. Car début mai, les militants avaient investi le quai, empêchant le débarquement des passagers. Un mouvement que contestent d'autres habitants, notamment les commerçants. Dans un magasin de souvenirs à proximité, l'arrivée de croisiéristes est un plus non négligeable. \"C'est entre 300 et 500 euros de chiffre d'affaires en moins d'une heure\", explique un vendeur. En tant que président de l'Association des commerçants, il se dit dépité. Pour d'autres, cela laisse une mauvaise image de la commune. Cette année, huit bateaux de croisière devraient faire escale dans la baie de Douarnenez.","date":"2023-05-31T16:21:47.814Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-bretagne-pollution-environnement-a-douarnenez-les-paquebots-de-croisiere-sont-persona-non-grata-2258853.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Cerises, melons, abricots : les étals des marchés prennent des couleurs","description":"La météo estivale se traduit sur les étals de nos marchés. Abricots, melons, cerises... Les fruits d'été sont enfin là !  Leurs belles teintes orangées les rendent irrésistibles. Les abricots font leur apparition sur les marchés, et avec eux, les étals prennent enfin des couleurs estivales. \"Les cerises commencent à être jolies, un peu plus craquantes. On a des fraises, ça il y a petit moment qu'on a attaqué, et bien entendu le melon. On a beaucoup de produits locaux, ça commence à être sympa à travailler pour nous\", confie un commerçant qui propose des fruits de la région. Et cela tombe bien, les abricots sont récoltés à seulement quelques kilomètres. Par chance, cet arboriculteur n'a connu aucune intempérie, ses fruits ont eu le temps de se gorger de soleil. \"Gustativement, c'est très bon. En plus, avec la chaleur qu'on a, ça emmagasine beaucoup de sucre. Tous les éléments sont réunis pour une belle saison\", rapporte Maxime Gervasoni, producteur d'abricots. Les résultats sont déjà là, vendus un peu moins de six euros le kilo, les abricots font le bonheur des clients. Et ce n'est que le début, d'autres fruits d'été, les pêches et les nectarines se feront aussi leurs places sur les marchés d'ici deux semaines.","date":"2023-05-31T15:05:48.404Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-calendrier-fruits-de-saison-en-juin-cerises-melons-abricots-les-etals-des-marches-prennent-des-couleurs-2258849.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Revel, petit bijou méconnu proche de Toulouse","description":"Pour éviter les endroits surfréquentés cet été, nous avons choisi des sites un peu moins connus, mais qui méritent le détour. Revel, au sud-est de Toulouse (Haute-Garonne), est une petite ville qui pourrait bien vous charmer.  Un guide touristique ne lui consacre que quelques lignes. Et pourtant, situé entre Toulouse et Castres, Revel mérite qu'on s'y arrête. La visite commence par une couleur. D'un vert intense, cette liqueur Get 27 a été inventée dans cette bastide. Nous allons vous dévoiler maintenant un lieu secret. Une fois par semaine, l'Office du tourisme ouvre les portes du beffroi. Ce jour-là, nous avons la halle médiévale rien que pour nous. Nous déambulons tranquillement entre ses 79 piliers en chêne. Le bois, c'est l'image de marque de Revel. Ici, on dit que le lac, c'est la tour Eiffel de Revel. C'est le rendez-vous pour une promenade ou un plongeon. Cette année, Revel célèbre les 350 ans de la mise en eau du lac. Une raison supplémentaire pour venir visiter les lieux en toute quiétude.","date":"2023-05-31T17:13:46.524Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-idees-destination-vacances-peu-frequentee-calme-revel-petit-bijou-meconnu-proche-de-toulouse-2258865.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le logement, nerf de la guerre pour espérer recruter à temps des saisonniers","description":"À un mois des vacances d'été, il manque toujours au moins 40.000 saisonniers dans les hôtels, les restaurants et les campings. Le gouvernement présentera, ce mercredi 31 mai, des mesures pour faciliter leur embauche, notamment en les aidant à se loger.  Au camping municipal de La Baule (Loire-Atlantique), les pelleteuses sont de sortie. Cet été 2023, pas de vacanciers, mais des saisonniers. Ils seront 62 à loger dans les mobil-homes du camping, pour 250 euros par mois. Éric, gérant d'un hôtel, a fait une demande auprès de la mairie pour y loger deux de ses saisonniers. Pour Pierre Guillou, gérant d'un restaurant en bord de mer à La Baule, l'inquiétude monte, car la saison est lancée et trois saisonniers manquent encore à l'appel. Youssef, serveur dans ce restaurant, a accepté un contrat pour la saison car il savait qu'il pouvait être logé par sa famille. Cet été 2023, le gouvernement proposera également à la location 1300 chambres d'internat scolaire et universitaire pour 300 euros par mois.","date":"2023-05-31T10:39:13.844Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-immobilier-penurie-appartements-le-logement-nerf-de-la-guerre-pour-esperer-recruter-a-temps-des-saisonniers-2258788.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Retour des méduses : les conseils d'un spécialiste en cas de piqûre","description":"Les méduses sont déjà de retour : sur la côte atlantique, elles s'échouent par centaines sur les plages. Le JT de TF1, qui nous explique ce phénomène, a recueilli les conseils d'un spécialiste pour soigner une piqûre.  Posées sur le sable, elles attirent l'œil. Les méduses sont déjà nombreuses sur la côte atlantique. Ce mercredi matin, sur la plage de Vendée où se rend notre équipe dans le reportage ci-dessus, elles attendent la marée haute pour repartir. \"D'habitude, elles ne viennent pas en si grand nombre et si grosses, là, il y a de toutes les tailles et de toutes les couleurs\", s'étonne une promeneuse. L'animal est porté par le courant, le vent de ces derniers jours l'a aussi entraîné vers les plages, un phénomène naturel tout à fait normal. \"Chaque année, à cette période, on a une petite prolifération de méduses quand l'eau se réchauffe\", explique un habitué des lieux. La plupart de ces méduses sont urticantes, mais la piqûre est bénigne. Oubliez l'idée reçue selon laquelle il faudrait uriner sur la brûlure. Non seulement c'est peu ragoûtant, mais surtout, c'est en fait une fausse bonne idée, comme l'a conclu en 2016 une équipe de l’Institut flamand de la mer (Belgique) : l’urine, comme l’eau douce, risquent en effet de faire éclater les nématocystes, ces cils qui, au contact de la peau du baigneur, déclenchent un minuscule harpon qui diffuse le venin. Avec à la clé, le risque de voir la douleur s’intensifier. À noter, enfin, qu'il faut éviter de recouvrir les méduses de sable : si elles sont camouflées, vous pourriez plus facilement marcher dessus et vous faire piquer.","date":"2023-05-31T16:40:47.613Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-reportage-tf1-vendee-meduses-deja-en-nombre-sur-les-plages-de-la-cote-atlantique-les-conseils-d-un-specialiste-en-cas-de-piqure-2258858.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sécheresse en Espagne : la culture des avocats, très gourmande en eau, déjà menacée","description":"Une grande partie des avocats commercialisés en France vient d'Espagne. Mais ils pourraient se faire beaucoup plus rares avec la sécheresse importante qui sévit en Espagne. Un phénomène tel que les agriculteurs pourraient être contraints d'arracher leurs arbres.  Un avocat minuscule qui ne pourra jamais être vendu. C'est le constat d'un agriculteur espagnol : les fruits de son exploitation sont de plus en plus petits, et il s'est habitué à ce résultat depuis quelques années, avec des sécheresses de plus en plus fréquentes. \"Ce fruit n'a presque pas grossi depuis l'an dernier, j'ai déjà récolté les quelques avocats qui avaient une taille acceptable, mais de manière générale, ils sont plus petits qu'avant. On a eu de telles vagues de chaleur, sans pluie, que les feuilles ont brûlé par endroit, un vrai micro-ondes\", explique le professionnel. Cette agriculture raisonnée reste une exception. Dans les plus grandes exploitations, un seul avocatier peut consommer jusqu'à 180 litres d'eau par jour, soit quatre fois plus qu'un oranger, par exemple. D'où provient toute cette eau ? Raphaël Yus, chercheur en biologie à La Viñuela en Espagne, nous montre de gigantesques bassins artificiels creusés aux pieds des montagnes. Le plus grand bassin de la région de Málaga est presque à sec. \"Regardez cette tour, on voit bien, avec la marque jaunâtre, jusqu'où est censée arriver l'eau. Ça serait la capacité maximale du bassin, environ 170 millions de mètres cube. Mais aujourd'hui, il est rempli à moins de 10%\", explique le chercheur. Pourtant, la tendance est à l’augmentation des surfaces cultivées. Un kilogramme d’avocats peut rapporter 3 euros aux producteurs. Pour eux, c’est la promesse d’une rentabilité imbattable. Sur les collines autour de Malaga, les avocatiers grignotent le moindre espace disponible. Il y en a aujourd'hui plus de 10.000 hectares.","date":"2023-05-31T11:41:12.035Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-secheresse-en-espagne-la-culture-des-avocats-tres-gourmande-en-eau-deja-menacee-2258786.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Elle promettait 500 emplois en Bretagne : pourquoi cette entreprise de viennoiseries a jeté l'éponge","description":"Coup de tonnerre en Ille-et-Vilaine : une usine de viennoiserie ne verra pas le jour à Liffré, près de Rennes. L’entreprise Bridor renonce après un nombre important d'oppositions à son projet, principalement pour raisons écologiques. Un choc pour les habitants, qui ne s’y attendaient pas.  Le permis de construire est encore là, mais l’usine Bridor, elle, ne sortira jamais de terre. Dans cette commune de 7000 habitants, le projet faisait parfois débat, mais l’annonce de son abandon est un coup de massue. \"Moi, je trouve ça dommage, pour l'environnement ça pouvait poser des problèmes, mais avant tout, je suis pour les emplois, et je sais qu'il y avait des gens qui attendaient ça avec impatience\", explique une riveraine. \"500 emplois, ça donne à réfléchir\", confirme aussi un passant. L'annonce est tombée mardi sans prévenir. Par communiqué, Bridor explique que ce projet d’usine de viennoiseries industrielles était devenu trop lourd à porter. \"Nous ne pouvons pas nous permettre d'attendre dix ans, voire certainement davantage, pour que notre projet industriel aboutisse ; lorsque nos concurrents étrangers mettent un à deux ans maximum pour obtenir les mêmes autorisations de construction\", a déclaré la société dans un communiqué. Depuis l’annonce du projet en 2019, de nombreuses associations se retrouvaient, comme ici, en novembre dernier, pour manifester leur opposition. Pour faire construire le site industriel, toutes les autorisations environnementales avaient pourtant été obtenues. Ce sont les délais des recours portés par les opposants qui ont eu raison du projet. \"Je ne veux pas que ça créé un précédent, parce que nous avons plein de projets industriels en Bretagne, et je redis que l'industrie fait partie de l'équation pour aller vers cette société écologique que j'appelle de mes vœux\", affirme Loïg Chesnais-Girard.","date":"2023-05-31T15:54:48.006Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-liffre-bretagne-usine-bridor-elle-promettait-500-emplois-en-bretagne-pourquoi-cette-entreprise-de-viennoiseries-a-jete-l-eponge-2258850.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orages, grêle, pluies diluviennes : succession d'intempéries dans le Sud-Est de la France","description":"Une nouvelle fois, des intempéries très violentes ont frappé plusieurs départements du sud de la France. Dans l'Ariège et le Var, des orages de grêle se sont abattus, notamment près du massif de la Saint-Baume.  Le vacarme des grêlons qui s'écrasent sur le capot des voitures, dans l'Aude, comme sur une autoroute des Alpes-de-Haute-Provence. Dans l'après-midi de ce mardi 30 mai, un fort orage de grêle a traversé le sud du pays. À Plan-d'Aups-Sainte-Baume, dans le Var, cela fait à peu près quinze jours qu'il pleut, selon une habitante. En effet, le département avait déjà été touché par des pluies torrentielles le lundi 29 mai. Des habitants sont surpris par ce paysage blanc, à l'image de Montségur, dans l'Ariège. \"Il y a des grêlons d'un centimètre de diamètre à peu près, tombés de manière assez dense. Ce qui a fait que tout le sol a bien été blanchi. On se retrouve un peu en hiver\", constate Lionel Vergnenegre, un habitant. Ce mercredi, la moitié sud du pays est en alerte jaune aux orages.","date":"2023-05-31T09:34:14.500Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-france-orages-grele-pluies-diluviennes-succession-d-intemperies-dans-le-sud-est-de-la-france-2258772.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
