{"title":"\"Ma maman n'a pas couru assez vite\" : en Indonésie, des orphelins profondément marqués par le séisme et le tsunami","description":"Il y a une dizaine de jours, un séisme suivi d'un tsunami frappaient l'Indonésie de plein fouet. Le pays est endeuillé. Dimanche 7 octobre, de nombreux disparus manquent toujours à l'appel. Dans l'un des quartiers de Palu où l'on en compte le plus, la population est traumatisée. Les enfants sont profondément marqués par ces drames, confrontés très tôt à la peur et au deuil. Certains sont brutalement devenus orphelins, comme Gilan, 12 ans \"Ça tremblait de partout et la terre s'est ouverte sous nos pieds\", se rappelle-t-il, tremblant. Quant à sa maman, \"Elle n'a pas couru assez vite\", annonce-t-il, douloureusement. Des familles entières ont été brisées par ces catastrophes. Près de 600 000 enfants et adolescents Dans un camp où s'est rendue l'équipe de France 2, ceux qui ont perdu leur maison se réorganisent doucement. Mais surtout, ils entourent du mieux qu'ils peuvent les plus fragiles. Au milieu du chaos, un peu de couleur et d'entraide. Pour faire face, certains se raccrochent aux petites choses de leur vie d'avant, comme ce jeune homme venu récupérer des affaires dans les ruines de la maison familiale. La ville de Palu est toujours en état de sidération. Magasins et écoles fermés, difficultés d'approvisionnement, sous la chaleur écrasante, au moins 200 000 personnes ont besoin d'une aide humanitaire d'urgence. Selon certaines associations, près de 600 000 enfants et adolescents auraient été touchés par le séisme et le tsunami.","date":"2018-10-07T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/seisme-et-tsunami-en-indonesie/indonesie-les-enfants-perdus-du-seisme-et-du-tsunami_2974999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réchauffement climatique : quelles conséquences avec +1,5°C ou +2°C ?","description":"Londres (Royaume-Uni) sous les eaux, mais aussi Sidney (Australie), Shanghai (Chine) ou encore Rio de Janeiro (Brésil), c'est le scénario qui pourrait se réaliser si la planète se réchauffait de trois à quatre degrés supplémentaires. Pour les climatologues, il y a urgence à inverser la tendance. Pour la première fois, les plus éminents scientifiques réunis en Corée du Sud ont écrit deux scénarios possibles : une planète affichant +1,5°C et une autre avec +2°C. Des millions de personnes impactées L'horizon choisi ? L'année 2100. Avec 1,5°C supplémentaire, le niveau des océans augmenterait de 48 cm et impacterait 46 millions de personnes. Plus 2°C et là, les océans remonteraient de 56 cm et toucheraient 49 millions de personnes. Quant aux espèces, l'impact serait encore plus violent. Avec 2°C supplémentaires, 18% des insectes (contre 6% pour +1,5°C), 16% des plantes (contre 8%), et 8% des vertébrés (contre 4%) disparaîtraient.","date":"2018-10-07T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/rechauffement-climatique-quelles-consequences-avec-1-5c-ou-2c_2975019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Corse : collision spectaculaire entre deux navires","description":"Deux navires marchands encastrés en pleine mer Méditerranée, c'est la scène impressionnante et insolite photographiée ce dimanche 7 octobre, au matin. La collision s'est produite aux alentour de 7h30, à environ 30 km au nord du cap Corse. Elle n'a fait aucun blessé. Deux remorqueurs français envoyés au secours des bateaux Un porte-conteneurs chypriote avait choisi de s'arrêter ici. Parti de Gênes (Italie), le deuxième navire naviguait à vide en direction de Tunis (Tunisie) et n'a pas pu éviter le choc. Il s'est encastré sur une dizaine de mètres. Une brèche dans la coque a libéré en mer une vaste nappe de fioul. Pour secourir les bateaux et récupérer cette pollution au large, deux remorqueurs français sont déjà sur place. Ils seront bientôt rejoints par trois navires italiens. Une enquête judiciaire s'en suivra pour déterminer les responsables de ce spectaculaire accident maritime.","date":"2018-10-07T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/corse-collision-spectaculaire-entre-deux-navires_2974987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Portugal : de violents incendies dans le secteur de Sintra","description":"La montagne de Sintra, au Portugal, a été sauvée. Le feu, au soir du 7 octobre, est maîtrisé même si les pompiers restent mobilisés. Sintra est un site naturel classé au patrimoine mondial de l'Unesco, situé tout près de Lisbonne. C'est en pleine nuit que l'incendie s'est déclaré, attisé par des vents soufflant jusqu'à 100 km/h. Évacuation des habitants et grosse frayeur pour certains. \"La situation est très compliquée, la police nous dit de quitter nos maisons et c'est ce que nous allons faire\", témoigne une des habitantes du site, sous le choc. \"Il y a deux fronts d'incendies parallèles qui brûlent sur la montagne\", explique une autre riveraine. Des températures hautes au mois d'octobre Les températures sont exceptionnellement hautes en ce mois d'octobre au Portugal. Une partie du pays reste donc en état d'alerte. Personne ici n'a oublié les incendies dramatiques et meurtriers de juin 2017.","date":"2018-10-07T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/portugal-de-violents-incendies-touchent-le-secteur-de-sintra_2975009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gouvernement : quelle sera l'image du futur gouvernement ?","description":"Une dizaine de ministères ou de secrétariat d'État devraient être touchés par le remaniement. Les prochains ministres sur le départ sont Françoise Nuyssen, à la Culture, car fragilisée par une enquête de la justice, Jacques Mézard, ministre de la Cohésion des territoires, jugé trop discret, ou Stéphane Travert, ministre de l'Agriculture, jugé trop proche des lobbyistes. Emmanuel Macron et Édouard Philippe veulent retrouver l'élan de la première année avec une équipe ouverte sur la société civile. Le futur ministre de l'Intérieur pourrait ne pas être politique. Dans les noms qui circulent se trouve celui de Jean Castel, énarque, un ancien du cabinet de Nicolas Sarkozy, tout comme Frédéric Péchenard, ancien directeur de la Police nationale, ou François Molins, l'actuel procureur général de Paris. Les dénominations prennent du temps, car des vérifications sont nécessaires. Un jeu de chaises musicales n'est pas à exclure Certains entrants possibles pour ce remaniement sont également Marc Fesneau, député proche de François Bayrou, Christophe Béchu, maire centriste d'Angers, et Amélie de Montachalin, députée En marche. Un jeu de chaises musicales n'est pas à exclure. Bruno Le Maire pourrait aller aux Affaires étrangères si Jean-Yves Le Drian quittait le quai d'Orsay pour l'Intérieur, ce qu'il a refusé, dans ce cas Gérald Darmanin pourrait quitter Bercy pour la place Beauvau.","date":"2018-10-07T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gouvernement-quelle-sera-l-image-du-futur-gouvernement_2975021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politique : ce que l'on sait du remaniement ministériel","description":"Ce dimanche 7 octobre en soirée, il semble qu'on s'est éloigné d'un remaniement ministériel a minima. C'est plutôt la volonté d'afficher l'an II de l'exécutif qui s'annonce désormais. \"C'est une certitude, il va y avoir un remaniement important, un remaniement d'ampleur. L'un de ceux dont le nom est évoqué pour la nouvelle équipe me le confirmait tout à l'heure\", assure le journaliste Jeff Wittenberg, en direct du palais de l'Élysée, à Paris. Réponse lundi ou mardi ? \"Un remaniement qu'on connaîtra demain ou mardi [9 octobre] et qui pourrait prendre la forme, c'est une hypothèse, pour marquer les esprits, montrer qu'il y a bien un changement, d'une démission suivie d'une reconduction de l'actuel Premier ministre, suivie ensuite d'une déclaration de politique générale. Voilà l'hypothèse pour la forme\", poursuit le journaliste de France 2.","date":"2018-10-07T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/politique-ce-que-l-on-sait-du-remaniement-ministeriel_2974989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aéroports de Paris : vers une privatisation du groupe ADP sous conditions","description":"Le groupe ADP, Aéroport de Paris, sous pavillon étranger ? L'État refuse ce scénario. Pour lui, pas question qu'une puissance étrangère en prenne le contrôle. Pourquoi ce veto ? Le groupe c'est trois grands aéroports parisiens, qui sont Roissy, Orly, Le Bourget, plus de 102 millions de voyageurs l'an passé et plus de 9 000 salariés. Un bien que l'État entend donc protéger, selon l'économiste Élie Cohen. Une partie réservée à l'actionnariat populaire Comment l'État va-t-il faire pour favoriser le patriotisme économique dans Aéroports de Paris ? Pour se faire, il lance un appel d'offres ouvert à tous, mais puisqu'il s'agit d'un bien stratégique, l'État peut poser ses conditions. Qui peut donc acheter ADP ? L'État veut réserver une partie à l'actionnariat populaire. Mais le groupe Vinci qui possède déjà 8% du capital pourrait bien racheter une majorité des parts ce qui en ferait un géant français des aéroports.","date":"2018-10-07T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/aeroports-de-paris-vers-une-privatisation-du-groupe-adp-sous-conditions_2975023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : la location longue durée à la côte","description":"Les Français \"n'achètent plus vraiment, ils louent leur voiture\", décrypte la journaliste Justine Weyl, en direct du Salon de l'automobile. \"Un véhicule neuf sur trois est pris en leasing, c'est-à-dire en location longue durée. Une tendance qui s'enracine de plus en plus chez les automobilistes français\", explique-t-elle. Repartir au volant d'une voiture flambant neuve pour seulement quelques centaines d'euros pas mois, c'est le principe du leasing : on devient alors locataire du véhicule. \"Ça permet d'avoir un véhicule haut de gamme sans pour autant sortir beaucoup d'argent d'une première fois\", explique l'une des clientes. Un enjeu stratégique pour les constructeur La location dure en moyenne entre deux et trois ans, le loyer mensuel coûte entre 100 et 1 000 euros par mois. Principal avantage : la location comprend l'entretien et d'éventuelles réparations. Aujourd'hui, un véhicule neuf sur trois est pris en leasing, contre un sur vingt il y a 5 ans. La formule est devenue un enjeu stratégique pour les constructeurs, car elle pousse à la consommation. La restitution est le point noir de la location en longue durée, car le véhicule doit être remis en parfait état. Le moindre impact est facturé. La facture peut s'envoler, surtout si le client habite en ville. Les kilomètres supplémentaires sont également facturés.","date":"2018-10-07T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-la-location-longue-duree-a-la-cote_2974993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"A Londres, les \"maisons iceberg\" qui s'agrandissent en sous-sol font fondre les riches propriétaires","description":"Des petites maisons de briques serrées les uns contre les autres, décor typiquement londonien. L'originalité est ailleurs, en sous-sol. Ces cinq dernières années, une nouvelle façon de gagner de la place s'est développé au sein des habitations des beaux quartiers de la capitale britannique : des basements, des pièces creusées sous la maison ou sous le jardin. D'où le terme de maisons iceberg. 4 650 \"basements\" à Londres Creuser est économique, car cela revient en moyenne à 5 000 euros le mètre carré. A la revente, on monte à 10 000 euros. Autre avantage : les demeures des riches propriétaires sont souvent classées et ne peuvent être agrandies vers le haut. A Londres, où l'on compte plus de 4 650 \"basements\", ces constructions souterraines font parfois polémique. Nuisance sonore, fragilisation des sous-sols, les procès se multiplient. Plusieurs des maisons iceberg se sont d'ailleurs effondrées. Si les propriétaires ont besoin d'une autorisation de la mairie pour construire, il n'existe aucune inspection des travaux finis.","date":"2018-10-07T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/grand-format-a-londres-les-maisons-iceberg-amplifient-les-habitations_2975025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Banksy : les coulisses d'une vente aux enchères spectaculaire","description":"Samedi 6 octobre, une célèbre oeuvre de Bansky était vendue au Sosby's. Une toile de plus d'un million d'euros qui s'est autodétruite au moment de sa vente. Du jamais vu dans l'histoire de l'art. Un stratagème inventé par le facétieux Banksy, qui a révélé les dessous de son coup monté. Dans une vidéo, on voit l'artiste anonyme fixer et dissimuler la broyeuse à l'intérieur du cadre. L'opération aurait été réalisée il y a plusieurs années. Parmi les personnes présentes dans la salle, lors de cette invraisemblable vente aux enchères, une des personnes se souvient qu'au début, personne n'en revenait: Il était \"sous le choc\". Banksy était peut-être présent dans la salle de vente Des témoins disent avoir aperçu un homme avec un chapeau quitter précipitamment la salle, une télécommande à la main. Pour cet autre témoin, il est sûr que \"pour que la télécommande marche, il fallait visiblement être dans la salle. Est-ce que c'est Banksy ou pas, j'aurais tendance à dire qu'il aurait pu être dans la salle\", conclut-il. Les caméras de surveillance de la salle livreront peut-être un jour le secret de cette incroyable ruse.","date":"2018-10-07T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/banksy-les-coulisses-d-une-vente-aux-encheres-spectaculaire_2975027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Art contemporain : qu'est-ce qui fait la valeur des œuvres ?","description":"Samedi 6 octobre, un tableau de Banksy s'est autodétruit juste après avoir été vendu aux enchères. Outre le coup de théâtre, c'est également un coup de génie. Car même s'il est en lambeau, les experts estiment qu'avec ce geste, sa valeur a déjà doublé. Mais alors, qu'est-ce qui détermine la valeur des artistes sur le marché de l'art contemporain ? De la manipulation dans les ventes aux enchères ? Pour avoir de la cote sur le marché de l'art, il faut avoir un style immédiatement reconnaissable qui casse les codes en vigueur. Il faut aussi être bien représenté dans les foires internationales et surtout dans les salles de vente. Car aujourd'hui, ce sont souvent les enchères qui fixent la valeur d'un artiste. Mais on parle souvent de manipulation dans les ventes aux enchères où de faux acheteurs feraient grimper les prix artificiellement. Des dérives et une inflation que Banksy dénonce avec humour, au risque toutefois de l'alimenter encore.","date":"2018-10-07T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-contemporain-qu-est-ce-qui-fait-la-valeur-des-oeuvres_2975029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-7-octobre-2018_2948703.html","containsWordGlobalWarming":false,"media":"France 2"}
