{"title":"Jacques Chirac : les Corréziens rendent hommage à l'un des leurs","description":"Un hommage particulier sera rendu à Jacques Chirac le week-end des 5 et 6 octobre en Corrèze. Une longue histoire d'amitié et de fidélité lie l'ancien président au département.Sur les terres de Jacques Chirac, dimanche 29 septembre, les hommages à l'ancien président sont au cœur des conversations. \"Vu le monde qu'il y a, quand même, ça fait chaud au cœur\", se réjouit un homme, devant les images, à la télévision, de la foule rassemblée pour l'hommage populaire rendu dans la capitale. Pour ces Corréziens, il était difficile de se rendre aux Invalides, à Paris. Un département tout entier se recueille Pour rendre hommage à l'ancien président de la République, d'autres préfèrent se recueillir, à l'église d'Ussel (Corrèze), notamment. Prier pour Jacques Chirac et sa famille était une évidence pour les paroissiens. \"J'ai trouvé qu'il était tout à fait normal qu'il y ait une messe qui soit dite pour monsieur le président Chirac\", déclare une femme. Dans les églises, mais aussi sur les marchés, c'est un département tout entier qui se souvient. Lundi, une messe sera célébrée dans la cathédrale de Tulle (Corrèze) en mémoire de Jacques Chirac.","date":"2019-09-29T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/jacques-chirac-les-correziens-rendent-hommage-a-l-un-des-leurs_3637523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-septembre-2019_3613417.html","containsWordGlobalWarming":false}
{"title":"Incendie à Rouen : les habitants entre doutes et inquiétudes","description":"Malgré les déclarations rassurantes du préfet, l'inquiétude ne se dissipe pas à Rouen (Seine-Maritime) plus de trois jours après l'incendie d'une usine classée Seveso, survenu le 26 septembre.À Rouen (Seine-Maritime), l'inquiétude est toujours présente chez les habitants quelques jours après l'incendie de l'usine Lubrizol, survenu le 26 septembre. Une famille a choisi de partir pour le week-end. Au moment de revenir à leur domicile, l'inquiétude refait surface, et les mêmes interrogations demeurent. \"En tant que maman, je me sens responsable pour les enfants et je me dis qu'il faut les épargner par rapport à la contamination de l'air et de la terre\", explique la mère de famille. La chambre d'agriculture demande une compensation financière Depuis samedi 28 septembre, la préfecture joue la carte de la transparence. Elle a publié sur son site internet des analyses de l'air qui se veulent rassurantes. Les autorités ont imposé aux agriculteurs le gel de leur production jusqu'à nouvel ordre. La chambre d'agriculture demande à l'État une compensation financière, dimanche 29 septembre. Plusieurs associations ont demandé hier la création d'une commission d'enquête parlementaire.","date":"2019-09-29T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-a-rouen-les-habitants-entre-doutes-et-inquietudes_3637589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-septembre-2019_3613417.html","containsWordGlobalWarming":false}
{"title":"Hommage populaire : une foule immense pour saluer la mémoire de Jacques Chirac","description":"À la veille de l'hommage officiel, prévu lundi 30 septembre, plusieurs milliers de personnes se sont recueillies devant le cercueil de Jacques Chirac, mort jeudi à l'âge de 86 ans.Ils étaient déjà nombreux devant la porte des Invalides, à Paris, bien avant l'ouverture, prévue à 14 heures, dimanche 29 septembre. L'occasion pour chacun de raconter les moments où leur chemin a croisé celui de Jacques Chirac. Le corbillard est arrivé peu après 13 heures. Avant d'ouvrir les portes aux visiteurs venus se recueillir était organisée une cérémonie interreligieuse devant le cercueil en présence de Claude Chirac, la fille de l'ancien président, de son petit-fils, Martin, et de son gendre. Un livret préparé par la famille Chirac remis à chaque visiteur Il est alors temps d'entrer pour les milliers de visiteurs, qui ont attendu plusieurs heures, parfois sous la pluie. À chaque visiteur a été remis un livret préparé par la famille Chirac, noirci de quelques phrases du président pour se rappeler au souvenir de chacun. Au milieu des anonymes figuraient un certain nombre de personnalités politiques, dont Jean-Louis Debré, fidèle parmi les fidèles. Les portes des Invalides resteront ouvertes jusqu'à lundi matin.","date":"2019-09-29T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/hommage-populaire-une-foule-immense-pour-saluer-la-memoire-de-jacques-chirac_3637519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-septembre-2019_3613417.html","containsWordGlobalWarming":false}
{"title":"Mulhouse : le Samu à nouveau pointé du doigt après la mort d'une femme","description":"Quatre mois après le décès d'une femme à Mulhouse (Haut-Rhin), une enquête a été ouverte pour \"non-assistance à personne en danger\". L'enquête devra déterminer si le Samu a commis une faute.Marie-Line Descloix a été retrouvée morte dans son appartement de Mulhouse (Haut-Rhin) en juin dernier. Que s'est-il passé derrière ces murs ? Dix jours plus tôt, son agence d'intérim veut lui confier une mission, mais la comptable refuse, se plaint de douleurs à la poitrine, au cœur et au bras gauche. Des symptômes qui poussent la directrice d'agence à appeler le 15. Mais aucune ambulance ne se déplacera au domicile de la sexagénaire, qui vivait seule, selon ses voisins. La question des défaillances dans la prise en charge L'autopsie confirmera que la comptable est décédée d'un arrêt cardiaque. Selon un responsable du Samu, Marie-Line Descloix aurait été rappelée par un médecin régulateur et l'échange aurait conclu à l'annulation de l'envoi d'une ambulance. Les procédures auraient donc été respectées. L'enregistrement de la conversation téléphonique permettra de déterminer s'il y a eu des défaillances dans la prise en charge.","date":"2019-09-29T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/mort-de-naomi-musenga/mulhouse-le-samu-a-nouveau-pointe-du-doigt-apres-la-mort-d-une-femme_3637587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-septembre-2019_3613417.html","containsWordGlobalWarming":false}
{"title":"Incendie à Rouen : les écoles rouvrent leurs portes","description":"Après l'incendie de l'usine Lubrizol à Rouen (Seine-Maritime), jeudi 26 septembre, les écoles avaient fermé. Le rectorat annonce, dimanche, qu'elles rouvriront dès le début de la semaine.\"Tous les établissements scolaires vont ouvrir de nouveau demain dans l'agglomération rouennaise sans exception, annonce du rectorat\", indique Jean-Baptiste Pattier, en direct de Rouen (Seine-Maritime), dimanche 29 septembre. 237 établissements scolaires avaient été fermés après l'incendie de l'usine classée Seveso par mesure de précaution. 55 000 élèves n'ont pas pu se rendre en classe. \"Les parents ont pu appeler la cellule de crise mise en place par le rectorat. Au bout du téléphone, du personnel qui rassurait les parents d'élèves et transmettait les premières informations\", raconte le journaliste. Les établissements ont été nettoyés \"Concernant les suies, les autorités ont annoncé que des traces avaient été trouvées dans une minorité des établissements scolaires. Tout a été lavé à l'eau et le personnel de nettoyage portait des équipements conformes au protocole de l'Agence régionale de santé. Seuls les bacs à sable et les jardins potagers pédagogiques sont bâchés, interdits d'accès jusqu'à nouvel ordre\", conclut Jean-Baptiste Pattier.","date":"2019-09-29T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-a-rouen-les-ecoles-rouvrent-leurs-portes_3637591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-septembre-2019_3613417.html","containsWordGlobalWarming":false}
{"title":"Cinéma : plongée dans les mémoires d'Aznavour avec \"Le Regard de Charles\"","description":"Un film met au goût du jour tout ce que Charles Aznavour a filmé au cours de son immense carrière.Charles Aznavour nous a quittés le 1er octobre 2018. Pourtant, un film va nous en apprendre un peu plus sur la vie de l'immense chanteur. Le Regard de Charles regroupe les très nombreux moments de vie que l'artiste a lui-même filmés. \"Il m'a raconté qu'il avait filmé tout ça et peut-être qu'on pourrait faire quelque chose\", confie son ami, le réalisateur Marc Di Domenico. Un film très intimiste Le narrateur de ce film n'est autre que l'acteur Romain Duris. Au travers de son texte et des images d'archives, les spectateurs en apprendront plus sur la vie de Charles Aznavour, de sa relation avec l'Arménie à ses liens avec ses épouses ou même ses enfants. Une manière de prolonger un peu plus les chansons d'un artiste qui a marqué l'histoire de la musique française. \"Sans doute là-haut, il sera content de voir qu'il arrive encore à apporter du bonheur aux gens\", avoue son fils Misha. Le Regard de Charles de Marc Di Domenico, sortie en salles le 2 octobre.","date":"2019-09-29T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/cinema-plongee-dans-les-memoires-d-aznavour-avec-le-regard-de-charles_3637607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-septembre-2019_3613417.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : après l'hommage populaire, la cérémonie nationale","description":"L'hommage populaire à Jacques Chirac s'est déroulé aux Invalides, dimanche 29 septembre. Lundi, ce sera le moment de l'hommage national.\"Malgré la pluie et le vent, il y a toujours beaucoup de monde ici dans le cadre de cet hommage populaire\", indique la journaliste Catherine Demangeat, dans la soirée du dimanche 29 septembre. Les Français sont venus nombreux aux Invalides pour rendre hommage à Jacques Chirac. \"Demain, place à l'hommage national avec d'abord dans cette cour des Invalides, une cérémonie pour rendre les honneurs militaires à l'ancien président en présence seulement de la famille et du chef de l'État Emmanuel Macron\", précise-t-elle. Une messe en présence d'une trentaine de dirigeants Le convoi funéraire se dirigera vers l'église Saint-Sulpice à Paris pour une messe solennelle célébrée à la mi-journée. Une trentaine de chefs d'état et d'anciens dirigeants seront présents, dont Vladimir Poutine ou l'ancien chancelier allemand, Gerhard Schröder. \"Une messe qui sera retransmise sur le parvis de l'église pour permettre aux Parisiens d'y participer. Enfin à 15 heures, Jacques Chirac sera inhumé au cimetière du Montparnasse dans la plus stricte intimité aux côtés de sa fille Laurence, disparue il y a trois ans\", conclut la journaliste.","date":"2019-09-29T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-apres-l-hommage-populaire-la-ceremonie-nationale_3637521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-septembre-2019_3613417.html","containsWordGlobalWarming":false}
{"title":"Tendance : les toits végétalisés font fureur","description":"De plus en plus de personnes s'adonnent au jardinage en hauteur sur les toits. Sans disposer de jardin, on peut donc cultiver ses propres légumes.C'est la nouvelle tendance qui se propage dans de nombreuses villes françaises. De plus en plus de toits se végétalisent et accueillent des amateurs de jardinage prêts à venir cultiver des aliments comme à Saint-Martin-d'Hères (Isère). \"Aujourd'hui, on veut avoir des habitations qui sont entourées de nature\", confie Vincent Stevanovic, apprenti jardinier, \"c'est un petit mélange entre campagne et ville.\" Une manière de créer du lien social Cette pratique permet aux personnes en zone urbaine de profiter d'un terrain cultivable, ce qui manque souvent en centre-ville. Les associations soulignent aussi le lien social que cela crée entre des voisins partageant le même toit végétalisé. \"Il y a une liste d'attente de plus de quatre ans pour avoir une parcelle sur ces jardins\", révèle Lucas Courgeon, chargé de projet pour l'association \"Cultivons nos toits\".","date":"2019-09-29T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/tendance-les-toits-vegetalises-font-fureur_3637595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-29-septembre-2019_3613417.html","containsWordGlobalWarming":false}
