{"title":"Afrique du Sud : chutes de neige surprise","description":"▶️ De fortes chutes de neige sont tombées dans la région de Durban, en Afrique du Sud. Des automobilistes ont été paralysés toute la nuit. Pourtant, ils sont à quelques kilomètres de la mer. À certains endroits, la neige peut atteindre jusqu'à deux mètres.  Tous les services sont mobilisés pour cet épisode neigeux exceptionnel. Des plaines recouvertes de neige sur des kilomètres, de quoi surprendre les habitants. Dans certaines parties du pays, de nouvelles chutes sont attendues dans les prochaines heures. (International) -  TF1 INFO","date":"2024-09-21T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-afrique-du-sud-chutes-de-neige-surprise-9112-2320886.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Bruno Retailleau : un ministre clivant","description":"▶️ Catholique revendiqué, conservateur, Bruno Retailleau est une figure de la Manif pour tous en 2013 contre le Mariage pour tous. Plus récemment, il a voté contre l'inscription de l'IVG dans la Constitution. Ses positions sont radicales sur l'immigratio En 2022, il refuse de choisir entre Emmanuel Macron et Marine Le Pen au second tour de la présidentielle. Il assure : LR ne travaillera jamais avec le président. À 63 ans, il devient pourtant ministre de l'Intérieur dans un gouvernement de coalition. (Politique) -  TF1 INFO","date":"2024-09-21T20:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-bruno-retailleau-un-ministre-clivant-1989-2320876.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Chicago : une police privée dans les quartiers chics","description":"▶️ Aux États-Unis, l'élection présidentielle se rapproche et les thèmes de campagne ne manquent pas. Parmi eux, l'explosion de la délinquance et de la violence dans les grandes villes. Celle de Chicago a vu une partie de sa population désertée à cause des agressions. Dans les quartiers les plus huppés, les habitants n'hésitent pas à faire appel à des polices privées. Des patrouilles sont instaurées face à la hausse de la délinquance. Cette dernière a augmenté de 41% en un an. (International) -  TF1 INFO","date":"2024-09-21T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-chicago-une-police-privee-dans-les-quartiers-chics-2573-2320892.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Commune de Cognac : la grêle précipite les vendanges","description":"▶️ Dans la région de Cognac, la grêle a précipité les vendanges. Elles ne devaient commencer que lundi 23 septembre, mais les averses du vendredi ont convaincu les viticulteurs de rappeler leurs troupes. Ils ont à peine un week-end pour agir. Chaque heure  de retard peut avoir un impact sur la qualité du raisin. Ces billes de glace viennent clore une année difficile pour les viticulteurs, déjà marqués par les aléas climatiques, le mildiou et les incertitudes commerciales pour le marché du cognac. (Météo et intempéries) -  TF1 INFO","date":"2024-09-21T20:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-commune-de-cognac-la-grele-precipite-les-vendanges-5966-2320883.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Copies parfaites : braqués avec des armes factices","description":"▶️ Un braquage a eu lieu en milieu de semaine à Rouen. Un homme a visé le gérant d'une épicerie avec une arme qui s'est finalement avérée factice. Des armes dont la ressemblance avec les vraies sont aujourd'hui troublantes. Les policiers sont d'ailleurs démunis face à ce phénomène en augmentation. Pourquoi les braqueurs utilisent ces armes factices ? En tous cas les armes factices sont très encadrées par la loi, que le braquage soit fait avec une vraie arme ou une fausse, la peine est la même. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-21T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-copies-parfaites-braques-avec-des-armes-factices-7204-2320890.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Dépistage précoce : retarder les effets d'Alzheimer","description":"▶️ C'est une pathologie qui touche chaque année 220 000 personnes supplémentaires dans l'Hexagone. La maladie d'Alzheimer dont on célèbre aujourd'hui la journée mondiale est un défi pour notre société. Pour la prendre en charge et freiner l'évolution des symptômes, il faut avoir un diagnostic le plus tôt possible. Un test sanguin beaucoup plus simple a été récemment mis au point par le professeur Sylvain Lehmann. Ce test est capable de détecter la maladie dès les premières phases. (Santé et bien être) -  TF1 INFO","date":"2024-09-21T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-depistage-precoce-retarder-les-effets-d-alzheimer-1305-2320857.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Gouvernement et patrimoine : une journée particulière","description":"▶️ Les visiteurs qui ont choisi de passer ces Journées du patrimoine dans les lieux de pouvoir ne le regrettent pas. Cette année, à quelques heures de l’annonce du nouveau gouvernement, il flotte une atmosphère bien étrange à l’Élysée et à Matignon.  Michel Barnier a transmis sa liste des ministres vendredi soir à Emmanuel Macron, et c’est à qui interprétera le moindre signe. Le suspense ne sera pas long, le nouveau gouvernement devra être annoncé ce samedi soir. (Politique) -  TF1 INFO","date":"2024-09-21T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-gouvernement-et-patrimoine-une-journee-particuliere-4473-2320833.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Info/infox : Comment les pro-Trump réagissent-ils au soutien de Taylor Swift à Kamala Harris ?","description":"▶️ Après que Taylor Swift a annoncé son soutien à Kamala Harris pour l'élection présidentielle américaine, les partisans de Donald Trump ont réagi en diffusant de fausses informations, telles que le boycott des produits dérivés de la chanteuse, une perte de 150 millions de dollars et des salles de concert vides. Cette campagne vise à réduire l'influence de la star américaine, qui compte 551 millions d'abonnés sur toutes les réseaux sociaux, contre 173,75 millions pour Donald Trump. (International) -  TF1 INFO","date":"2024-09-21T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-info-infox-comment-les-pro-trump-reagissent-ils-au-soutien-de-taylor-swift-a-kamala-harris-1863-2320897.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"L'ancien président de la République et député de la Corrèze, François Hollande, interviewé dans le 20H de TF1","description":"▶️ \"La question que je me pose, c'est pourquoi Emmanuel Macron a-t-il dissous l'Assemblée nationale ? Pourquoi les Français qui ont répondu quand même massivement lorsqu'il y a eu les élections législatives constatent-ils que c'est le même gouvernement , la même politique avec sans doute quelques accents supplémentaires du côté de la droite et des LR (Politique) -  TF1 INFO","date":"2024-09-21T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-l-ancien-president-de-la-republique-et-depute-de-la-correze-francois-hollande-interviewe-dans-le-20h-de-tf1-7417-2320881.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le Belem à Saint-Malo : les visiteurs rallument la flamme","description":"▶️ À Saint-Malo (Ille-et-Vilaine), les promeneurs pourront admirer le plus célèbre des navires français, le Belem. Il avait transporté la flamme olympique en mai dernier. Pour y monter, il faudra montrer de la patience, car l'attente dure au minimum 30 minutes. À l'intérieur du bateau, la lanterne olympique qui a servi à transporter la flamme est fièrement exposée. Les membres de l'équipage sont fréquemment questionnés. On leur demande notamment des anecdotes sur le transport de la flamme. (Voyages) -  TF1 INFO","date":"2024-09-21T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-le-belem-a-saint-malo-les-visiteurs-rallument-la-flamme-1515-2320841.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Mal de dos : le business du siècle","description":"▶️ Le mal de dos toucherait près de neuf Français sur dix, en cause nos mauvaises postures. Nos lombaires sont au supplice et ce ne sont pas les solutions, présentées comme miracles, qui manquent. Sur Internet, une multitude de produits promettent de dire adieu au mal de dos. Mais le remède le plus efficace reste le sport. Il est recommandé d'effectuer chaque jour de petits exercices pour renforcer tous les muscles qui soutiennent le dos. Ainsi de combattre la raideur, grâce à des étirements. (Santé et bien être) -  TF1 INFO","date":"2024-09-21T20:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-mal-de-dos-le-business-du-siecle-2853-2320895.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Manque de bras : les robots font le service","description":"▶️ Si vous êtes du genre pressé et que vous êtes insensible aux interactions humaines, c’est le genre de restaurant qui va vous convenir parfaitement. À Londres, pour éviter les files d'attente interminables, un restaurant innove. Ce sont des robots et des  algorithmes qui s'occupent de vous. Opérationnel depuis avril 2023, le concept amuse les clients français qui viennent de le découvrir. Avec son restaurant laboratoire, l’entreprise Kaikaku espère fabriquer la cuisine du futur. (Nouvelles technologies) -  TF1 INFO","date":"2024-09-21T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-manque-de-bras-les-robots-font-le-service-9919-2320909.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Marbre du Taj Mahal : des mines à ciel ouvert","description":"▶️ Le Taj Mahal est le joyau de l'histoire indienne. C'est un monument mythique et pas seulement parce qu'il a été construit par amour. C'est l'éclat de son marbre blanc dont il est entièrement bâti qui lui a assuré sa notoriété. Ce marbre est particulièrement étincelant, car il possède des cristaux. Il vient de la carrière parmi les plus réputées de la planète. Il s'agit des mines de Makrana au Rajasthan, les plus anciennes d'Inde. C'est une succession de plus de 900 mines à ciel ouvert (Voyages) -  TF1 INFO","date":"2024-09-21T20:39:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-marbre-du-taj-mahal-des-mines-a-ciel-ouvert-976-2320907.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Martinique : pourquoi le panier de course est-il si cher ?","description":"▶️ Aux Antilles, la colère contre la vie chère continue de s'exprimer. En Guadeloupe, la principale centrale électrique de l'île est toujours partiellement en grève, avec des coupures de courant pour la population. En Martinique, après plusieurs nuits d'émeutes, le préfet a interdit les manifestations, et ce, jusqu'au lundi 23 septembre. Les distributeurs et l’État travaillent sur une baisse du prix de produits de première nécessité, pour tenter d'apaiser les tensions. (Conso et tendances) -  TF1 INFO","date":"2024-09-21T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-martinique-pourquoi-le-panier-de-course-est-il-si-cher-9922-2320905.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Nouveau gouvernement : la photo de famille","description":"▶️ Attendu pendant plus de deux semaines, le nouveau gouvernement a enfin été annoncé. C'est Alexis Kohler, secrétaire général de l'Élysée qui a égrené les 39 noms de la nouvelle équipe. Un gouvernement qui affiche une couleur politique clairement de droite,  à l'image de son Premier ministre. À gauche, Michel Barnier n'aura obtenu qu'une seule prise, Didier Migaud. Parmi le peu de ministre reconduit du précédent gouvernement, trois sont issus de la droite. (Politique) -  TF1 INFO","date":"2024-09-21T19:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-nouveau-gouvernement-la-photo-de-famille-7247-2320874.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Nouveau gouvernement : les Français soulagés ?","description":"▶️ C'est une longue session politique qui s'achève ce soir. Une session éprouvante pour les électeurs français, qui aura commencé le 9 juin dernier avec la dissolution de l'Assemblée nationale. Le nouveau gouvernement penchera à droite.  Dans quel état d'esprit avez-vous accueilli ce nouveau gouvernement ? Des manifestations ont été organisées dans 60 villes françaises. Dans les défilés parisiens, personne ne croit au changement. L'équation ne sera pas simple pour le nouveau gouvernement. (Politique) -  TF1 INFO","date":"2024-09-21T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-nouveau-gouvernement-les-francais-soulages-1360-2320879.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Ordures ménagères : comment réduire le volume ?","description":"▶️ Les collectivités dépensent des millions d’euros chaque année pour la collecte des ordures ménagères. En ces temps d'économie, l'objectif est de réduire la quantité de déchets produits quotidiennement. Le compost des épluchures et l'achat de produits sans emballage sont des pistes possibles. Chaque commune a sa stratégie pour que ses habitants fassent des efforts : tracer les poubelles, leur faire payer chaque sac ou encore diminuer le nombre de collectes. (Environnement) -  TF1 INFO","date":"2024-09-21T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-ordures-menageres-comment-reduire-le-volume-5887-2320845.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Patrimoine : trois édifices bientôt sauvés","description":"▶️ Les Journées du patrimoine ont lieu jusqu'à demain. C'est l'occasion de découvrir des lieux qui sont d'ordinaire fermés au public, mais aussi de sensibiliser sur la nécessité de les préserver. La fondation pour le patrimoine, présidée par Stéphane Bern, attribue chaque année des subventions à une vingtaine d'édifices. C'est le temps de boucler un budget qui fait intervenir de nombreux partenaires et dont le chèque du loto de patrimoine arrive aujourd'hui très opportunément en complément. (Traditions et patrimoine) -  TF1 INFO","date":"2024-09-21T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-patrimoine-trois-edifices-bientot-sauves-9877-2320903.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu diététique et gourmand","description":"▶️ Une alimentation saine est essentielle pour la santé. Elle est aussi très utile après les excès de l’été. Notre Quatre à table de ce samedi va justement profiter des tout derniers légumes de la saison. C’est une blogueuse au savoureux nom de  Sarah Tatouille qui va nous guider. Avec un budget de 30 euros, on va préparer ensemble un menu composé de salade César légère en entrée, tian de légumes et chèvre frais pour le plat principal et fromage blanc aux figues rôties pour le dessert. (Dans mon assiette) -  TF1 INFO","date":"2024-09-21T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-quatre-a-table-un-menu-dietetique-et-gourmand-9772-2320843.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Raisin barbe à papa, kumquatine, citron rouge : des fruits naturels ?","description":"▶️ Ce raisin rappellera la fête foraine de votre enfance. Il paraît que ses grains ont le goût de la barbe à papa. Une grappe en apparence banale qui est devenue une star des réseaux sociaux. Pas d'OGM ni aucune manipulation chimique, il s'agit en fait d'un  croisement entre plusieurs cépages très sucrés imaginé dans un laboratoire américain il y a 20 ans. Des agrumes à des prix élevés, mais pour des usages moins courants, en pâtisserie ou dans la cuisine des grands chefs, par exemple. (Conso et tendances) -  TF1 INFO","date":"2024-09-21T20:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-raisin-barbe-a-papa-kumquatine-citron-rouge-des-fruits-naturels-3989-2320899.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Sète : les copains d'abord","description":"▶️ Mettons le cap sur une ville qui ne jure que par le poisson et les fruits de mer. Sète (Hérault) est surnommée la petite Venise du Languedoc. Et c'est effectivement un bonheur de se promener le long de ses canaux. Si Louis XIV l'avait conçu comme un port d e pêche et de commerce, ce sont aujourd'hui les artistes et les réalisateurs qui font sa renommée. Pour vous rendre à Sète le temps d'un week-end, je vous conseille de prendre cette navette au départ de la ville de Metz. (Voyages) -  TF1 INFO","date":"2024-09-21T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-week-end-a-sete-les-copains-d-abord-9950-2320839.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"À quelques jours des vendanges, la grêle détruit des vignes","description":"▶️ Un violent orage de grêle s'est invité en Charente à quelques jours des vendanges. Près de Cognac, après quelques averses vendredi soir, les viticulteurs ont décidé ce samedi matin d'anticiper la récolte du raisin pour éviter qu'ils ne pourrissent.  Il a fallu battre le rappel, deux jours plus tôt que prévu. C'est un nouveau coup dur pour ce secteur déjà menacé par les projets de surtaxe chinoise sur le cognac. (Régions) -  TF1 INFO","date":"2024-09-21T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-a-quelques-jours-des-vendanges-la-grele-detruit-des-vignes-1053-2320835.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Écrevisses : comment stopper l'invasion ?","description":"▶️ En Dordogne, après un été particulièrement chaud, on s'inquiète d'une invasion particulière. Les écrevisses de Louisiane sont arrivées dans le pays il y a quelques années, dans le cadre d'élevages alimentaires. Aujourd'hui, l'espèce a colonisé les lacs  et les marais à tel point que des agents sont spécifiquement détachés pour endiguer cette prolifération, comme à Bergerac. Chaque écrevisse peut pondre jusqu'à 750 œufs par an. (Environnement) -  TF1 INFO","date":"2024-09-21T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-ecrevisses-comment-stopper-l-evasion-4124-2320837.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
