{"title":"Bernard Menez dans une nouvelle comédie de boulevard","description":"Bernard Menez a tourné pour Truffaut, Mocky ou Molinaro. Le comédien est l'invité des Cinq Dernières Minutes pour présenter la pièce dans laquelle il est à l'affiche : \"À vos souhaits\".À vos souhaits, c'est l'histoire d'un monsieur en fin de vie, un romancier à succès. Autour de lui de nombreux vautours dont son gendre, interprété par Bernard Menez, sa fille et un médecin, tous intéressés par son héritage. Un vaudeville qui \"a trois grandes qualités : comique, humaine et de suspens\", explique Bernard Menez. Une pièce qui lui offre un rôle formidable et qui a rencontré un succès en tournée en province. Sept acteurs sur scène Après 40 ans de carrière, Bernard Menez a une carrière éclectique entre cinéma, théâtre et même musique. \"Je suis musicien, je joue du piano. J'ai enregistré 'Jolie poupée' parce que c'était un coup de coeur\", explique le comédien. À vos souhaits est une comédie de Pierre Chesnot dans laquelle on retrouvera l'acteur au Théâtre du Gymnase, chaque soir jusqu'au 27 août. Sept comédiens sont sur scène pour cette pièce truculente et drôle.","date":"2016-06-22T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/bernard-menez-dans-une-nouvelle-comedie-de-boulevard_1512113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : après avoir été interdite, la manifestation du 23 juin de nouveau autorisée","description":"Ce mercredi matin a été riche en rebondissements. La manifestation contre la loi Travail aura finalement bien lieu demain, jeudi 23 juin.Le gouvernement a donc finalement décidé d'autoriser la manifestation syndicale contre la loi Travail prévue demain, jeudi 23 juin, dans les rues de Paris. La décision a été prise après un ultime rendez-vous avec les partenaires sociaux. L'annonce a été faite peu avant 13 heures, après une matinée de discussions et de confusion. Riche en rebondissements À peine la première décision connue, à savoir d'interdire la manifestation, les leaders de la CGT et de Force ouvrière avaient demandé à être reçus en urgence au ministère de l'Intérieur. 40 minutes de discussions serrées avec Bernard Cazeneuve, dont ils reconnaissaient alors la volonté de dialogue. Celui qu'ils ciblaient très clairement en revanche, c'est Manuel Valls, qu'ils tenaient pour responsable. Car une première interdiction avait bien été officialisée. Cette décision avait alors fait bondir une partie de la gauche. À droite, les avis étaient partagés. Ces derniers rebondissements ont fait de cette matinée un vrai feuilleton politique.","date":"2016-06-22T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-apres-avoir-ete-interdite-la-manifestation-du-23-juin-de-nouveau-autorisee_1511981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Montargis : les commerçants attendent toujours les assureurs depuis la décrue","description":"Il y a trois semaines, la ville de Montargis dans le Loiret était sous les eaux. La situation s'est améliorée après la décrue, mais tous les commerces sinistrés n'ont pas encore pu reprendre leur activité.À première vue, Montargis (Loiret) semble avoir retrouvé son visage d'avant. Dans le centre-ville, les passants sont revenus. Le Loing, qui a tout submergé, coule paisiblement. À certains endroits, les traces des inondations sont encore visibles comme dans cette rue, l'une des plus touchées il y a trois semaines. 25 000 euros de stocks pourrissent Françoise Guizard n'a pas encore rouvert son magasin de jouet pour enfants. Au fond de la boutique, 25 000 euros de stocks encore trempés pourrissent peu à peu. Des peluches, des puzzles, rien n'a bougé depuis les inondations. \"Les assurances doivent constater donc on peut pas jeter. Ils ne sont pas encore venus\", explique la propriétaire de la boutique. Comme des dizaines d'autres sinistrés de Montargis, Françoise va devoir attendre la visite des assureurs avant de pouvoir reprendre son activité comme avant.","date":"2016-06-22T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/montargis-les-commercants-attendent-toujours-les-assureurs-depuis-la-decrue_1512083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Retraite : les bienfaits du bénévolat","description":"En plateau, Alexia Mayer revient sur le bénévolat chez les retraités.L'activité au quotidien reste une préoccupation majeure pour un grand nombre de retraités. Comment occuper ses journées ? Beaucoup choisissent le bénévolat. \"Chaque année, 600 à 700 000 personnes partent à la retraite. Et chaque année, des retraités s'engagent dans l'associatif. Ils sont 56% à avoir une activité bénévole contre 28% des actifs\", explique Alexia Mayer en plateau. \"Aider les autres, c'est s'aider soi-même\" \"Pour la plupart, ces personnes ne travaillaient pas dans une association lors de leur vie active. C'est donc une vraie vocation tardive\", note la journaliste de France 2. Quelles sont les activités les plus demandées ? \"En France, on compte plus d'un million d'associations. Le plus souvent, les retraités transmettent leur savoir\". Et il y a des bénéfices pour tout le monde. \"D'après une étude européenne, les personnes de plus de 50 ans qui ont une activité d'aide à la personne ou de bénévolat voient leurs signes de vieillissement retardés de deux à trois ans. Leurs facultés intellectuelles et leur mémoire sont préservées. Conclusion : aider les autres, c'est aussi s'aider soi-même\", affirme Alexia Mayer.","date":"2016-06-22T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/retraite-les-bienfaits-du-benevolat_1512157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Cinéma : après Nemo, \"Le Monde de Dory\"","description":"\"Le Monde de Dory\" sort ce mercredi 22 juin au cinéma. France 2 vous donne un petit avant-goût.Vous connaissiez Nemo ? Voici Dory, un joli poisson-chirurgien découvert dans Le Monde de Nemo. Avec Le Monde de Dory, ce petit poisson a droit à son spin-off, c'est-à-dire un film entièrement consacré à ses seules aventures. Et avec elle, le public nagera en eaux familiales autant que familières. La continuité d'une question \"C'est la continuité d'une question qui a été introduite avec Nemo quand Dory se demandait où étaient ses parents. Et bien là, elle va essayer de les retrouver et pour ça, de nouveaux personnages vont l'aider\", explique Angus MacLane, coréalisateur. Un dessin animé avec ses aventures et ses personnages hauts en couleur. Des têtes d'affiche leur prêtent leur voix comme Kev Adams, Franck Dubosc ou Mathilde Seigner. Ce monde de Dory a tout pour offrir une alternative aquatique séduisante à tous ceux qui ne regardent pas forcément les matchs de l'Euro.","date":"2016-06-22T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-apres-nemo-le-monde-de-dory_1512169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Brexit : quand Sadiq Khan et son prédécesseur Boris Johnson s'affrontent","description":"Les deux maires de Londres, ancien et nouveau, s'affrontaient hier soir, mardi 21 juin, lors d'un ultime débat sur la question du Brexit.Jeudi 23 juin, les Britanniques se prononceront par voie référendaire sur la sortie ou non du Royaume-Uni de l'Union européenne. En attendant le début du scrutin, pro et anti-Brexit jettent leurs dernières forces dans la bataille. Mardi, Sadiq Khan, le nouveau maire de Londres, favorable au maintien de son pays dans l'Union, a débattu avec Boris Johnson, ancien maire de Londres, chef de file, lui, des opposants à l'Europe. Au coude à coude Pour le dernier grand débat, le dernier grand match à la vielle du scrutin, il fallait mardi soir un lieu emblématique : le site de Wembley, légendaire stade de football. Les deux maires de Londres, ancien et nouveau, se sont affrontés violemment et passionnément devant 6 000 spectateurs. Moins de 24 heures avant l'ouverture des bureaux de vote, les sondages sont toujours au coude à coude. Tout se jouera sur les 10% d'électeurs indécis.","date":"2016-06-22T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/brexit-quand-sadiq-khan-et-son-predecesseur-boris-johnson-s-affrontent_1512133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Forbach : la ville se vide de ses commerces","description":"France 2 enquête sur la vacance commerciale. Certaines villes voient leurs boutiques fermer les unes après les autres. Un phénomène en constante augmentation.À louer, à vendre, à Forbach (Moselle), ces panneaux s'affichent un peu partout dans le centre-ville. Ici, près d'un local commercial sur six est vide. Pour les habitants qui n'ont pas encore déserté, les raisons sont toutes trouvées. \"Je vais plutôt dans les grands centres commerciaux comme à Metz parce qu'ici il n'y a plus rien\", explique une riveraine. Aux côtés de ces locaux vides, des commerçants tentent de résister, comme Cathy, installée dans une rue commerçante depuis une dizaine d'années. Un local commercial sur six vide Elle a vu la situation se détériorer. \"C'est dommage que les commerces ferment. Les gens se plaignent de se déplacer, mais qu'il n'y ait plus de commerçants. Ça fait un peu ville morte\", explique la commerçante. Restent alors les clients fidèles, les derniers à faire encore le déplacement malgré la difficulté à stationner. Pour inciter les commerçants à s'installer, un propriétaire propose même six mois d'occupation gratuite du local qu'il loue avant un bail commercial classique.","date":"2016-06-22T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/forbach-la-ville-se-vide-de-ses-commerces_1512087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Soldes d'été 2016 : sept Français sur 10 veulent en profiter","description":"Mercredi 22 juin 2016 à 8h, les soldes d'été ont débuté. Cela tombe bien, car sept Français sur 10 ont l'intention de profiter de ces réductions.À Toulon (Var), les clients sont au rendez-vous pour le premier jour des soldes d'été 2016, ce mercredi 22 juin. Ils observent, cherchent la perle rare et une fois leur repérage terminé, ils reviennent faire leur achat. Cela nécessite une certaine technique et une organisation millimétrée. Partout dans la rue les vitrines affichent la couleur: Il y en a pour tout le monde : -30%, -50%, 10, 20 euros. Aux commerçants de s'adapter à la clientèle. Certains clients savent déjà ce qu'ils veulent, d'autres ont encore besoin de conseils. Un rendez-vous économique fondamental Certains regrettent que le lancement des soldes ait un peu perdu de son charme. Avant Internet et les ventes privées, les acheteurs se bousculaient le premier jour des soldes pour avoir le choix dans les pointures, les couleurs et les modèles. Aujourd'hui, les ventes privées permettent aux clients de venir avant la cohue, et de faire leurs achats sans stress. Mais les soldes restent un rendez-vous économique fondamental et font également profiter d'autres commerçants. En brasserie par exemple, \"il y a plus de passage, mais les gens flânent, ils regardent\", note le gérant d'un restaurant. Certains pensent déjà aux prochaines démarques, plus que six semaines avant la fin des soldes.","date":"2016-06-22T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-d-ete-2016-sept-francais-sur-10-veulent-en-profiter_1512111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Chartres : les jeunes à la découverte de métiers ancestraux","description":"France 2 vous emmène à la découverte de l'association \"L'outil en main\" qui permet à des enfants de découvrir des métiers ancestraux.En France, plus d'un retraité sur deux donne de son temps aux autres à travers une activité ou un service. Près de Chartres (Eure-et-Loir), l'association \"L'outil en main\" propose à des artisans à la retraite d'initier des enfants à leur métier. Michel Chaussier est à la retraite depuis plus de 15 ans. Cet artisan était à la tête d'une pâtisserie, une maison de neuf salariés à Chartres. Durant sa carrière, il a formé 40 apprentis. Transmission intergénérationnelle Aujourd'hui, il donne des cours de pâtisserie. Deux fois par semaine, il enseigne dans une association. Son apprenti du jour ? Jean Descamps, 12 ans. Pendant deux heures, il va lui apprendre à réaliser une pièce montée. Chaque semaine, une trentaine d'élèves passent à tour de rôle dans cette cuisine. Le principe ? La transmission d'un savoir-faire et le partage intergénérationnel. Pour 110 euros par an, des enfants de 9 à 14 ans découvrent les gestes d'une dizaine de professions. Tous les intervenants sont bénévoles à la retraite. Leur but ? Faire connaître des métiers ancestraux.","date":"2016-06-22T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/chartres-les-jeunes-a-la-decouverte-de-metiers-ancestraux_1512149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Brexit : 43 ans d'histoire et de rapports compliqués entre le Royaume-Uni et l'Union européenne","description":"À la veille du Brexit, France 2 revient sur les rapports compliqués entre le Royaume-Uni et l'UE.Les Britanniques se prononceront demain, jeudi 23 juin, par voie référendaire sur la sortie ou non du Royaume-Uni de l'Union européenne. Ce vote intervient 43 ans après l'entrée du Royaume-Uni dans l'Union européenne. 43 ans d'histoire et de rapports souvent compliqués avec les autres pays membres. Un vieux couple Ils conduisent à gauche et ne mesurent pas leurs distances en kilomètres, mais en miles. Ils paient en livres sterling, pas en euros, et leur modèle de prise est unique en Europe. Le Royaume-Uni est le seul pays d'Europe qui veut montrer sa différence pour tout. Et entre Londres et Bruxelles, c'est un peu comme un vieux couple qui s'aime et se déteste à la fois. Deux ans à peine après être entré dans l'Europe, le mariage est remis en question, avec déjà à l'époque un référendum. Le oui pour rester dans l'Europe l'emporte à 67%. Mais ce n'est que le début...","date":"2016-06-22T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-43-ans-d-histoire-et-de-rapports-compliques-entre-le-royaume-uni-et-l-union-europeenne_1512135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Manifestation du 23 juin autorisée : \"un véritable camouflet pour Manuel Valls\"","description":"En direct de l'Élysée, Hélène Hug revient sur le revirement de décision du gouvernement.Après une première interdiction, la manifestation du 23 juin contre la loi Travail a finalement été autorisée. \"Ça a été rocambolesque toute la matinée ici à l'Élysée\", rapporte Hélène Hug, en direct sur place. Et d'ajouter : \"On a compris assez vite que cette décision d'interdire cette manifestation n'était pas du tout assumée ici par l'Élysée qui renvoyait à la place Beauvau ou au préfet de Police.\" Une décision imposée par Manuel Valls \"En fait, de toute évidence, cette décision d'interdire a été imposée par le Premier ministre Manuel Valls, tout à son bras de fer avec la CGT. Il voulait encore une fois se montrer inflexible\", poursuit la journaliste de France 2, avant de conclure : \"La CGT et FO viennent d'annoncer que cette manifestation est finalement autorisée autour de la place de la Bastille. Il faut comprendre cela comme un véritable camouflet pour Manuel Valls.\"","date":"2016-06-22T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/manifestation-du-23-juin-autorisee-un-veritable-camouflet-pour-manuel-valls_1512125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : là-haut, vers la montagne (3/5)","description":"Depuis lundi, France 2 vous emmène dans les Pyrénées avec des éleveurs de vaches, de moutons et de chevaux. La transhumance a débuté et ce n'est pas toujours de tout repos.Pour vivre quatre mois dans la montagne ariégeoise, mieux vaut tout prévoir. Alors Marco et sa compagne aident le nouveau berger à anticiper. L'isolement en montagne ne fait pas peur à Maxime. \"Les éleveurs vont monter régulièrement me voir, il y a les randonneurs. Et puis travailler seul est quand même un plaisir\", explique le jeune berger. Maxime va être confronté à une difficulté de taille : les attaques d'ours. L'an passé, Marco a perdu 40 brebis. Il s'est même retrouvé quasi nez à nez avec cet animal sauvage. 25 kilomètres à parcourir dans la journée \"Au moindre bruit, on sursaute. Quand les chiens hérissent le poil, on ne pense plus qu'à ça. C'est une peur permanente\", raconte Marco. Avant de rejoindre la cabane de l'estive, il y a encore de la route. Deuxième journée de migration pour les brebis et 25 kilomètres à parcourir. Après les chemins de campagne, il faut traverser la ville. Une invasion sous le regard des habitants matinaux. Une organisation compliquée avec la circulation. Après trois heures de marche, c'est enfin l'heure du petit-déjeuner. Une convivialité qui séduit les randonneurs. Cinq éleveurs et cinq cheptels sont rassemblés pour cette montée en estive.","date":"2016-06-22T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/feuilleton-la-haut-vers-la-montagne-3-5_1512103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Santé : les dons de tissus insuffisants en France","description":"Ce mercredi 22 juin est placé sous le signe du don d'organes en France. Une journée de sensibilisation pour vous rappeler l'importance de ce geste qui concerne les organes, mais aussi les tissus.Pour chaque oeil, un donneur différent. L'oeil gauche, c'était en 2010, puis l'oeil droit en 2014. Depuis ses deux greffes de cornée, Marie-Charlotte Cardin revit. \"Au lieu que ce soit brouillé, tout est vraiment net. Ça a changé ma vie\", se réjouit-elle. La jeune femme souffrait d'une maladie rare qui déforme la cornée. Seule une greffe pouvait la guérir. La cornée, c'est cette mince pellicule qui recouvre l'oeil. On l'a retirée pour greffer à la place celle d'un donneur. Environ 6 000 dons de tissus en 2015 On peut donc faire don de ses cornées, mais aussi de ses os ou encore de sa peau. Des tissus, qui à la différence des organes, peuvent être conservés jusqu'à 10 ans, comme ici à l'hôpital Saint-Louis, dans des cuves à -150 degrés. Les dons de tissus sont insuffisants. En 2015, il y a eu 233 dons de peau, 403 dons d'artères, 5 717 dons de cornées et 94 dons d'os. Avantage par rapport aux organes, il n'y a pas besoin de compatibilité donc pas de risque de rejet pour les tissus greffés. En 2015, il y a eu environ 6 000 donneurs de tissus en France, il en faudrait le double.","date":"2016-06-22T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/sante-les-dons-de-tissus-insuffisants-en-france_1512101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"Manifestation du 23 juin : les syndicats obtiennent gain de cause, le parcours limité","description":"En direct devant le siège de la CGT, Margaux Manière revient sur le gain de cause finalement obtenu par les partenaires sociaux.Après une première interdiction, la manifestation du 23 juin contre la loi Travail a finalement été autorisée. \"La conférence de presse a débuté il y a quelques instants. Jean-Claude Mailly et Philippe Martinez, côte à côte, ont donc annoncé qu'ils auront finalement le droit de manifester demain sur un parcours proposé par le ministère de l'Intérieur. Un parcours limité qui commencera à Bastille et se terminera à Bastille\", explique Margaux Manière en direct du siège de la CGT. Reçus par Bernard Cazeneuve Ce mercredi matin, \"les leaders de la CGT et de Force ouvrière étaient reçus par Bernard Cazeneuve à leur demande. Ils ont donc apparemment obtenu gain de cause\", poursuit la journaliste de France 2. Et d'ajouter : \"Ils étaient arrivés ici aux alentours de midi pour rejoindre les cinq autres organisations syndicales qui appelaient à manifester demain. Ils se sont entretenus une heure avant cette fameuse conférence de presse.\"","date":"2016-06-22T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/manifestation-du-23-juin-les-syndicats-obtiennent-gain-de-cause-le-parcours-limite_1511987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
{"title":"La Rochelle : avec le beau temps, les affaires reprennent","description":"Partout en France, le soleil fait son grand retour. France 2 s'est rendue à La Rochelle (Charente-Maritime).Le beau temps est enfin de retour. 26°C sur la plage de La Rochelle (Charente-Maritime). On peut enfin se dévêtir et prendre des couleurs. Sur le vieux port, une terrasse bien méritée pour ces lycéennes. Ce mercredi matin, c'était les dernières épreuves du bac. Shannon et Manon peuvent enfin décompresser. \"Une bonne chose pour nous\" Et pour les longs périples à vélo, le soleil c'est beaucoup, beaucoup mieux que la pluie incessante de ces dernières semaines. Sur le marché, des envies de fruits. Les affaires reprennent. \"Le beau temps est une bonne chose pour nous, parce que nous, on travaille essentiellement avec la météo\", note un vendeur. Et les plaisanciers du port font le plein pour leur voyage. À La Rochelle, on attend près de 30°C cet après-midi, en espérant échapper aux orages annoncés dans l'ouest de la France.","date":"2016-06-22T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/la-rochelle-avec-le-beau-temps-les-affaires-reprennent_1512145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-juin-2016_1500969.html","containsWordGlobalWarming":false}
