{"title":"Viande avariée : 795 kg retrouvés en France","description":"Près de 800 kg de viande avariée, arrivée de Pologne, auraient été vendus dans des entreprises en France.De la viande avariée d'origine polonaise a-t-elle été commercialisée en France ? Selon le ministre de l'Agriculture, vendredi 1er février, des entreprises françaises étaient bien clientes d'un abattoir suspect. \"Neuf entreprises, 795 kg. C'est une fraude terrible, une fraude économique, une fraude sanitaire\" dénonce le ministre de l'Agriculture, Didier Guillaume, sur CNews. L'affaire a été révélée par une télévision polonaise. En caméra cachée, un journaliste s'est infiltré pendant trois semaines dans un abattoir. Il y découvre des bovins manifestement malades, traînés la corde au cou. Puis, dans l'atelier de découpe, il discute avec les employés. \"Cette vache a un abcès, mais abcès ou pas, ça n'a plus d'importance maintenant qu'elle a été découpée\", explique un employé. Fermeture de l'abattoir polonais L'abattoir en question est situé à Kalinowo, à une centaine de kilomètres au nord-est de Varsovie, la capitale polonaise. Le ministère de l'Agriculture en Pologne a confirmé que les vaches étaient malades et qu'elles ont été abattues sans le feu vert du vétérinaire. Selon l'inspection vétérinaire polonaise, sept tonnes ont été distribuées dans des points de vente en Pologne, 2,7 tonnes ont été envoyées dans une dizaine de pays européens, parmi lesquels 795 kg en France. L'abattoir concerné a été fermé. Une inspection sera diligentée par les autorités européennes.","date":"2019-02-01T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/viande-avariee-795-kg-retrouves-en-france_3171089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Chine : un concours de miss pour les plus de 45 ans","description":"À Pékin (Chine), une vingtaine de candidates ont participé au concours de Miss Golden Age (Miss âge d'or en français).À plus de 45 ans, ces femmes n'auraient sans doute jamais imaginé commencer une carrière de miss. Parmi les candidates, une Française prénommée Elsa Soustre. Dans la salle, le public est conquis et admiratif. Elles sont psychologues, cadres d'entreprise ou costumières et rêvent de porter la couronne. Des candidates repérées sur les réseaux sociaux Durant une semaine, ces ambassadrices venues des quatre coins du monde ont dû répéter à un rythme intense tous les jours. Certaines de ces inconnues du podium ont été repérées sur les réseaux sociaux, comme Elsa Soustre, 56 ans. Grâce à ce concours, la Française s'est offert une escapade culturelle et culinaire dans la capitale chinoise. Elsa remporte le prix de la première dauphine, \"une très bonne surprise\" pour elle. Il semblerait que l'élégance à la française ait donc conquis le cœur des Chinois.","date":"2019-02-01T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-un-concours-de-miss-pour-les-plus-de-45-ans_3171145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Voitures volées : la liste noire des modèles les plus prisés","description":"Si les vols de voitures ont baissé en France, près de 100 000 automobilistes ont malgré tout vu disparaître leur véhicule en 2018. Le magazine \"Auto Plus\" a recensé les modèles les plus convoités.La Renault Clio 4 est la voiture la plus vendue en France. Mais cette petite citadine détient un autre record : celui du véhicule le plus volé en 2018. Derrière elle, la BMW X6 et la Smart Fortwo. Le système de démarrage mains libres serait la principale cause de ces vols plus aisés sur ces modèles. La clef électronique est facile à pirater, en moins d'une minute. Grâce à des boîtiers de programmation contrefaits, les vandales réussissent à désactiver les protections électroniques de la voiture. Condamner la prise qui permet le piratage pour se protéger des vols Les automobilistes de leur côté souhaitent un dispositif de sécurité plus performant. Pour protéger son véhicule, il existe une option : condamner la prise qui permet de brancher les boîtiers de piratage. En 2018, un peu moins de 100 000 plaintes ont été déposées pour vol, soit 6,8% de moins qu'en 2017.","date":"2019-02-01T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/voitures-volees-la-liste-noire-des-modeles-les-plus-prises_3171535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : allez-vous payer plus cher ?","description":"Après la mise en vigueur d'un nouveau volet de la loi alimentation, comment les grands distributeurs entendent-ils trouver des solutions pour apaiser les consommateurs sur ces augmentations ?Sur le tapis de caisse, des journalistes de France 2 ont relevé les prix. Après la mise en vigueur du nouveau volet de la loi alimentation, vendredi 1er février, qui entend mieux protéger les producteurs, quelques augmentations ont eu lieu. Un paquet de spaghetti est notamment passé de 60 à 68 centimes, comme un chocolat en poudre dont le prix, la veille à 3,40 €, arrive aujourd'hui à 3,71 €. Une augmentation en moyenne entre 2 et 9%, selon les régions. Pour tenter de limiter ces hausses et ne pas effrayer la clientèle, la grande distribution fourbit déjà ses armes. Un jeu de bingo pour gagner des réductions Dans un des supermarchés Carrefour, sur 200 produits de grande marque, à la place des promotions, les clients pourront créditer des remises sur leur carte de fidélité. \"Une prime qui va directement sur le compte de fidélité\", explique Emeline Auden, la responsable des caisses. Vendre plus cher pour mieux rémunérer les agriculteurs, c'est l'objectif de la loi alimentation. Une loi que cette grande surface se défend de vouloir contourner. D'autres enseignes optent pour des applications, comme ce jeu de bingo sur téléphone pour gagner des réductions. La plupart des enseignes vont jouer sur les prix de leur marque distributeur et mettre la pression sur les industriels pour vendre les produits moins chers.","date":"2019-02-01T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grande-distribution-allez-vous-payer-plus-cher_3171541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Forces de l'ordre : l'usage du lanceur de balles de défense maintenu","description":"À la veille d'une nouvelle mobilisation des \"gilets jaunes\", le Conseil d'État valide l'utilisation du lanceur de balles de défense (LBD), pourtant très controversée.Les forces de l'ordre pourront continuer à utiliser leurs armes dites LBD, les lanceurs de balles de défense. C'est la décision que vient de rendre le Conseil d'État, vendredi 1er févier, saisi par plusieurs syndicats, par la Ligue des droits de l'Homme et par une avocate qui défend plusieurs blessés par des LBD. Selon elle, l'utilisation de ces armes est injustifiée, mais la plus haute juridiction administrative vient de lui donner tort. \"Le rejet est très décevant puisque le Conseil d'État invalide le fait que, quand des manifestants sont blessés en simple manifestation, ça n'empêche pas la police de faire usage du LBD 40\", se désole Marie-Sophie Mazas, l'avocate de \"gilets jaunes\" blessés. 36 enquêtes judiciaires ciblent l'usage du LBD Les forces de l'ordre, quant à elle, saluent la décision du Conseil d'État. Selon elles, le LBD est indispensable pour éviter les corps-à-corps, ou les tirs à balles réelles lorsqu'elles sont la cible de cocktails Molotov, de pavés ou de boules de pétanque. \"C'est un soulagement pour les policiers et surtout on espère que cela va mettre fin à tous ces recours\", assure Stanislas Gaudon, du syndicat Alliance police nationale. La Ligue des droits de l'Homme conteste la décision, elle va saisir le Conseil constitutionnel. Depuis le début du mouvement des \"gilets jaunes\", il y a eu 37 924 manifestations, 9 228 tirs de LBD, 116 enquêtes judiciaires, dont 36 pour le LBD.","date":"2019-02-01T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/forces-de-l-ordre-l-usage-du-lanceur-de-balles-de-defense-maintenu_3171161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Viande avariée : un scandale sanitaire venu de Pologne","description":"Près de 800 kg de viande avariée en provenance de Pologne ont été importés sur le territoire français. La fraude découverte, reste à savoir si la viande est toujours dans les frigidaires ou si elle a pris la direction du consommateur.De la viande avariée, d'origine polonaise, a-t-elle été commercialisée dans les rayons des supermarchés français ? Selon le ministre de l'Agriculture, Didier Guillaume, vendredi 1er février, près de 800 kg de viande ont été achetés à un abattoir suspect par des entreprises françaises. \"C'est neuf entreprises, 795 kg. C'est une fraude terrible. Une fraude économique, une fraude sanitaire d'un abattoir polonais. On ne sait pas si c'est parti dans le commerce, ça a pu rester dans des frigos\", a déclaré le ministre sur CNews. Deux tiers de la viande suspecte localisée En caméra cachée, un journaliste polonais s'est infiltré pendant trois semaines dans un abattoir de Kalinovo, à une centaine de kilomètres de la capitale polonaise. Il y découvre des bovins, manifestement malades, traînés la corde au cou. Puis, dans l'atelier de découpe, il discute avec des employés. \"Cette vache a un abcès, mais abcès ou pas ça n'a plus d'importance maintenant qu'elle a été découpée. Je ne fais pas ça par choix, la viande ne convient pas, mais pour l'abattoir, c'est suffisant\", explique un des ouvriers. Ces vaches ont été abattues sans le feu vert des vétérinaires. Près de deux tiers de la viande suspecte importée en France ont été localisés, selon le ministère de l'Agriculture, avant d'être mis en rayon ou transformés.","date":"2019-02-01T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/viande-avariee-un-scandale-sanitaire-venu-de-pologne_3171485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Débat national : les attentes des élus d'Outre-mer","description":"Les maires de l'Outre-mer seront reçus par Emmanuel Macron, vendredi 1er février, dans le cadre du grand débat national.Le grand débat concerne l'Outre-mer aussi. Emmanuel Macron invite, vendredi 1er février, les maires de Guyane, Guadeloupe, La Réunion et Mayotte, à Paris. Pour tous, les aides d'État restent une priorité et ne doivent pas baisser. Au Lamentin, en Martinique, elles aident à sortir les jeunes du chômage. \"Voilà des choses sur lesquelles l'accompagnement de l'État a diminué et nous avons encore besoin de ça\", explique Jocelyn Sapotille, le maire. En Martinique c'est le coût de la vie due au monopole des approvisionnements qui est au cœur des doléances. \"Il faudrait que la loi [contre les situations monopolistiques] qui existe soit réellement appliquée\", demande la maire de Sainte-Luce (Martinique). Des mesures jugées insuffisantes En Guyane, qui connaissait il y a dix-huit mois une grève générale, les maires rappelleront à l'État ses promesses d'investissement et des moyens de sécurité. Les Assises des Outre-mer avaient déjà recensé les doléances. L'État y a partiellement répondu en créant une centaine de postes de médecins et 6 500 places de crèches. Des mesures jugées insuffisantes.","date":"2019-02-01T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/debat-national-les-attentes-des-elus-d-outre-mer_3171215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : les prix à la hausse ?","description":"Vendredi 1er février entre en vigueur un nouveau volet de la loi alimentation pour mieux rémunérer les producteurs. Les paniers des supermarchés ont-ils augmenté ?Un panier à Lyon (Rhône) et un autre à Paris, les journalistes de France 2 sont allés vérifier la valse des prix entre jeudi 31 janvier et vendredi 1er févier, jour de l'application d'un nouveau volet de la loi alimentation. Sur la liste : dix produits de grandes marques parmi les plus consommés, des pâtes, du café, de l'huile, ou des yaourts. À Lyon, 8 produits sur 10 du panier ont augmenté, avec des hausses parfois très importantes. Les spaghettis passent de 0,60 € à 0,68 €. À Paris, seulement 2 produits sur 10 augmentent. Le chocolat en poudre, par exemple, gagne 9,11%. Résultat : à Paris, la hausse du panier est limitée, avec +2,77%, alors qu'à Lyon l'augmentation monte à 8,42%. Mieux rémunérer les agriculteurs Avec l'entrée en vigueur de la loi alimentation, les distributeurs doivent avoir une marge minimum de 8% sur les produits pour permettre de mieux rémunérer les agriculteurs. Un mécanisme qui divise les consommateurs. Aujourd'hui, certaines enseignes annoncent des contreparties. Elles vont réduire les prix des marques distributeurs et revoir leur politique de cartes de fidélité.","date":"2019-02-01T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grande-distribution-les-prix-a-la-hausse_3171173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un froid polaire","description":"Des dizaines de millions d'Américains sont confrontés à des températures records dans le nord du pays.\"À Washington (États-Unis), la température est descendue jusqu'à -15°C, avec ressenti à -20°C\", rapporte en direct sur place le journaliste de France 2 Hugo Puffeney. \"Clairement, nous ne sommes pas les plus à plaindre. C'est au nord que la situation est la plus compliquée. Il a fait jusqu'à -31°C à Chicago, qui s'est approché de son record absolu à -32°C. Jusqu'à -50°C dans certains endroits du Midwest. Environ 75% des Américains ont ressenti cette vague de froid qui a touché des millions d'entre eux. Il y a eu des conséquences funestes avec une vingtaine de morts. Le bilan est encore provisoire\", précise le journaliste. Une expédition au pôle Nord Un blizzard, sur le lac Michigan, prend les gratte-ciel de Chicago dans une gangue de glace. Les pompiers de la ville pourraient se croire dans une expédition au pôle Nord. Pour avoir trop forcé sur leur radiateur, certains habitants ont déclenché des incendies. Pour éviter une pénurie de gaz, le gouverneur du Michigan a demandé à ses administrés de ne pas se chauffer au-delà de 19°C.","date":"2019-02-01T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/froid-record-aux-etats-unis/etats-unis-un-froid-polaire_3171505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Viande avariée : quels sont les contrôles ?","description":"Avons-nous appris des scandales alimentaires ? La question des contrôles effectués sur les entreprises d'importation de viande émerge.Des abattoirs aux étals de boucher, qui contrôle ce que nous consommons en France ? Traçabilité, étiquetage, sanctions, c'est toute une chaîne où chacun a ses responsabilités de la viande. Quels sont les contrôles effectués par les entreprises ? Importateurs, industriels, distributeurs, la loi rend chacun responsable de la viande qu'il commercialise. Les entreprises ont donc l'obligation de contrôler elles-mêmes leurs fournisseurs. Une filière en quête de transparence Selon l'association Foodwatch, dans cette nouvelle affaire de viande avariée venue de Pologne, il y a eu un dysfonctionnement. \"Chaque maillon de la chaîne alimentaire doit s'assurer de la traçabilité et de la conformité des produits qu'il commerciale, or là, on n'est pas du tout dans ce cas de figure\", ajoute Ingrid Kragl de l'association. Elle pointe un autre problème : \"la transparence\". En France, les services vétérinaires de l'État doivent vérifier chaque carcasse qui sort d'un abattoir français.","date":"2019-02-01T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/viande-avariee-quels-sont-les-controles_3171545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Tendance : des vidéos pour se rassurer face à l'hyperactivité du monde","description":"En opposition à l'hystérisation de nos sociétés, certaines émissions télévisuelles font la part belle à la lenteur et l'inaction.Pendant 7 heures il ne se passe rien. Sur l'écran, des rails vus à travers les yeux d'un conducteur de train, sans fin. Ce programme a priori barbant a pourtant été vu plus d'un million de fois par des internautes. La \"Slow TV\" pour télévision au ralenti, a été inventée aux États-Unis dans les années 1960 et revient au goût du jour. Depuis six ans, Serge Tisserand, kinésithérapeute, partage avec ses patients ces vidéos apaisantes. \"C'est un peu psychédélique, on est absorbé\", témoigne Florian Henry en plein visionnage. Le phénomène des vidéos \"satisfaisantes\" La \"Slow TV\" est devenue un phénomène sur internet et chacun peu désormais observer une plage paradisiaque en plan fixe, un feu de cheminé de 3 heures ou le vol d'un aigle au-dessus des montagnes. Autre tendance, les vidéos dites \"satisfaisantes\" qui présentent des alignements parfaits, des destructions d'objets ou des matières douces et colorées. Un moyen de se rassurer dans un monde où tout est en mouvement.","date":"2019-02-01T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/youtube/tendance-des-videos-pour-se-rassurer-face-a-l-hyperactivite-du-monde_3171507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : les hommages vibrants de Nantes à Emiliano Sala","description":"Photo Hebdo fait le tour du monde de l'actualité de la semaine du 28 janvier au vendredi 1er février en images.L'effigie d'un homme et l'émotion des siens. Cette semaine du lundi 28 janvier au vendredi 1er février, le FC Nantes rendait hommage à Emiliano Sala, attaquant de 28 ans disparu dans un accident d'avion. Les recherches se poursuivent pour tenter de retrouver le corps du footballeur. Venezuela et Jean-Luc Van Den Heede, les autres images fortes de la semaine Quel avenir pour le Venezuela ? Dans les rues de Caracas les partisans du président autoproclamé, Juan Guaido, réclament la démission du président élu, Nicolas Maduro. Autre image forte de la semaine : l'arrivée mardi 29 janvier du marin français Jean-Luc Van Den Heede à La Rochelle (Charente-Maritime). À 73 ans, il est arrivé en tête de la Golden Globe Race, une course sans aucune aide électronique ni GPS. Il a bouclé son tour du monde en 211 jours. Autre traversée, celle-là moins éprouvante, mais tout aussi festive, au nord de la Chine, cette course de bateaux-dragons, en lévitation sur un lac gelé, à quelques heures du Nouvel An chinois.","date":"2019-02-01T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/photo-hebdo-les-hommages-vibrants-de-nantes-a-emiliano-sala_3171531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : que cachent les frais d'incidents bancaires ?","description":"À la demande du président de la République, les banques s'étaient engagées à plafonner leurs frais d'incidents bancaires à 25 € pour les Français les plus fragiles. La mesure est effective depuis le 1er février.Avec 1 200 euros nets par mois, ce jeune couple est angoissé à la lecture de ses relevés de compte. Ils dépassent régulièrement le découvert de 200 € autorisé par leur banque et ces écarts coûtent cher. Les frais d'incidents peuvent parfois avoisiner les 50 euros par opération. Des opérations surfacturées ? Tous les mois, 1 Français sur 4 dépasserait son découvert autorisé. Dès que cette ligne est franchie, la facture peu grimpée très vite, surtout pour les plus modestes. France 2 a enquêté sur ces facturations des banques. Pour le simple envoi d'un courrier à un client dans le rouge, une employée à visage couvert indique que le montant de l'opération à 13,50 € est largement surévalué. \"Le travail que je viens de faire là ne coûte pas 13,50 €\", estime-t-elle. Ces frais d'incidents représenteraient un bénéfice de près de 5 milliards d'euros pour les banques.","date":"2019-02-01T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/pouvoir-d-achat-que-cachent-les-frais-d-incidents-bancaires_3171499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Logement : des aides publiques mal connues contre l'insalubrité","description":"4 millions de Français sont mal-logés selon le dernier rapport de la Fondation Abbé Pierre.Fabien Perrier est maraîcher dans la Drôme, à côté de Valence. Il vient de racheter une maison qu'il occupait depuis dix ans en tant que locataire. Il a commencé à réhabiliter cette bâtisse ancienne dégradée. Dans ce logement insalubre, le précédent propriétaire bailleur n'avait jamais fait de travaux d'isolation. \"Il n'y a pas de laine de verre, rien du tout. Pas de double vitrage. Le vent passe\", explique-t-il. Pas facile d'avoir vécu ici en tant que locataire pendant toutes ces années. \"Ça devient pesant de vivre dans des conditions comme ça\", confie-t-il. 300 000 propriétaires dans des logements insalubres Pour sortir de l'insalubrité, c'était l'impasse. Ses 10 000 euros de revenus annuels sont engloutis par son exploitation et son emprunt. Il y a un an, sa mutuelle agricole lui informe qu'il existe des aides. Soutenu par des associations locales, il demande des subventions. En plus d'un emprunt à taux zéro, il obtient 50 000 euros d'aides pour refaire deux pièces et une salle de bain. Comme lui, 300 000 propriétaires occupent des logements insalubres. En majorité, ils ignorent qu'ils peuvent accéder à des financements.","date":"2019-02-01T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/logement-des-aides-publiques-mal-connues-contre-l-insalubrite_3171201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Michel Legrand : l'hommage des proches et du public","description":"Les obsèques de Michel Legrand sont célébrées vendredi 1er février. Toute la journée, des hommages vont se succéder en l'honneur de ce grand compositeur.Un hommage en chanson, vendredi 1er février sur la place de l'Hôtel de Ville de Paris. Une jolie manière de dire adieu à Michel Legrand, le compositeur des plus belles musiques du cinéma français. \"Il était le soleil\", confie une passante. \"C'est le plus grand compositeur du XXe siècle\", ajoute une autre admiratrice. Au même moment, devant la cathédrale orthodoxe dans le 8e arrondissement de Paris, la famille et les amis se rassemblaient pour les obsèques de Michel Legrand. La cérémonie avait lieu en présence de la comédienne Macha Méril, le dernier grand amour du compositeur. \"Ça ne lui ressemble pas de mourir\" \"C'est le début de ma carrière et c'est une collaboration qui m'a donné l'occasion de devenir ce que je suis aujourd'hui\", explique le compositeur Vladimir Cosma. Pour l'écrivain Eric-Emmanuel Schmitt, qui connaissait bien Michel Legrand, \"ça ne lui ressemble pas de mourir et ça ne lui ressemble pas de nous rendre tristes\". Un autre hommage aura lieu dans l'après-midi au théâtre Marigny à Paris, où l'on joue Peau d'âne sur les musiques éternelles du compositeur.","date":"2019-02-01T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/michel-legrand/michel-legrand-l-hommage-des-proches-et-du-public_3171251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Les maisons de services au public, véritable soutien dans les démarches administratives","description":"Les maisons de services au public existent depuis 2014 pour aider les habitants dans leurs démarches administratives.La maison de services au public de Trappes (Yvelines) est devenue un lieu incontournable. Dans cette ville au passé ouvrier, 60% des habitants vivent en HLM (habitation à loyer modéré) et ce point d'aide ouvert à tous est souvent débordé. 13 médiateurs sont là pour aider les citoyens dans toutes les démarches administratives pour lesquelles ils sont perdus. Kamissa Sissako n'a jamais été à l'école. L'écriture d'une simple lettre est un obstacle pour elle, alors la maison de services au public est un véritable soutien au quotidien. 300 000 euros par an pour faire vivre la maison Plus de 80 personnes se présentent ici chaque jour et les conseillers sont polyvalents. La maison est financée par l'agglomération, l'État et les différents organismes représentés comme la CAF. Au total, un budget de 300 000 euros par an. Sans cette structure, les habitants affirment qu'ils se sentiraient abandonnés.","date":"2019-02-01T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/patient/droits-et-demarches/les-maisons-de-services-au-public-veritable-soutien-dans-les-demarches-administratives_3171213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Impressions 3D : les armes, nouvelle inquiétude","description":"L'inquiétude semble progresser dans plusieurs pays sur la possibilité de fabriquer une arme grâce aux nouvelles imprimantes 3D.C'est un type d'armes pris très au sérieux par les autorités françaises. On les croirait sorties tout droit de films de science-fiction. Quelques pièces de plastique fabriquées par une imprimante 3D, qui assemblées peuvent blesser, voire tuer. En France il est illégal d'en produire, d'en posséder, mais est-ce quand même possible de s'en procurer ? Des journalistes de franceinfo ont enquêté et en seulement quelques minutes sur des sites clandestins, ils ont trouvé des plans pour fabriquer un modèle simple. Ils contactent une trentaine d'imprimeurs 3D, la majorité refuse, l'un accepte pour 100 euros. Notre équipe se rend dans l'entreprise pour récupérer les pièces. Le fabricant assure n'avoir pas remarqué qu'il s'agissait d'une arme. Aucun numéro pour les tracer Deuxième tentative : pour 200 euros, un imprimeur nous envoie les pièces par colis. Cette fois avec un clou et quelques boulons supplémentaires, les pièces de plastique deviennent une arme. Elle n'est plus utilisable après un seul tir. Ces armes, en plus d'être dangereuses, n'auront pas de numéro de série et deviennent intraçables. Si elles restent très peu répandues, à l'étranger plusieurs personnes ont été arrêtées en leur possession, et aucun crime n'a encore été commis avec.","date":"2019-02-01T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/high-tech/impressions-3d-les-armes-nouvelle-inquietude_3171533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Voitures volées : le démarrage mains libres en cause","description":"Le magazine \"Auto Plus\" vient de dévoiler le palmarès des voitures les plus volées.La Renault Clio 4 est la voiture la plus vendue en France. Mais cette petite citadine détient un autre record : celui du véhicule le plus volé en 2018. Derrière elle, la BMW X6 et la Smart Fortwo. Le système de démarrage mains libres serait la principale cause de ces vols plus aisés sur ces modèles. La clef électronique est facile à pirater, en moins d'une minute. Grâce à des boîtiers de programmation contrefaits, les vandales réussissent à désactiver les protections électroniques de la voiture. Moins de vols en 2018 Les automobilistes de leur côté souhaitent un dispositif de sécurité plus performant. Pour protéger son véhicule, il existe une option : condamner la prise qui permet de brancher les boîtiers de piratage. En 2018, un peu moins de 100 000 plaintes ont été déposées pour vol, soit 6,8% de moins qu'en 2017.","date":"2019-02-01T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/voitures-volees-le-demarrage-mains-libres-en-cause_3171245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"SNCF : un TGV bloqué pendant six heures","description":"Un train est tombé en panne entre Paris et Lille (Nord), jeudi 31 janvier. Les voyageurs ont eu six heures de retard.Leur voyage aurait dû durer moins d'1h30, mais les 260 passagers du Paris-Lille, jeudi 31 janvier, vont passer toute la soirée dans le train. Sans distribution d'eau ou de nourriture, ils subissent des heures d'attente. Une succession de problèmes techniques épuisent les usagers, comme ce sénateur qui publie ce tweet : \"Plus de frein sur la rame, deux personnes prises de crise d'angoisse, appels à médecin ... Plus d'information depuis une heure\". Le train part de gare du Nord (Paris) à 22h16 et doit arriver à la gare de Lille Flandres (Nord) à 23h39. La neige sur les voies oblige le chauffeur à arrêter le train au niveau d'Arras (Pas-de-Calais), où il reste bloqué pendant une heure. Six heures pour parcourir 220 km \"Il a fallu rebrousser le TGV jusqu'à un endroit où on pouvait repartir sur la voie continue puis se remettre en direction de Lille\", explique Florent Martel, directeur de crise de la SNCF Hauts-de-France. Au total, il aura fallu six heures pour parcourir 220 kilomètres. La SNCF s'est engagée à rembourser l'intégralité du prix du billet.","date":"2019-02-01T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-un-tgv-bloque-pendant-six-heures_3171141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Santé : des médicaments \"plus dangereux qu'utiles\"","description":"Le magazine \"Prescrire\" réactualise sa liste noire de médicaments. Une centaine de produits seraient plus dangereux qu'utiles.Selon la revue médicale Prescrire, certains médicaments feraient plus de mal que de bien. Elle pointe 93 médicaments dans des registres de traitement très variés : cancer, diabète, maladie d'Alzheimer, mais aussi des produits plus grand public vendus en libre accès. Cette année, la revue ajoute trois médicaments aux effets indésirables : le Décontractyl, le Toplexil et l'Humex. Chez certains patients, les effets secondaires peuvent être graves, comme des somnolences, nausées, allergies ou le développement d'une dépendance. Bénédicte Navarro en a fait les frais. Un de ces médicaments contre le rhume lui a causé de l'arythmie. \"Les firmes ont intérêt à garder leurs médicaments sur le marché\" Pour la revue indépendante qui publie ses recommandations, les autorités sanitaires sont au courant de ces risques, mais n'agissent pas suffisamment. \"Les firmes ont intérêt à garder leurs médicaments sur le marché, car c'est une source de revenus, et les agences sont souvent réticentes et hésitantes à prendre la décision\", explique Bruno Toussaint, directeur éditorial de Prescrire. L'Agence nationale de sécurité du médicament n'a pas souhaité commenter cette liste, mais affirme surveiller de près certains des produits mentionnés.","date":"2019-02-01T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/sante-des-medicaments-plus-dangereux-qu-utiles_3171243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Prix en hausse : que contient réellement la loi alimentation ?","description":"Quelles vont être les conséquences de la nouvelle loi alimentation ? Les prix de centaines de produits de grandes marques devraient augmenter afin de protéger les agriculteurs et producteurs.Les prix devraient augmenter en supermarchés. L'entrée en vigueur de la loi alimentation vendredi 1er février a pour conséquence une hausse des tarifs sur des centaines de produits de grandes marques. Mais que contient cette loi ? Julien Duponchel, journaliste France 2, explique qu'elle comprend \"trois grandes mesures avec un objectif : mieux rémunérer les producteurs\". Rien n'oblige les distributeurs à mieux rémunérer les producteurs Une de ces mesures : moins de promotions. \"Un produit acheté = un produit offert, c'est interdit, désormais il faudra au minimum deux produits achetés pour un produit offert\", explique le journaliste. L'autre point c'est la question du seuil de revente à perte. \"Les distributeurs avaient pour habitude de vendre avec très peu de marge les produits les plus prisés comme les sodas, le fromage ou le café. Dès aujourd'hui [vendredi 1er février], ils doivent les vendre avec une marge de 10% minimum\", poursuit Julien Duponchel. Cette loi ne va toutefois pas les obliger à mieux rémunérer les agriculteurs avec cette marge supplémentaire. \"Seule la répression des fraudes vérifiera la cohérence des prix\", conclut le journaliste.","date":"2019-02-01T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/prix-en-hausse-que-contient-reellement-la-loi-alimentation_3171543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la tradition à la carte (5/5)","description":"Détour dans une brasserie, ces institutions françaises qui voyagent très bien hors de nos frontières. Direction Washington (États-Unis).Derrière la porte du Diplomate, flotte un parfum de tour de France. Bienvenue chez le maillot jaune des brasseries françaises de la capitale américaine. Avant de monter en selle pour son service, Adnan Ardalan vérifie chaque détail sur toutes les tables pour créer l'illusion parfaite. \"La plupart des gens lorsqu'ils viennent ici ne croient pas qu'ils sont à Washington. On se croit à Paris\", explique-t-il. Nappes blanches et serviettes au liseré rouge traditionnel, le Diplomate joue sur la mode rétro et les clichés d'une France de carte postale. Moules, coquilles Saint-Jacques ou encore canard à l'orange Celui qui dirige les cuisines ne vient pas de Paris. Il est bien américain. Pour lui, Washington se devait d'avoir sa brasserie française. \"Ici c'est le melting-pot. Les gens ont envie de tester et d'apprécier cette cuisine française\", explique-t-il. Moules, coquilles Saint-Jacques ou encore canard à l'orange remplissent les assiettes. Depuis son ouverture en 2012, 500 couverts sont servis chaque soir.","date":"2019-02-01T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/feuilleton-la-tradition-a-la-carte-5-5_3171247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Alexandre Benalla : la colère des sénateurs","description":"Que faut-il retenir de ce nouvel épisode du feuilleton Alexandre Benalla ? Une conservation enregistrée, datée par \"Médiapart\" du 26 juillet dernier entre l'ex-conseiller et Vincent Crase a été publiée.Le 21 juillet dernier, devant la commission sénatoriale, Alexandre Benalla a juré de dire toute la vérité. Interrogé sur un possible contrat de sécurité avec un oligarque russe alors qu'il était encore à l'Élysée, Alexandre Benalla a été catégorique : \"Je ne connais pas cette personne (...). Je ne l'ai jamais rencontrée\". Une version pourtant contredite par Médiapart qui, dans un article intitulé \"Panique pour un contrat russe\", affirme que l'ex-conseiller s'y est impliqué. Alexandre Benalla, a-t-il commis un parjure devant les sénateurs, soit un délit puni de cinq ans de prison ? \"On ne peut pas lui faire confiance\" \"Il est clair qu'il est intervenu dans ce contrat ou ces contrats alors qu'il était à l'Élysée\", affirme un sénateur du Loiret, Jean-Pierre Sueur. \"On ne peut pas lui faire confiance, à aucun moment, ce qui jette le doute sur l'ensemble de ses déclarations\", soutient de son côté François-Noël Buffet, sénateur du Rhône. Autre interrogation : Alexandre Benalla a-t-il commis une violation de son contrôle judiciaire ? Mis en examen pour les faits du 1er mai, lui et Vincent Crase avaient interdiction de se rencontrer. Selon Médiapart encore, les deux hommes ont longuement conversé en juillet dernier.","date":"2019-02-01T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/alexandre-benalla-la-colere-des-senateurs_3171493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Sans-abri : les jeunes de l'aide sociale à l'enfance en première ligne","description":"Après leurs 18 ans, certains jeunes ne sont plus pris en charge par l'aide sociale à l'enfance et se retrouvent à la rue.Pour Hugo et Norton, tout a basculé à leur majorité. Après une enfance en foyer, ils n'ont plus été pris en charge par l'aide sociale à l'enfance à 18 ans. \"Si je ne les avais pas eus, je serais mort ou je serais à la rue\", raconte un des jeunes hommes à propos du centre des Apprentis d'Auteuil. Norton vient de trouver un appartement après avoir passé deux ans dans la rue. 1 sans-abri sur 5 est un ancien de l'aide sociale à l'enfance, car sans garant, le Samu social est souvent la seule solution. La honte d'appeler le 115 Hugo raconte avoir eu honte lorsqu'il a appelé le 115. \"Je n'arrive pas à imaginer mon avenir parce que j'ai trop été dans cette merde, je n'arrive pas à voir plus loin\", raconte de son côté Norton. Grâce à l'association des Apprentis d'Auteuil, Hugo est accompagné dans ses démarches pour trouver un emploi. 100 à 200 jeunes bénéficient de ce dispositif dans le Val-d'Oise.","date":"2019-02-01T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/sans-abri-les-jeunes-de-l-aide-sociale-a-l-enfance-en-premiere-ligne_3171537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Viande avariée : une enquête ouverte en France","description":"La journaliste de France 2 Sophie Rodier, en direct du ministère de l'Agriculture (Paris), fait le point sur les mesures mises en place pour rassurer les consommateurs, alors que près de 800 kg de viande avariée seraient en France.Mercredi 30 janvier, les autorités sanitaires polonaises alertent la France, puis le ministère de l'Agriculture français informe directement les vétérinaires français qui ouvrent une enquête en urgence, avec pour objectif d'identifier des lots de viande avariée. \"Qui a acheté ces lots ? Où sont-ils actuellement ? Chez un intermédiaire, dans une entreprise, ont-ils été installés dans les rayons ? C'est l'objet de l'enquête en cours au ministère de l'Agriculture\", indique la journaliste de France 2 Sophie Rodier. \"Sur les 800 kg de viande impropres à la consommation, qui ont été vendus en France, plus de la moitié ont été identifiés par les services vétérinaires français\", précise-t-elle. Le principe de précaution appliqué à la lettre \"Pour l'instant, aucun risque sanitaire avéré n'a été signalé par les autorités polonaises, mais le ministère de l'Agriculture ne peut pas garantir qu'il n'y en a pas. C'est le principe de précaution qui sera appliqué à la lettre. Chaque lot identifié sera immédiatement retiré puis détruit\", ajoute la journaliste.","date":"2019-02-01T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/viande-avariee-une-enquete-ouverte-en-france_3171091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"Vidéoverbalisation : explosion des PV à Marseille","description":"À cause de la vidéosurveillance qui se développe à Marseille (Bouches-du-Rhône), les automobilistes sont de plus en plus verbalisés.Malgré une caméra avec vue plongeante sur la rue, les automobilistes continuent de commettre des infractions. Avec la vidéoverbalisation, 81 500 procès-verbaux ont été dressés en 2018 à Marseille, dans les Bouches-du-Rhône. Les conducteurs et commerçants du quartier sont très agacés par cette nouvelle forme de verbalisation. 1 200 caméras dans toute la ville Ces caméras sont reliées à un centre qui enregistre les images captées. Ce sont des policiers municipaux qui constatent les infractions au Code de la route et dressent les PV. Bien que cette technologie coûte cher à la mairie, l'adjointe à la sécurité Caroline Pozmentier s'en défend et indique ainsi chercher à mieux \"fluidifier certains secteurs de la ville\". 1 200 caméras sont déployées aujourd'hui à Marseille ; elles devraient être 1 700 d'ici 2020.","date":"2019-02-01T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/videoverbalisation-explosion-des-pv-a-marseille_3171229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : Valence se prépare aux 10 000 manifestants attendus","description":"Les \"gilets jaunes\" se sont donné rendez-vous à Valence dans la Drôme pour le douzième samedi de mobilisation.Après le passage d'Emmanuel Macron dans la Drôme pour le grand débat national, le département se prépare à une nouvelle effervescence. Samedi 2 février, pour l'\"acte 12\" des \"gilets jaunes\", Valence attend près de 10 000 manifestants. \"Plus de 400 policiers et gendarmes sont mobilisés et il sera très difficile de pénétrer dans le centre-ville\", indique la journaliste Caroline Sinz sur place. \"Une ville morte\" Entre 6 heures et 21 heures, les accès vont être bloqués, les péages d'autoroutes fermés et les transports en commun suspendus. Redoutant les casseurs, la préfecture a demandé à tous les commerçants de fermer boutique. De leur côté, les \"gilets jaunes\" dénoncent un dispositif totalement disproportionné destiné à effrayer les manifestants. \"Demain, la ville ressemblera peut-être à une ville morte\", conclut Caroline Sinz.","date":"2019-02-01T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-valence-se-prepare-aux-10-000-manifestants-attendus_3171509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-fevrier-2019_3141489.html","containsWordGlobalWarming":false}
{"title":"Santé : des médicaments pour le rhume pointés du doigt","description":"La revue \"Prescire\" a publié sa liste noire des médicaments à éviter. Parmi les citer, beaucoup agissent contre le rhume.Actifed, Humex et Dolirhume sont des médicaments accessibles sans ordonnance. Si vous avez des problèmes cardiaques ou de l'hypertension, ils peuvent avoir des effets secondaires gravissimes \"parce qu'ils contiennent un vasoconstricteur qui rétrécit le diamètre des vaisseaux\", explique la journaliste Valérie Heurtel. Les autorités n'encouragent pas à consommer ces médicaments interdits de publicité depuis 2018. Consultez le site du ministère de la Santé Pour vérifier si un traitement est à risque, vous pouvez consulter le site du ministère de la Santé. Il suffit de taper le nom du médicament dans la barre de recherche et si un petit pictogramme orange apparaît, cela signifie que le produit fait l'objet d'une surveillance. Valérie Heurtel rappelle qu'il est vivement recommandé de lire attentivement les notices des médicaments.","date":"2019-02-01T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/sante-des-medicaments-pour-le-rhume-pointes-du-doigt_3171181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-1-fevrier-2019_3141485.html","containsWordGlobalWarming":false}
