{"title":"Isère : combien de victimes pour l'ex-directeur de Villefontaine ?","description":"L’Education nationale et la justice tentent de retracer le parcours de l'enseignant. Les explications de France 3.L'ex-directeur de Villefontaine, mis en examen pour viols avait déjà eu des problèmes avec la justice, mais depuis 15 jours, les signalements et les plaintes s'accumulent. Il y aurait au moins près de 40 victimes potentielles. L'enseignant avait passé un an à Saint-Clair-de-la-Tour, où comme à Villefontaine, il avait mis en place des ateliers du goût pour imposer des fellations à ses élèves. Les plaintes d'un garçon et de trois fillettes ont été déposées. L'une a tout ressorti un dimanche à sa maman. En 2008, l'homme, en poste dans le Rhône avait été condamné pour détention d'images pédopornographique, avant de poursuivre sa carrière dans l'Isère, d'abord dans la commune des Avenières puis Saint-Claire-de-la-Tour et Villefontaine. L'affaire a éclaté il y a 15 jours. L'homme a été mis en examen pour viol sur onze victimes. Enquête conjointe En Isère les collectifs de Parents évoquent une quarantaine de victimes potentielles. La garde des Sceaux et la ministre de l'Éducation nationale ont diligenté une enquête conjointe. Les conclusions sont attendues pour fin avril.","date":"2015-04-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-de-pedophilie-a-villefontaine/isere-combien-de-victimes-pour-l-ex-directeur-de-villefontaine_872741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
{"title":"L'enquête avance sur l'attaque cyberterroriste contre TV5 Monde","description":"Devant les locaux de TV5 Monde, France 3 apporte les derniers éléments de l'enquête sur le piratage de TV5 Monde par des militants se revendiquant du groupe État islamique.C'est à 22 heures le 8 avril que TV5 Monde a perdu le contrôle de son antenne, mais aussi de son site internet et de ses comptes sur les réseaux sociaux, attaqués par des pirates informatiques qui se sont revendiqués comme affiliés au groupe terroriste État islamique. \"Il est pour l'instant impossible de dire d'où vient cette cyberattaque, explique un journaliste de France 3. On parle d'une piste en France, et aussi d'une piste à l'étranger, peut-être de la coordination de plusieurs ordinateurs\". Un plan de lutte contre le cyberterrorisme Si on ne connaît pas encore les auteurs du piratage, ils étaient en tout cas très bien préparés, avec une attaque coordonnée sur les différents canaux de communication, dont certains sont gérés en interne. Les ministres qui ont rencontré les équipes de TV5 Monde aujourd'hui ont annoncé un plan de 233 millions d'euros pour lutter contre le cyberjihadisme, et la création de 500 postes pour renforcer le renseignement.","date":"2015-04-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/piratage-de-tv5-monde/l-enquete-avance-sur-l-attaque-cyberterroriste-contre-tv5-monde_872673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
{"title":"Jean-Marie Le Pen menacé par son propre parti","description":"Après ses dernières déclarations polémiques dans le journal Rivarol le 8 avril, le fondateur du FN se retrouve fortement critiqué par son clan, et pourrait même être poussé vers la sortie.Il ne pourra pas se présenter comme tête de liste aux prochaines élections régionales dans le Paca. C'est la décision prise par Marine Le Pen après la publication des propos de son père dans le journal Rivarol, sur le maréchal Pétain, la classe politique et l'immigration. La semaine prochaine, un bureau politique va même décider de l'exclusion ou non du président d'honneur du FN. \"Ça me paraît être une idée tellement mirobolante qu'elle contient elle-même le risque d'implosion du Front. Marine Le Pen souhaite ma mort, peut-être, c'est possible. Elle ne doit pas compter sur ma collaboration\", a exprimé Jean-Marie Le Pen ce 9 avril sur RTL. Sa petite-fille pourrait le remplacer Dans un entretien avec le Figaro, Marine Le Pen montre ainsi une rupture nette avec son père. \"Le Front National est le seul outil d'espérance. Personne ne peut l'affaiblir et je ne laisserai personne le faire.\" Depuis la prise de fonction de la fille du fondateur en 2011, le FN enregistre ces meilleurs résultats électoraux, et certains élus frontistes affichent déjà une volonté d'avancer sans le président d'honneur du FN. Et dans le Paca, il pourrait même se faire voler la vedette par sa petite-fille.","date":"2015-04-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-marie-le-pen-menace-par-son-propre-parti_872755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
{"title":"TV5 Monde a repris l'antenne après 18 heures de silence","description":"Après la cyberattaque de grande ampleur dont a été victime TV5 Monde mercredi, la chaîne était de nouveau accessible jeudi en fin d'après-midi.C'est une cyberattaque sans précédent qui a touché mercredi 8 avril à 22 heures TV5 Monde. Les chaînes de la télévision francophone ont toutes été plongées dans le noir, quelques instants après que les comptes des réseaux ont pris les couleurs de l'Etat islamique. Les cyberterroristes appartiennent au groupe Cyber Caliphate, qui se revendique, sans que l'information soit avérée, de l'organisation État islamique. Sur la page Facebook de la chaîne, des informations concernant des soldats français sont publiées. \"Il n'y a pas de morts heureusement, il n'y a que des dégâts matériels, il n'y a pas d'autres choses à déplorer, mais il y a quand même une chaîne qui est réduite au silence de manière brutale\", a déclaré au micro de France 3 le directeur de la rédaction Pascal Guimier qui dénonce une attaque d'une rare violence. Une attaque préparée Selon les premières observations, l'attaque aurait été préméditée et préparée de longue date. TV5 Monde a repris l'antenne en direct à 18 heures jeudi, 20 heures après l'attaque. L'enquête a été confiée à la direction générale de la sécurité intérieure et à la police judiciaire.","date":"2015-04-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/piratage-de-tv5-monde/tv5-monde-a-repris-l-antenne-apres-18-heures-de-silence_872677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
{"title":"Belle-Île ne connait pas la désertification médicale","description":"À Belle-Île, près des côtes du Morbihan, on propose aux médecins d'ajouter à leur activité dans le privé, des gardes hospitalières. France 3 s'est rendue sur place.Pas de problème pour faire venir les touristes à Belle-Île, pour les médecins c'était plus compliqué. Pour faire en sorte de garder ces praticiens, la municipalité a décidé de mettre en place un dispositif inédit : proposer aux médecins de partager leur activité entre cabinet privé et garde hospitalière. Le cabinet privé à l'hôpital C'est ce qui a attiré ce couple de médecins généralistes originaires de Paris. \"On a probablement moins d'activité libérale, mais on a une activité hospitalière qui complète, avec des nuits, des week-ends, cela nous prend du temps, mais on arrive à s'organiser, et puis on est forcément un peu plus présent pour les enfants dans la journée. À la sortie de l'école en tout cas, c'est plus facile de s'organiser\", explique une jeune praticienne. Pour leur faciliter l'installation, l'hôpital de Belle-Île propose aux médecins des locaux pour leur activité libérale.","date":"2015-04-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/belle-ile-ne-connait-pas-la-desertification-medicale_872767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
{"title":"Manifestations contre l'austérité : retour sur une journée de mobilisation","description":"Les syndicats avaient appelé les salariés à défiler jeudi dans plusieurs villes de France. Une équipe de France 3 était dans le cortège parisien.Un peu partout en France, des salariés sont descendus dans la rue jeudi 9 avril pour dénoncer la précarisation de l'emploi, le gel des salaires et plus généralement la politique d'austérité du gouvernement. À l'appel de quatre syndicats, les manifestants ont défilé à Marseille, Paris, Lille... À Paris, la CGT avait affrété près de 200 autocars venus de toute la France. \"Citez-moi une mesure depuis deux ans, dont on puisse dire qu'elle a été faite en direction des salariés et pour eux seuls\", lance Jean-Claude Mailly, numéro 1 de Force ouvrière. Une grève suivie De son côté, Philippe Martinez, leader de la CGT, dénonce \"la politique qui consiste à donner toujours plus d'argent public aux entreprises privées, sans contrôle, sans mesure d'efficacité, ça ne marche pas\". Dans le cortège, les salariés de Radio France, en grève depuis trois semaines, donnent de la voix. Le mouvement a été très suivi dans l'éducation nationale avec près d'un quart de grévistes. Les syndicats ont réussi à mobiliser malgré l'absence de la CFDT.","date":"2015-04-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/manifestations-contre-l-austerite-retour-sur-une-journee-de-mobilisation_872753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
{"title":"Les pirates informatiques peuvent-ils déstabiliser un pays ?","description":"TV5 Monde a subi du 8 au 9 avril une attaque bloquant son fonctionnement. France 3 s'est interrogée sur les possibles conséquences lorsque des pays sont ciblés.TV5 monde a dû cesser d'émettre pendant près de 24 heures à la suite d'une attaque informatique. Est-il possible pour les pirates de paralyser un pays et déstabiliser une institution ? Des tentatives ont déjà eu lieu dans le passé, comme en Estonie en 2007 où les sites des gouvernements avaient été pris pour cible, comme les banques et les opérateurs téléphoniques. Les systèmes informatiques ont été bloqués pendant plusieurs semaines. Investir dans la cyberdéfense La France avait également été attaquée en 2011. Selon un spécialiste interrogé par France 3, il suffit \"de matière grise, des ordinateurs et une bonne connexion internet pour effectuer une attaque\". Mais selon lui, il est peu probable de réussir à bloquer un pays, même si les renseignements ne peuvent pas toujours prévenir les attaques. \"C'est une lutte d'intelligence contre d'autres intelligences et on peut dire qu'il n'y a pas de limite\", conclut un autre expert. Face à la menace, les états investissent dans la cyberdéfense. Le budget de la France s'élève à un milliard d'euros pour les quatre ans à venir.","date":"2015-04-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/piratage-de-tv5-monde/les-pirates-informatiques-peuvent-ils-destabiliser-un-pays_872735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
{"title":"Plus de six séniors sur dix font du sport régulièrement","description":"Alors que 66 % des personnes âgées pratiquent un sport de façon régulière, une équipe de France 3 a suivi un cours de tir à l'arc et une randonnée organisés pour les séniors.Tous concentrés pour atteindre le cœur de la cible. La concentration est la première qualité requise pour les archers, mais pas seulement. Le geste sollicite toute la musculature dorsale. \"Vous êtes obligés de vous tenir droit donc c'est important\", assure au micro de France 3 une retraitée qui pratique le tir à l'arc depuis 17 ans. Travail du corps, mais aussi de la mémoire. \"Lorsque l'on fait une bonne flèche, un bon tir, on le sent en soi. Mais il faut essayer de se souvenir de la position du corps que l'on avait\", affirme une tireuse à l'arc. \"Tout est impeccable\" Pour préserver leur forme physique, certains retraités choisissent le grand air, et font au moins une randonnée par semaine. \"Dès qu'on part en randonnée, il n'y a plus rien qui fait mal. Les hanches, les genoux, tout est impeccable. L'arthrose est oubliée\", assure un sénior. Près de 65 % des personnes âgées pratiquent un sport de façon régulière.","date":"2015-04-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/plus-de-six-seniors-sur-dix-font-du-sport-regulierement_872771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
{"title":"Sites de trading en ligne : l'AMF passe à l'action","description":"L'Autorité des marchés financiers demande l'interdiction des publicités de sites faisant miroiter des taux de rendement vraiment mirifiques. Dans ce domaine, les victimes sont courantes.Une histoire d'arnaque à grande échelle, de circuits financiers opaques entre la France, la Grande-Bretagne et Chypre. Les publicités pour des sites de trading qui promettent des placements très rentables fleurissent sur internet. Il suffirait d'investir sur les taux de change des devises, de parier sur leurs hausses ou leurs baisses pour gagner à tous les coups. \"En l'espace de treize heures, mon compte a été dilapidé d'une somme de 71 599 euros\", explique une victime de ces arnaques au micro de France 3 qui a porté plainte. Le site internet n'est pas légal en France, l'entreprise est domiciliée à l'étranger. Neuf consommateurs sur dix perdent de l'argent Une étude montre que rien que sur les sites autorisés, dans neuf cas sur dix les consommateurs perdent de l'argent. 15 000 clients ont perdu 161 millions d'euros en quatre ans. Selon l'Autorité des marchés financiers (AMF), les pertes seraient encore plus grandes sur les sites illégaux. Tous les publics sont concernés. L'AMF demande donc une interdiction des publicités pour le trading sur les sites internet.","date":"2015-04-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/sites-de-trading-en-ligne-l-amf-passe-a-l-action_872757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-avril-2015_866697.html","containsWordGlobalWarming":false}
