{"title":"Flux migratoires : le gouvernement veut réduire les délais pour les demandes d'asile","description":"À l'ordre du jour du conseil des ministres de ce mercredi 12 juillet : un plan sur les flux migratoires. Le gouvernement souhaite une nouvelle fois réduire les délais pour les demandes d'asile, tout en s'assurant que ceux qui sont déboutés quittent le territoire de manière effective.C'était il y a six jours porte de la Chapelle à Paris : quelque 2 800 migrants sont évacués d'un campement insalubre. Moins d'une semaine plus tard, au même endroit, ils sont plusieurs centaines de réfugiés, à peine arrivés, à s'installer. Une séquence qui illustre le défi qui attend le gouvernement : trouver l'équilibre délicat entre accueil et fermeté migratoire. Renforcement des mesures d'éloignement Première mesure du gouvernement : améliorer l'examen des dossiers des demandeurs d'asile, beaucoup trop long actuellement. Le gouvernement prévoit de réduire les délais d'instruction de 14 mois à six mois. La création de 7 000 places d'hébergement supplémentaires est également à l'étude. Pour les déboutés du droit d'asile, considérés comme des migrants économiques, le gouvernement veut renforcer les mesures d'éloignement. Enfin, autre enjeu : plus de solidarité européenne, car l'Italie est submergée par l'afflux de migrants depuis le début de l'année.","date":"2017-07-12T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/flux-migratoires-le-gouvernement-veut-reduire-les-delais-pour-les-demandes-d-asile_2280901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le fils de Donald Trump soupçonné de collusion avec la Russie","description":"Donald Trump Jr., l'aîné du président américain, a révélé mardi 11 juillet qu'il avait eu des contacts avec la Russie pendant la campagne présidentielle pour avoir des informations compromettantes sur Hillary Clinton.Donald Trump Jr., très présent auprès de son père à l'époque où il faisait campagne pour accéder à la Maison-Blanche, est soupçonné d'avoir accepté en juin 2016 une réunion avec un émissaire du gouvernement russe. Mais l'homme d'affaires a assuré mardi 11 juillet que son père ignorait tout de ces rendez-vous qui visaient à obtenir des informations compromettantes sur Hillary Clinton. Donald Trump défend le courage de son fils \"J'ai bien eu rendez-vous avec [Donald Trump Jr]\", confirme l'avocate russe. Elle nie cependant fermement être liée au gouvernement russe. À Washington, plusieurs enquêtes visent déjà des liens entre l'entourage de Trump et la Russie. Ces nouvelles révélations sèment donc un peu plus le trouble. Donald Trump salue quant à lui le courage de son fils et son amour de la patrie.","date":"2017-07-12T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/hillary-clinton/etats-unis-le-fils-de-donald-trump-soupconne-de-collusion-avec-la-russie_2281219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Santé : les médicaments à base de codéine seront prescrits sur ordonnances","description":"Il faudra désormais une ordonnance pour obtenir des sirops et médicaments à base de codéine. Le mesure a été prise par le ministère de la Santé pour lutter contre les pratiques dangereuses de certains adolescents.Anti-douleurs, sirops, pastilles pour la toux : tous ces produits ont un point commun, ils contiennent de la codéine, un dérivé de l’opium. À partir d’aujourd’hui, leur vente sera soumise à ordonnance, car la molécule est devenue la drogue de certains jeunes clients. La codéine, c’est l’ingrédient de base d’un cocktail qui fait fureur chez les adolescents. Une molécule qui peut être mortelle Mais la molécule est fortement addictive et peut être mortelle. Il y a eu deux décès cette année. Christelle a perdu sa fille Pauline, 16 ans, il y a deux mois. Elle n’a rien vu venir. La vigilance autour de ces produits était demandée depuis plusieurs mois par les professionnels de santé. Trois autres molécules du même type sont interdites pour éviter que les pratiques à risque se reportent sur d’autres médicaments.","date":"2017-07-12T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medicament/sante-les-medicaments-a-base-de-codeine-seront-prescrits-sur-ordonnances_2281221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Fruits et légumes : pourquoi les Français n’en consomment pas assez ?","description":"Un quart des Français seulement mangent cinq fruits et légumes par jour.L’été, c’est la saison des marchés et des étals colorés, une explosion de goûts et de saveurs. Malgré l’offre, les consommateurs boudent de plus en plus la recommandation des cinq fruits et légumes par jour. \"Il faut du temps, il faut éplucher. Parfois, on n’a pas forcément le temps et pas l’envie\", explique cette femme. Les habitudes alimentaires ont la vie dure Le temps mais aussi l’argent ou plutôt le manque d’argent limite cette consommation de fruits et légumes. Acheteurs et vendeurs sont d’accord sur ce point. Dans cette cantine d’entreprise, ici, tout est fait main. Ces salariés préparent chaque midi, le menu du jour avec des produits de saison, surtout les fruits et légumes. Mais les habitudes alimentaires ont la vie dure et c’est au quotidien dans la famille que l’apprentissage peut se faire.","date":"2017-07-12T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/fruits-et-legumes-pourquoi-les-francais-nen-consomment-pas-assez_2281229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : un bataillon de douaniers au défilé","description":"Vendredi 14-Juillet, pour la deuxième fois, un bataillon de douaniers participera au défilé.Ils ont investi les Champs-Élysées dès cinq heures ce mercredi 12 juillet au matin. Une répétition grandeur nature. Parmi les hommes et les femmes du bataillon qui défilera le 14-Juillet, Laurine, 18 ans. Pour elle, c'est une première : \"Le jour J approche et on est tous fiers d'être ici. Et être sur les Champs-Élysées, comme ça, quand il fait encore nuit, c'est magnifique\", s'enthousiasme la jeune femme. Cinquante agents triés sur le volet Les douaniers répètent le défilé depuis plusieurs jours dans le camp militaire de Satory (Yvelines). Ils sont cinquante agents, triés sur le volet. \"Il fallait être beau, porter sur le visage la fierté d'appartenir à la douane, être motivé, et avoir une bonne condition physique\", détaille Pierre Rideau, directeur de l'école nationale des douanes de La Rochelle. La lutte antiterroriste est aujourd'hui l'une des priorités des agents de la douane. Depuis 2016, 1 000 agents supplémentaires ont été recrutés. Pour eux, ce 14-Juillet est une expérience qui va les marquer; un souvenir qu'ils garderont de nombreuses années.","date":"2017-07-12T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-un-bataillon-de-douaniers-au-defile_2280909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"Un choc fiscal pour relancer l'activité","description":"Édouard Philippe promet un choc fiscal pour relancer l'activité, en allégeant notamment la fiscalité sur les produits financiers. Qu'est-ce que cela va changer pour les investisseurs et les épargnants ? Éléments de réponse.Une taxe plafond pour tout le monde sur l'épargne et les produits financiers. 30 % maximum pour les intérêts sur l'assurance-vie, les dividendes d'actions et d'obligations ou encore les plus-values. La mesure doit entrer en vigueur dès 2018. L'un des principaux objectifs est de simplifier la fiscalité pour les investisseurs. Cette taxe plafond va surtout profiter aux plus riches, car ces produits financiers sont taxés selon les revenus. Pas de changement pour les petits épargnants Exemple avec une famille percevant 200 000 euros de revenus annuels et 200 000 euros de revenus en actions, aujourd'hui taxés à 60 %. Ce taux passera donc à 30 %. Pas de changement pour les petits épargnants, comme des retraités ayant 20 000 euros de pensions par an et 5 000 euros d'intérêts grâce à des obligations, taxés à 20 %. Ce taux restera inchangé. À gauche, ce cadeau pour les ménages les plus aisés agace. Cette réforme, promesse d'Emmanuel Macron, devrait coûter 1,5 milliard d'euros à l'État.","date":"2017-07-12T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/un-choc-fiscal-pour-relancer-l-activite_2280631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"Attentats de Nice : un an après l'attaque, les enfants peinent à tourner la page","description":"Près de 2 000 enfants, victimes ou témoins de l'attentat à la voiture bélier sur la Promenade des Anglais le 14-juillet 2016, ont été suivis par des pédopsychiatres.Au centre de l'OGC Nice, Andrew et Amaury sont un peu comme chez eux. Le club de football a en effet pris sous son aile ces deux petites victimes de l'attentat de Nice (Alpes-Maritimes), perpétré le 14-Juillet 2016. Leur mère est décédée ce soir-là, fauchée par le camion fou de Mohamed Lahouaiej Bouhlel. Andrew, lui, est blessé. Peu à peu, les garçonnets se reconstruisent grâce à l'amour de leur père. Mais l'année a été éprouvante. \"Je ressens de la haine\" Comme Andrew et Amaury, de nombreux enfants ont perdu un être cher. D'autres, encore plus nombreux, ont été témoins de l'attentat. C'est le cas d'Ornella, qui a assisté à des scènes d'horreur. \"Je ressens de la haine, de la colère et de la tristesse\", se désole la jeune fille. Pour l'aider, elle est suivie par un pédopsychiatre. Comme Ornella, 2 000 enfants ont reçu l'aide de l'hôpital Lenval de Nice. Dix victimes avaient entre 2 et 17 ans.","date":"2017-07-12T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-urgence-en-france/attentats-de-nice-un-an-apres-l-attaque-les-enfants-peinent-a-tourner-la-page_2280887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : les pompiers de Paris défileront en rouge","description":"Les pompiers de Paris changent de tenue et de couleur : fini le bleu, ils passent au rouge, et seront équipés d'un tissu plus technique.Adieu le bleu. Leur tenue de feu est désormais rouge. La brigade des sapeurs pompiers de Paris innove. Un textile renforcé, plus résistant à la chaleur, et plus visible : avec cette tenue, ils vont gagner des secondes contre le feu. 14 secondes supplémentaires avant que le rayonnement extérieur puisse toucher le corps humain. \"Cela veut dire des secondes très précieuses pour pouvoir s'engager encore plus intensément\", selon le lieutenant-colonel Gabriel Plus, de la BSPP. Quatre années de travail Les pompiers n'ont pas toujours été aussi bien équipés. Il y a cinquante ans, leur veste est en cuir et le casque ne protège pas leurs oreilles. Ce n'est qu'en 2002 qu'ils découvrent le textile : le traditionnel bleu marine avec ses bandes réfléchissantes. Aujourd'hui, la technologie sauve des vies. Dans ce laboratoire, on a testé les trois couches de textile à la résistance des flammes. Un tissu extérieur, une membrane imperméable, et une doublure thermique. Quatre ans ont été nécessaires à cette entreprise franco-belge pour trouver le modèle offrant la meilleure technologie.","date":"2017-07-12T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-les-pompiers-de-paris-defileront-en-rouge_2281241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Pagaille à l'aéroport d'Orly","description":"Avec l'état d'urgence, les contrôles ont été renforcés à l'aéroport d'Orly (Val-de-Marne). La situation est tendue depuis des mois, et elle s'est encore dégradée en cette période de grands départs en vacances, en particulier ce mercredi 12 juillet.À l'aéroport d'Orly (Val-de-Marne) ce mercredi matin, les files d'attente étaient interminables. Il fallait ce mercredi 12 juillet plus de trois heures pour franchir les contrôles douaniers debout dans la chaleur. Un délai que la plupart des passagers ont découvert sur place. \"C'est en arrivant là, en montant pour l'embarquement qu'on a vu qu'il y avait une queue infernale\", témoigne un passager. 115 000 passagers par jour La galère ne s'arrête pas là : une fois dans la zone d'embarquement, l'attente est à nouveau au rendez-vous. Les escalators et les allées sont envahis par les vacanciers. À Orly, ces délais sont désormais quotidiens. Un manque à gagner important pour les compagnies aériennes. Selon le président d'Air Caraïbe, Marc Rochet, \"Cette situation est aujourd'hui intenable. Il faut moderniser les processus, utiliser des robots et des postes d'inspection automatiques, et mettre des effectifs\". En période estivale, 115 000 passagers transitent chaque jour par l'aéroport d'Orly, et ces longues files d'attente sont dues au renforcement des mesures de sécurité, à l'augmentation du trafic aérien, et à la fermeture d'une des pistes pour rénovation.","date":"2017-07-12T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-urgence-en-france/pagaille-a-l-aeroport-d-orly_2281131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les Français ne mangent pas assez équilibré","description":"En direct sur le plateau de France 3, Marine Brossard détaille les conclusions d’une étude sur l’assiette des Français.À quoi ressemble l’assiette des Français ? L’Agence nationale de sécurité sanitaire de l’alimentation (Anses) a mené une enquête pendant deux ans pour répondre à cette question. Première conclusion : \"on ne mange pas la même chose si l’on est un homme ou si l’on est une femme\", indique Marine Brossard, sur le plateau de France 3. Le tout-préparé envahit les assiettes Dans l’assiette d’un homme, on retrouve de la charcuterie, de la viande, des pommes de terre, du fromage, accompagnés d’un verre de vin ou de bière et d’une crème dessert pour la note sucrée. Pour les femmes, l’assiette est composée de soupe, de volaille, de yaourt, accompagnée d’une boisson chaude. \"En résumé, les hommes mangent plus et un petit peu moins bien que les femmes. Autre enseignement : le tout-préparé envahit les assiettes. Et le problème, c’est que ces produits contiennent trop de sel, que l’on consomme trop\", ajoute la journaliste.","date":"2017-07-12T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-francais-ne-mangent-pas-assez-equilibre_2280883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"The Circle\" ou la dérive des réseaux sociaux","description":"\"The Circle\" de James Ponsoldt sort ce mercredi 12 juillet, au cinéma. Ce thriller d'anticipation sur les dérives d'une société hyperconnectée peut notamment compter sur les performances d'acteur de Tom Hanks et Emma Watson.Bienvenue au Cercle, une entreprise high-tech branchée, un géant du numérique qui chouchoute ses jeunes employés pour mieux les surveiller. Au début, c'est un paradis pour la nouvelle recrue, Emma Watson qui, au nom de la transparence absolue, va accepter de se laisser filmer en continu. Résultat : l'employée modèle n'a plus aucune vie privée. Elle est exposée à des millions de personnes connectées qui vont la juger. Le piège des réseaux sociaux Le film de James Ponsoldt, visible au cinéma à partir du mercredi 12 juillet, dénonce à sa façon le piège des réseaux sociaux. Star des réseaux sociaux, suivie par 35 millions de personnes sur Facebook et 25 millions sur Twitter, Emma Watson a appris à s'en méfier. Depuis la saga Harry Potter, les caméras sont constamment braquées sur elle. Une notoriété que l'actrice anglaise de 27 ans, nommée ambassadrice de bonne volonté par les Nations Unies, a décidé de mettre au service du féminisme. Un engagement qui lui a valu d'être classée par Time Magazine parmi les cent personnes les plus influentes au monde.","date":"2017-07-12T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/cinema-the-circle-ou-la-derive-des-reseaux-sociaux_2280927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"Gouvernement Édouard Philippe : une semaine de couacs","description":"Le gouvernement multiplie les annonces depuis une semaine. C'est dans ce contexte que s'est tenu le conseil des ministres ce mercredi 12 juillet au matin. En direct de l'Élysée, Catherine Demangeat revient sur cette semaine de flottement dans la communication gouvernementale.En direct de l'Élysée, la journaliste Catherine Demangeat revient sur la semaine de flottement qui a caractérisé la communication du gouvernement. \"Exemple hier, mardi 11 juillet : la ministre de la Santé, Agnès Buzyn, affirme que le tiers payant chez le médecin sera généralisé, alors qu'une semaine avant, elle disait vouloir éviter son caractère obligatoire\", rappelle l'envoyée spéciale de France 3. \"Ce matin, c'est Édouard Philippe, dans une interview aux Échos, qui doit rectifier le tir après le coup de tonnerre déclenché par Nicolas Hulot et l'annonce de la fermeture de 17 réacteurs nucléaires. Certes, le Premier ministre confirme qu'il y aura des fermetures, mais il appelle à la prudence sur le calendrier.\" La ministre des Armées s'oppose aux coupes budgétaires \"Hier encore, c'est Florence Parly, la ministre des Armées, qui fait savoir publiquement qu'elle s'oppose aux coupes dans son budget\", poursuit la journaliste. \"Alors Édouard Philippe a décidé de reprendre les choses en main, et il devrait superviser à l'avenir les interventions les plus sensibles de ses ministres. Quant au chef de l'État, on ne sait pas encore s'il l'a redit ce matin, mais à plusieurs reprises, il avait averti ses ministres que lorsque la ligne est fixée, ils doivent s'y plier\", conclut la journaliste.","date":"2017-07-12T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gouvernement-edouard-philippe-une-semaine-de-couacs_2280885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"Attentat de Nice : le traumatisme du 14-Juillet pour les enfants","description":"Il y a un an, la vie de ces enfants a basculé, ils ont assisté à l’horreur de l’attentat de Nice, le 14-Juillet. Aujourd’hui, ils racontent leur traumatisme.Le foot pour apaiser la douleur. Le 14-Juillet dernier, Andrew, 5 ans, et Amaury, 7 ans, étaient sur la Promenade des Anglais, à Nice (Alpes-Maritimes), heureux d’assister au feu d’artifice. Mais leur mère, fauchée par le camion du terroriste, décède ce soir-là. Andrew, lui, est blessé. Andrew et Amaury se reconstruisent peu à peu grâce à la présence et à l'amour de leur père. Mais il a fallu reconstruire une vie à trois. Témoins de l'attentat Comme Andrew et Amaury, de nombreux enfants ont perdu un être cher. D'autres, encore plus nombreux, ont été témoins de l'attentat. C'est le cas d'Ornella, qui a assisté à des scènes d'horreur. Ses émotions, Ornella a appris à les dompter, mais dans la famille, plus rien ne sera jamais comme avant. Pour l'aider, elle est suivie par un pédopsychiatre. Comme Ornella, 2 000 enfants ont reçu l'aide de l'hôpital Lenval de Nice. Dix victimes avaient entre deux et 17 ans.","date":"2017-07-12T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-le-traumatisme-du-14-juillet-pour-les-enfants_2281217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Code du travail : la France Insoumise peine à mobiliser les adversaires de la réforme","description":"Ce mercredi 12 juillet, la France Insoumise a tenté de mobiliser les Français, à Rennes ou à Paris, contre la réforme du Code du travail.\"Quelques centaines de personnes seulement ont répondu à l'appel de la France insoumise\", explique Marianne Getti en direct de la place de la République, mercredi 12 juillet à Paris. La France Insoumise a tenté de mobiliser les Français, à Rennes ou à Paris, contre la réforme du Code du travail. Ces derniers se sont rassemblés dans la capitale pour écouter leurs députés qui se relaient pour ne pas quitter l'Assemblée nationale tous en même temps. Les syndicats brillent par leur absence Dans l'hémicycle, les élus débâtent en ce moment \"de la loi d'habilitation qui va permettre au gouvernement de réformer le Code du travail par ordonnance\", poursuit la journaliste. Une procédure inacceptable pour les militants du parti de Jean-Luc Mélenchon. Certains d'entre eux vont continuer, malgré l'arrivée des vacances d'été, à se rassembler pour bien signifier au gouvernement leur vigilance. En revanche, les syndicats \"brillent par leur absence\" ce mercredi. La CGT préfère attendre et a appelé à la mobilisation dès le 12 septembre prochain.","date":"2017-07-12T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/code-du-travail-la-france-insoumise-peine-a-mobiliser-les-adversaires-de-la-reforme_2281215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : mort du juge Lambert","description":"Un mois après la relance de l'enquête, Jean-Michel Lambert se serait suicidé. Surnommé le \"petit juge\", c'est lui qui avait été chargé de l'instruction de cette très longue affaire.C'est hier soir que le corps de Jean-Michel Lambert a été retrouvé à son domicile du Mans. Il a été découvert inanimé dans son bureau, recouvert d'un sac plastique attaché avec un foulard, ce qui semble accréditer la thèse d'un suicide. Selon ses voisins, le magistrat à la retraite était un homme discret qui ne souhaitait pas évoquer l'affaire Grégory. Pris dans la tempête médiatique Depuis plus de 30 ans, le nom et le visage du juge Lambert étaient associés à l'affaire Grégory. C'est lui qui, en 1984, avait fait arrêter Bernard Laroche, l'avait inculpé avant de le libérer. Bernard Laroche avait été ensuite abattu par le père de Grégory, Jean-Marie Vuillemin. Il y a trois ans, l'ex-juge Lambert avait évoqué ce dramatique épisode, affirmant qu'il avait \"sa conscience\" pour lui dans cette affaire. Le travail du \"petit juge\" avait été très critiqué au début de l'affaire. Il avait été pris dans la tempête médiatique et était devenu le symbole des errements de la justice.","date":"2017-07-12T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-mort-du-juge-lambert_2280603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"Cars Macron : un modèle viable ?","description":"Le car s’est imposé depuis deux ans comme une alternative. Mais pour l’instant, aucun opérateur ne gagne de l’argent.Une photo-souvenir devant le bus. Cette mère de famille vient de Bruxelles et va rendre visite à sa nièce. C'est la première fois qu’elle prend le car et l’argument numéro un, c’est le prix. Pourtant, les tarifs des bus, nés de la loi Macron en 2015, ont bien augmenté. Cette année, la hausse est de 50 % en moyenne. Il faut rentabiliser Pour faire face à la concurrence, les prix de lancements ont été très bas, mais aujourd’hui, il faut rentabiliser. Sur les cinq compagnies au départ, seules trois ont survécu. Il a fallu investir : 985 lignes, 180 villes desservies. Ce nouveau marché, c’est 83 millions d’euros cette année. Chez Ouibus, filiale de la SNCF, on attend toujours de faire des bénéfices. L’an dernier il y a eu plus de six millions de déplacements avec les cars Macron. Un succès toujours en quête de rentabilité.","date":"2017-07-12T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/loi-macron/cars-macron-un-modele-viable_2281133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Mort du juge Lambert, symbole des errements de la justice dans l'affaire Grégory","description":"Le juge Lambert a été retrouvé mort à son domicile du Mans (Sarthe) hier, mardi 11 juillet au soir. Il a été le premier juge d'instruction de l'affaire Grégory, dès 1984. Démis de ce dossier, il était devenu un bouc émissaire dans cette affaire hors normes.Le corps de Jean-Michel Lambert a été retrouvé hier soir, mardi 11 juillet, à son domicile du Mans (Sarthe). L'ex-magistrat n'a laissé aucune lettre d'explication, mais tout semble accréditer la thèse d'un suicide. Selon ses voisins, il avait été très atteint par les derniers rebondissements dans l'affaire Grégory. Symbole des errements de la justice Depuis plus de trente ans, le nom et le visage du juge Lambert était associé au mystère du crime de la Vologne. Dès le début de l'affaire, c'est lui qui avait fait arrêter Bernard Laroche avant de le libérer. Puis Bernard Laroche avait été tué par le père de Grégory. Il y a trois ans, l'ex-juge Lambert avait évoqué ce dramatique épisode, affirmant qu'il avait \"sa conscience\" pour lui dans cette affaire. Pris dans la tempête médiatique d'une affaire criminelle hors normes, l'ex-magistrat était devenu au fil des années le symbole des errements de la justice.","date":"2017-07-12T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/mort-du-juge-lambert-symbole-des-errements-de-la-justice-dans-l-affaire-gregory_2281239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Vacances : les gîtes ruraux ont le vent en poupe","description":"Près de 60 000 établissements ont été labellisés dans toute la France. Les touristes français et étrangers sont attirés par une forme d'authenticité.Les gîtes ruraux sont devenus un incontournable. Ces établissements ont en effet de plus en plus la cote auprès des touristes français et étrangers. Pour preuve, les réservations sont en hausse de 2,3 % cette année. Le gîte s'impose désormais comme un label de qualité. Et c'est la région du Finistère qui arrive toujours en tête des départements les plus plébiscités. \"Nous avons la chance d'avoir un grand nombre de vacanciers et de touristes\", abonde Jean-Jacques Abalain, président des Gîtes de France 29. Clientèle exigeante Choisir un gîte, c'est souvent l'occasion de découvrir des produits locaux. Philippe Hudry, gérant de la Jument Verte, fait par exemple goûter ses fromages à ses clients. En 62 ans d'existence, les gîtes ruraux se sont modernisés. Loin de l'image rustique, ils attirent désormais une clientèle plus exigeante, plus soucieuse de son confort et des nouvelles technologies.","date":"2017-07-12T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vacances-les-gites-ruraux-ont-le-vent-en-poupe_2280895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
{"title":"Sur la Côte d'Azur, les palmiers en danger","description":"Un insecte venu d'Asie menace ces milliers d'arbres majestueux qui bordent les plages du sud de la France. Le phénomène n'est pas nouveau, mais il gagne peu à peu l'ensemble de la côte.Depuis 2011, 5 500 palmiers qui enjolivent la Côte d'Azur ont été infectés par le charançon rouge, une petite larve venue d'Asie. Parfois, la seule solution est de couper ces arbres majestueux. Face à l'invasion qui prend de l'ampleur, l'adjointe à la mairie de Marseille, Monique Cordier, tire la sonnette d'alarme. 135 euros d'amende Toute la côte est touchée. À Nice, la célèbre Promenade des Anglais et ses palmiers emblématiques font triste mine. Dans la région, près de 700 arbres ont été abattus. Un traitement par injection est utilisé pour tenter de préserver les palmiers sains. Mais le traitement n'est viable qu'à titre préventif. De plus, son prix est exorbitant et peut s'élever à 800 euros par arbre. S'ils ne traitent par leurs palmiers, les particuliers s'exposent à une amende de 135 euros.","date":"2017-07-12T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/sur-la-cote-d-azur-les-palmiers-en-danger_2281225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-12-juillet-2017_2270671.html","containsWordGlobalWarming":false}
{"title":"Comment bien conserver ses aliments ?","description":"Quelques règles sont à respecter pour bien conserver les produits alimentaires. France 3 vous donne quelques astuces.Lorsqu'elle fait ses courses, deux fois par semaine, Lucie Daniault veille à acheter des aliments sains pour ses enfants. \"Hier soir, c'était une salade grecque\", se félicite la mère de famille. Mais comme beaucoup de Français, elle ne se préoccupe pas de la température de son réfrigérateur. Selon l'Agence nationale de sécurité sanitaire (Anses), la température doit être comprise entre 0 et 4°C. Car dans un appareil trop chaud, les bactéries se développent. Risque de maladies alimentaires \"On peut accroître les risques de maladie alimentaire\", confirme Charlotte Grastilleur, directrice de l'Anses. Autre problème dévoilé par l’étude de l’agence : les Français ne font pas assez attention aux dates limites de consommation, trop souvent dépassées. Cependant, depuis la dernière étude effectuée il y a dix ans, les Français ont fait des efforts pour améliorer la qualité de leurs assiettes.","date":"2017-07-12T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/comment-bien-conserver-ses-aliments_2280899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-12-juillet-2017_2270127.html","containsWordGlobalWarming":false}
