{"title":"Sophie Pétronin : comment s'est déroulée la libération de l'otage française ?","description":"Après quatre ans de détention, Sophie Pétronin a été libérée jeudi 8 octobre, au Mali. Pour expliquer les conditions de sa libération, Étienne Leenhardt, rédacteur en chef du service étranger de France Télévisions, est sur le plateau du 13 Heures.Sophie Pétronin était détenue depuis quatre ans, au Mali, par un groupe appelé le GSIM (groupe de soutien à l'Islam et aux musulmans), dirigé par Iyad Ag Ghali, un Malien. Étienne Leenhardt, rédacteur en chef du service étranger de France Télévision explique sur le plateau de France 2 que la libération s'est déroulée en plusieurs étapes : \"On a craint que cette libération ne puisse pas avoir lieu.\" Détenue depuis quatre ans, l'ancienne otage a été libérée avec un opposant malien, Soumaïla Cissé. \"Il est probable que la libération et l'action pour libérer Soumaïla Cissé, détenu depuis quelques mois, a accéléré la possibilité de la libération de Sophie Pétronin\", explique le journaliste. Les anciens otages ont été rapatriés en avion vers Bamako Environ 200 personnes, emprisonnées pour des raisons de participation à des actes djihadistes au Mali, ont été libérées. \"Ensuite, s'est enclenchée, comme un donnant-donnant, l'opération de rapatriement de Sophie Pétronin et de Soumaïla Cissé, qui n'était pas détenu au même endroit, vers la ville de Tessalit, au nord du Mali\", explique Étienne Leenhardt. \"Cela prend beaucoup de temps. Les personnes qui les détiennent font très attention à leurs déplacements, à ne pas être repérés.\" De Tessalit, les forces militaires maliennes, probablement aidées par les forces militaires françaises, ont rapatrié les anciens otages en avion vers Bamako.","date":"2020-10-09T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["E. Leenhardt"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/sophie-petronin-comment-s-est-deroulee-la-liberation-de-l-otage-francaise_4135275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Un safari en Limousin 5/5 : visite au refuge des espèces menacées","description":"C’est le dernier épisode du feuilleton du 13H consacré au parc animalier du Reynou, dans le Limousin. Il participe à un programme de protection des espèces en danger. La femelle biturong doit effectuer sa toute première sortie depuis son arrivée.“Tu viens fifille ?” Les soigneurs du parc animalier du Reynou, dans le Limousin, attendent avec impatience la sortie de la femelle binturong. Pour l’encourager, ils lui ont déposé un petit morceau de banane. La ruse fonctionne. Ces premiers pas sont très importants, ils lui permettent de prendre ses repères pour le jour J : celui où elle rencontrera le mâle. Un parc paysager ancien Pas très à l’aise, elle se réfugie très vite dans son abri. Le zoo dans lequel elle vient d’arriver est aussi un parc paysager très ancien. Pour de nombreuses familles des environs de Limoges (Limousin), c’est la balade du week-end. Il faut dire que le parc propose une formule \"abonné\" à 38 euros l’année. “On profite du panorama, de la végétation, des arbres… C’est très agréable”, décrit une mère de famille. Parfois, les visiteurs oublient qu’ils se trouvent au milieu d’un zoo.","date":"2020-10-09T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":["F. Griffond","F. Simoes","A. Cohen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/un-safari-en-limousin-5-5-visite-au-refuge-des-especes-menacees_4135301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les travaux publics prennent du retard","description":"Le secteur des travaux publics a subi une baisse importante de son activité, en raison du coronavirus, note France 2, vendredi 9 octobre.Dans une petite commune de Bretagne, les travaux place de l'église ont pris quatre mois de retard. Le revêtement se dégrade et devient dangereux pour les piétons. Le maire et ses adjoints, élus le 15 mars, prennent contact seulement maintenant avec un entrepreneur en travaux publics. En raison du confinement et des mesures sanitaires, les procédures ont pris du retard. \"On a dû attendre le mois de juillet pour prévoir nos investissements en voirie. Entre le mois de juillet et aujourd'hui, le laps de temps a été court\", explique cet élu. Des chantiers plus longs Pour l'entreprise de travaux publics, ce décalage aura des effets en cascade. Avec peu d'activité cet été et des chantiers plus longs les prochains mois : \"Les chantiers qui vont sortir cet hiver seront moins faciles à réaliser. Si on passe plus de temps sur un chantier, on a moins de temps pour réaliser les autres chantiers\", explique un chef d'entreprise. Alors que les perspectives étaient bonnes à l'approche des élections municipales, son entreprise doit se rabattre sur des chantiers privés ou d'autres collectivités. À l'heure du bilan, 2020 risque d'être bien morose : \"20% en moins de chiffre d'affaires, principalement des projets qui n'ont pas eu lieu, qui ont été retardés. L'industrie s'est un peu renfermée sur elle même, du fait du confinement et du redémarrage lent\", ajoute-t-il.","date":"2020-10-09T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["T.Page","G.Sabin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/coronavirus-les-travaux-publics-prennent-du-retard_4135325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Libération de Sophie Pétronin : “Je vais très bien”","description":"Sophie Pétronin s’est exprimée jeudi 8 octobre, juste après sa libération à Bamako, au Mali. Elle était la dernière otage française dans le monde.“Je vais très bien, je n’ai pas de problème.” Sophie Pétronin a pris la parole, jeudi 8 octobre à Bamako, au Mali, juste après sa libération. “J’ai vu le médecin, je n’ai aucun problème de santé. J’ai perdu un peu de poids, quatre dents, donc rendez-vous chez le dentiste en arrivant”, a rassuré celle qui était la dernière otage française, sous les yeux de son fils, ému. “Des épreuves à traverser” “Tous autant que nous sommes sur cette terre, nous avons, nous avons eu ou nous aurons des épreuves à traverser. Si vous êtes dans l’acceptation de ce qui vous arrive, ça ne va pas trop mal se passer”, explique-t-elle. Les retrouvailles avec son fils notamment, ont été très émouvantes. Il y avait beaucoup de monde au pied de l’avion, alors, il a été contraint de se frayer un passage pour pouvoir serrer sa mère dans ses bras.","date":"2020-10-09T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["D. Olliéric","N. Auer"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/liberation-de-sophie-petronin-je-vais-tres-bien_4135259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Photo légende : dans les immenses archives du journal \"L'Équipe\"","description":"La chronique photo hebdo du 20 Heures de France 2 se transforme, vendredi 9 octobre, en photos de grandes légendes du sport. En effet, le journal \"L'Équipe\" a décidé de vendre 200 clichés d'exploits sportifs.Le journal \"L'Équipe\" a décidé de vendre 200 clichés d'exploits sportifs, rapporte France 2, vendredi 9 octobre. Des photos qui reflètent l'effort, la joie et la tristesse. François Gille, le patron des photographes du journal, aime dénicher des photos atypiques. Certaines représentent par exemple les début du football féminin en 1925 Des photos de football féminin de 1925 \"On voit les tenues de joueuses avec les grands bas, les shorts, le béret, une espèce de cravate et même la gardienne de but de l'Olympique avec un gros pull\", se réjouit-il. Après guerre, le statut des sportifs change : ils deviennent de vraies stars, comme Marcel Cerdan, le boxeur au physique d'acteur de cinéma. Ce dernier inspire alors Jean-Paul Belmondo. En outre, les compétitions sportives attirent des célébrités, comme Bourvil, présent sur le Tour de France de 1952.","date":"2020-10-09T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A. Le Quéré","E. Cornet","G. Pinol","J.-M. Mier","J.-A. Balcells","P. Crapoulet","B. De Saint-Jorre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-legende-dans-les-immensesarchives-du-journal-l-equipe_4135547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Des inégalités parmi les patients touchés par le virus","description":"Si le Covid-19 frappe aux quatre coins de la France, tout le monde n'est pas égal face au virus. C'est le résultat d'une grande enquête diligentée par l'Inserm, rapporte France 2, vendredi 9 octobre.Alors que l'Hexagone est touché de plein fouet par une seconde vague de Covid-19, l'Inserm publie, vendredi 9 octobre, les résultats d'une vaste enquête menée pour établir un profil-type des malades. Ce dernier serait une femme entre 30 et 49 ans, plutôt diplômée et travaillant dans le domaine du soin. Elle vivrait dans un logement peu spacieux avec sa famille. Des femmes entre 30 et 49 ans Elle aurait aussi tendance à vivre dans une grande ville très peuplée. L'enquête a été faite sur 12 500 personnes qui ont toutes subi un test sérologique. En outre, il ressort qu'au début de l'épidémie, les catégories sociales aisées qui voyagent beaucoup étaient plus touchées. Toutefois, pendant le confinement, des professions tels que les caissiers ou les agents de nettoyage ont été en première ligne et ainsi particulièrement touchées.","date":"2020-10-09T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["F. Griffond","K. Lempereur","F. Mazoyer","L. Pekez","E. Delevoye","P. Whursthorn","T. Le Hec","A. D'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-inegalites-parmi-les-patients-touches-par-le-virus_4135541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Sophie Pétronin libérée : sous quelles conditions ?","description":"Sophie Pétronin a été libérée, jeudi 8 octobre, avec l'une des personnalités politiques les plus influentes du Mali, Soumaïla Cissé. Quelles sont les conditions de sa libération ?La libération de Soumaïla Cissé a permis la libération de Sophie Pétronin. Soumaïla Cissé, 70 ans était candidat à l'élection présidentielle lorsqu'il a été enlevé en mars dernier. La junte militaire, arrivée au pouvoir par un coup d'État cet été avait fait de sa libération une priorité. En contrepartie, les autorités maliennes ont relâché 200 djihadistes et les ont renvoyés dans le nord du pays. \"Ce ne sont pas des combattants [...] ça peut être des gens qui fournissaient des téléphones, de l'eau, du gazole\", explique Wassim Nasr, journaliste France 24. \"C'est l'union nationale du Mali qui se joue\" La doctrine de la France est de ne pas payer de rançon. Il faudra attendre des mois avant de connaître la vérité. Ces libérations font partie d'un processus politique au Mali. \"Ce n'est pas simplement la libération de deux otages, Sophie Pétronin et Soumaïla Cissé, contre 200 djihadistes. Il faut le voir au-delà, c'est l'union nationale du Mali qui se joue actuellement\", explique Antoine Glaser, journaliste spécialiste de l'Afrique. Les autorités françaises estiment que les militaires de Barkhane sont en mesure de faire face aux 200 djihadistes.","date":"2020-10-09T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["J.Weyl","S.Gauthier","D.Fossard","P.Caron","S.Vallet","F.Beaudonnet","C.Cuello","A.Jacquet","P.Caron","A.Lo Cascio"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/sophie-petronin-liberee-sous-quelles-conditions_4135537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"#PrioritéEmploi : en immersion dans un Ehpad avec une nouvelle aide-soignante","description":"L'Ehpad Les Trois Sources, à Brest (Finistère) voulait recruter des aides-soignants. Un appel qui a été entendu puisque a commencé son nouveau travail, sous les caméras de France 2.L'appel lancé par l'Ehpad des Trois Sources, à Brest (Finistère) pour recruter des aides-soignants a bien été entendu. À 6h30 du matin, Élodie Mercier pousse les portes de l'établissement, sous les caméras de France 2. \"Je commence mon travail, je suis là depuis une semaine, en tant qu'aide-soignante\", témoigne-t-elle. Pour mener à bien sa mission, elle a dû s'adapter très vite. De la gentillesse et de l'amour Réveil, toilettes, repas, les tâches s'enchaînent rapidement et cela ne laisse que peu de répit à Élodie Mercier, surtout que sa collègue a eu un empêchement le matin. La nouvelle aide-soignante doit donc pallier son absence et procéder aux toilettes seule. Elle reste toutefois attentive au bien-être de chaque résident. Et quand on lui demande s'il y a une recette pour se faire adopter par les résidents, elle répond du tac au tac : \"La gentillesse et l'amour !\"","date":"2020-10-09T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["F. Mavic","R. Mathé","R. Torregrosa","G. Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/prioriteemploi-en-immersion-dans-un-ehpad-avec-une-nouvelle-aide-soignante_4135543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Kiosque à journaux : Les étudiants quittent Angers, dauphins en sursis et artisans ambulants","description":"La revue de presse des journaux régionaux du vendredi 9 octobre, signée Johanna Ghiglia.Les étudiants quittent Angers (Maine-et-Loire) faute de logement, c'est la Une du Courrier de l'Ouest, vendredi 9 octobre. \"Ils sont à peu près une centaine sans solution de logement, après la rentrée\", rapporte Johanna Ghiglia. L'actualité dans le nord avec le retour des assauts de migrants indique Nord Littoral. Les intrusions de migrants dans les camions se multiplient ses derniers jours. \"Dauphins en sursis chez Astérix\", indique la Une du Courrier picard, les députés ont commencé à voter un texte qui va conduire à l'interdiction des dauphins dans les parcs aquatiques. 40 km à la nage contre le cancer Évoquée à la Une de l'Est-Éclair, les artisans ambulants indispensables, en milieu rural, s'adaptent en plein contexte d'épidémie. Et cette belle histoire que nous rapporte France-Antilles, \"tous derrière Christophe Maleau\". Christophe Maleau est un petit garçon, il va se lancer samedi 10 octobre dans la traversée de 40 km entre Sainte-Lucie et la Martinique. Un défi pour encourage sa maman atteinte d'un cancer, ainsi que toutes les femmes touchées par le cancer.","date":"2020-10-09T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["J. Ghiglia"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/kiosque-a-journaux-les-etudiants-quittent-angers-dauphins-en-sursis-et-artisans-ambulants_4135305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Libération de Sophie Pétronin : “Je me suis dit tiens bon, accroche-toi”","description":"Forte personnalité, Sophie Pétronin avait quitté sa vie de laborantine, pour se consacrer à l’humanitaire au Mali. Quel regard porte-t-elle sur la région de Gao où elle a été enlevée, sur ses ravisseurs ?Sophie Pétronin est sortie, jeudi 8 octobre, de près de quatre ans de captivité. Mais plus que la fatigue, c’est sa sérénité et sa force de caractère qui ont surpris tout le monde. À 75 ans, l’ex-laborantine reconvertie dans l’humanitaire au Mali depuis 1996 semble avoir vécu sa détention comme une simple épreuve. \"J’en ai fait presque une retraite presque spirituelle. Au fond de moi, j’ai toujours été sûre et certaine que je retournerais, que je ne mourrais pas (...) et je me suis dit : 'Tu t’en fous, vas y tiens bon, accroche toi'\", racontait-elle, jeudi à Bamako, après sa libération. Une tentative d’enlèvement en 2012 \"C’est un roc, ma mère c’est un roc\", décrit son fils, à la fois ému et fier. Installée à Gao (Mali) elle fonde une association pour venir en aide aux enfants souffrant de malnutrition. En 2012, déjà, elle échappe à une tentative d’enlèvement, mais décide de rester à Gao, là où elle sera finalement enlevée, le 24 décembre 2016.","date":"2020-10-09T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["D. Schlienger","M. La Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/liberation-de-sophie-petronin-je-me-suis-dit-tiens-bon-accroche-toi_4135503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Comment la chanson \"Jérusalema\" est devenue virale","description":"C'est un phénomène. \"Jérusalema\" est une chanson produite en Afrique du Sud. Elle a été reprise, chantée et chorégraphiée par des milliers de personnes à travers le monde.C'est une rythmique qui revient en boucle, sur un texte en forme de prière. Le monde entier s'est mis au tempo de \"Jérusalema\" : des prêtres en Italie, d'autres au Québec, des danseurs en Allemagne et une petite fille en Afrique. DJ Master KG, compositeur, n'en revient pas : \"C'est magnifique tous ces gens qui dansent sur ma chanson. Je suis vraiment très ému\", a-t-il déclaré. Le phénomène a dépassé toutes les attentes : \"Ce côté spirituel, pendant la période actuelle, peut être que les gens adhèrent plus. Les challenges de danse ont amplifié le phénomène\", explique François Richard, programmateur musical Les cours de danse ont saisi le phénomène \"J'aime tellement cette chanson, Jérusalema, je vous invite tous à participer à ce concours de chorégraphie\", a déclaré le président d'Afrique du Sud, Cyril Ramaphosa. Les cours de dansent ont bien saisi le phénomène, mais ce n'est pas si facile que ça : \"Avant 10 ans, oui, c'est difficile. Pour les autres, pour les adultes, c'est un peu comme un madison\", explique Jeanne Lorca, professeure de danse. \"Elle n'est pas difficile à danser, mais il ne faut pas se tromper de pied\", témoigne ce jeune danseur.","date":"2020-10-09T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["L.Hakim","J.Boudier","A.Zouioueche","M.Birden","P.Crapoulet","S.Langlais","J.Dumarche","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/phenomene-la-chanson-jerusalema-devient-virale_4135549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Libération de Sophie Pétronin : l’ex-otage est de retour en France","description":"Sophie Pétronin était la dernière otage française dans le monde. Elle a posé le pied sur le tarmac de Villacoublay (Yvelines) vendredi 9 octobre, en début d’après-midi.Sophie Pétronin a fait ses premiers pas sur le territoire français, vendredi 9 octobre, après près de quatre années de captivité au Mali. L’ex-otage a été accueillie sur le tarmac de la base militaire de Villacoublay (Yvelines) par le président de la République, Emmanuel Macron. Malgré un voile blanc sur la tête et un masque sanitaire sur le visage, les yeux de Sophie Pétronin trahissent son émotion. 1 384 jours de captivité Un à un, elle étreint ses proches longuement. La famille est soudée autour de cette mère et grand-mère qui revient après 1 384 jours de captivité. La libération de Sophie Pétronin s’est dessinée en fin de semaine dernière, après des années d’angoisse, de doute et d’espoir jusqu’à ses retrouvailles avec son fils jeudi soir, à Bamako. Sébastien Chadaud-Pétronin s’est battu durant de longs mois pour la faire libérer.","date":"2020-10-09T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["D. Schlienger","M. Bougault","M. Niewenglowski","M. Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/liberation-de-sophie-petronin-lex-otage-est-de-retour-en-france_4135085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : de nouvelles villes entrent en zone d’alerte maximale","description":"Lille (Nord), Lyon (Rhône), Grenoble (Isère) et Saint-Étienne (Loire) entrent, à partir de samedi 10 octobre, en zone d’alerte maximale.Lille (Nord), Lyon (Rhône), Grenoble (Isère) et Saint-Étienne (Loire) seront en zone d’alerte maximale dès samedi 10 octobre. Étienne Prigent, journaliste France Télévisions est en direct de Lyon, où de nouvelles mesures sanitaires vont entrer en vigueur, afin d'endiguer l’épidémie de Covid-19. “Les mesures sanitaires sont renforcées pour les restaurants”, explique le journaliste, tandis que les bars et cafés resteront fermés pendant 15 jours. La distanciation d’un mètre ne suffit pas “‘C’est un véritable casse-tête’ me confiait tout à l’heure un responsable de la filière. Les frontières sont parfois ténues entre ce qu’est un bar-restaurant et un restaurant à proprement parler”, souligne-t-il. Les bars sont finalement les principales cibles de ces nouvelles mesures. Qui plus est, selon des études scientifiques, la distanciation d’un mètre ne suffit pas ; “Or, ces établissements accueillent parfois sur une journée ou une soirée énormément de monde.”","date":"2020-10-09T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["E. Prigent"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-de-nouvelles-villes-entrent-en-zone-dalerte-maximale_4135545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Économie : y aura-t-il des ruptures de stock de jouets avant Noël ?","description":"Les ventes de jouets sont épargnées par la crise du coronavirus. Les ventes ont même progressé de 15% par rapport à l’année 2019. Certaines pièces risquent d’être en rupture de stock à Noël.Peluches, poupées, jeux de société… À moins de trois mois de Noël, certains jouets sont déjà difficiles à trouver. “J’ai fait le tour de Paris pour trouver une tenue de Superman”, confirme un papa, toujours en quête de la bonne taille du costume de Batman. Depuis le déconfinement, les ventes de jouets ont bondi de 15% par rapport à l’an passé, chiffre le 13H du vendredi 9 octobre. Une production moindre Résultat : les magasins frôlent déjà la rupture de stock pour certains articles. Si la demande est plus forte, la production tourne parfois au ralenti. C’est notamment le cas dans une usine parisienne spécialisée dans les jeux créatifs. Par rapport à une année normale, le nombre de boîtes produites est inférieur d’un tiers, et il est impossible d’augmenter la cadence, en raison du protocole sanitaire. “D’habitude, nous sommes beaucoup plus nombreux, ce qui permet de produire beaucoup plus rapidement”, commente Véronique Debroise, PDG de Sentosphère.","date":"2020-10-09T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["A. Girault-Carlier","D. Lachaud","C. Pravaz.R. Mathé","A. Husser","F. Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/economie-y-aura-t-il-des-ruptures-de-stock-de-jouets-avant-noel_4135293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Libération de Sophie Pétronin : la fin d’un combat sans relâche","description":"Sébastien Chadaud-Pétronin, le fils de l'ancienne otage, se battait depuis presque quatre ans sans relâche pour faire libérer sa mère. Jeudi 8 octobre, il a pu la serrer dans ses bras, à Bamako, au Mali.À Bamako, au Mali, jeudi 8 octobre, Sébastien Chadaud-Pétronin a vécu la fin d’un cauchemar long de quatre ans. Le fils de l’ex-otage française a enfin pu retrouver sa mère. Un moment plein d’émotion. “C’est un petit garçon qui a retrouvé sa maman. Et c’est une maman qui consolait son petit garçon tout ému, tout triste”, commente-t-il, encore ému. Il n’a jamais abandonné Au cours de cette longue captivité, l'hôtelier ardéchois de 51 ans avait mené sa propre enquête. Il s’était même rendu à plusieurs reprises au Mali, aux côtés des militaires français de la force Barkhane, pour tenter de remonter la piste jusqu’à sa mère. Sébastien Chadaud-Pétronin n’a jamais abandonné, même si parfois il a douté du sens de son combat. “Je me demande ce que l’on fait ici, si ça va aider ma mère”, expliquait-il, en décembre 2017.","date":"2020-10-09T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["L. Nahon","D.Ollieric","N. Auer","L. Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/liberation-de-sophie-petronin-la-fin-dun-combat-sans-relache_4135075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Libération de Sophie Pétronin : le travail des militaires français va-t-il changer ?","description":"Sophie Pétronin, qui était la dernière otage française dans le monde, a été libérée jeudi 8 octobre. L’humanitaire était retenue depuis le 24 décembre 2016 au Mali. Quels impacts à sa libération ? Dorothée Olliéric fait le point depuis Bamako.La libération de Sophie Pétronin constitue-t-elle un point d’ancrage pour le nouveau pouvoir à Bamako, au Mali ? A-t-elle un impact sur le travail des forces françaises engagées au Mali. “Hier, j’ai assisté à des scènes de liesse, comme si avec ces libérations les Maliens avaient des raisons d’espérer. Depuis l’arrivée de la junte au pouvoir, il y a deux mois, il y a des sanctions qui pèsent lourd sur ce pays et petit à petit elles sont levées”, raconte vendredi 9 octobre Dorothée Olliéric, envoyée spéciale à Bamako (Mali). “De nombreuses violences intercommunautaires” Pourtant, dans le nord du pays, le niveau de violence n’a jamais été aussi élevé. “Il y a les djihadistes, mais aussi de très nombreuses violences intercommunautaires, qui font des centaines de morts”, ajoute la journaliste France Télévisions. Alors, pour les militaires français engagés au Mali, la solution doit être politique.","date":"2020-10-09T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["D. Olliéric"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/liberation-de-sophie-petronin-le-travail-des-militaires-francais-va-t-il-changer_4135533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Présidentielles Américaines : qui sont les \"QAnons\" ?","description":"Aux États-Unis, l'organisation complotiste \"QAnon\" s'invite dans la campagne présidentielle. Selon les partisans de Donald Trump, le locataire de la Maison-Blanche serait un héros qui agirait en secret pour détruire un complot satanique.Les élections présidentielles américaines se tiendront le 3 novembre 2020. Des groupuscules d'extrême-droite et organisations complotistes s'invitent dans la campagne. \"Donald Trump a toujours soutenu publiquement ces groupes d'extrême droite et ces groupes complotistes\", explique Loic De la Mornais, journaliste pour France 2, en direct de Détroit, dans le Michigan (États-Unis). Certains supporters de Donald Trump sont moins démonstratifs, plus secrets et beaucoup plus influents : les QAnon. L'organisation QAnon pense que le monde est dirigé par un complot pédophile international. Pour France 2, une Américaine témoigne à visage caché : \"Les enfants ont été enlevés par ce culte sataniste et emmenés dans des bases sous-terraines où ils sont terrorisés à mort. Cette terreur leur fait produire de l'adrénaline. L'adrénaline des enfants est ensuite récoltée pour en faire un élixir de jeunesse pour les membres du culte, qui restent jeunes et beaux [...] les puissants de ce monde ne font pas de chirurgie esthétique.\" Trump agirait en secret pour détruire le complot Les QAnon mélangent toutes les thèses conspirationnistes. Selon ses membres, l'organisation aurait été créée par un haut fonctionnaire américain qui aurait voulu exposer ce complot. Désormais certains militants de Trump abordent une lettre \"Q\" aux meetings, ils pensent que Trump est un héros qui agit en secret pour détruire le complot sataniste. Interrogé par une journaliste, le Président a joué l'ambivalence : \"Je ne connais pas bien tout ça, mais si c'était le cas, est-ce que ça serait une mauvaise chose ? Si je peux aider à sauver le monde, je suis prêt à le faire.\"","date":"2020-10-09T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["L.De la Mornais","T.Donzel","J.Poissonnier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielles-americaines-qui-sont-les-qanons_4135507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : de nouvelles mesures restrictives à Lyon","description":"Lille (Nord), Saint-Étienne (Loire), Grenoble (Isère) et Lyon (Rhône) vont mettre en place de nouvelles mesures restrictives pour lutter contre la Covid-19.Dès vendredi 9 octobre, Lille (Nord), Saint-Étienne (Loire), Grenoble (Isère) et Lyon (Rhône) passent en alerte maximale. Les villes vont mettre en place de nouvelles mesures afin d’endiguer la propagation du coronavirus. Olivier Martin, journaliste France Télévisions est en direct de Lyon. Là, les bars resteront fermés dans toute la métropole. “Pour une durée de quinze jours”, précise-t-il. Des registres permettent d’identifier les clients Les restaurants, en revanche, pourront continuer d’ouvrir, mais en respectant un protocole très strict. Par exemple, le nombre de convives sera limité à six par table et du gel hydroalcoolique à disposition. Des registres permettant d’identifier les clients, en cas de foyer épidémique, devront également être tenus. “Pour les événements culturels et sportifs, une jauge est toujours fixée à 1 000 personnes” , ajoute-t-il. Les foires et les salons sont quant à eux interdits.","date":"2020-10-09T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["O. Martin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/coronavirus-de-nouvelles-mesures-restrictives-a-lyon_4135247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Sophie Pétronin libre : les retrouvailles touchantes","description":"Après quatre années de captivité au Mali, Sophie Pétronin a retrouvé ses proches, jeudi 8 octobre. Son fils, Sébastien Chadaud-Pétronin n'a jamais cessé de se battre pour faire libérer sa mère.Après plus de 1 380 jours de détention, Sophie Pétronin foule le tarmac de l'aéroport de Villacoublay (Yvelines). Accueillie par le chef de l'État, elle fait ses premiers pas en France depuis quatre années. Ses trois petits-fils sont présents, elle tombe dans leur bras. Leur grand-mère était la dernière otage française dans le monde. Une famille réunie, pour qui le cauchemar a pris fin jeudi 8 octobre. Son fils n'a jamais cessé de se battre À 19 heures, au Mali, un cri déchire la nuit : \"Maman ! Maman !\". Sébastien Chadaud-Pétronin a retrouvé sa mère. Sophie Pétronin est libre : \"Je vais très bien. Je n'ai pas de problème. Aucun problème. J'ai vu le médecin je n'ai aucun problème de santé, je vais bien. J'ai perdu un peu de poids et quatre dents en bas\", a déclaré, jeudi 8 octobre, l'ex-otage. Son fils n'a jamais cessé de se battre. Des années d'angoisses, de doutes, d'espoir, jusqu'à leurs retrouvailles. Sophie Pétrotin prononce quelques mots pour son fils : \"Pardonne-moi, je t'ai donné beaucoup de peine, des soucis, du travail, pour m'aider à sortir de là où j'étais alors vraiment je te demande de me pardonne.\"","date":"2020-10-09T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["C.Le Godd","D.Ollieric","N.Auer","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/sophie-petronin-libre-les-retrouvailles_4135495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Libération de Sophie Pétronin : des retrouvailles tant attendues par sa famille","description":"La libération de l’ex-otage Sophie Pétronin, jeudi 8 octobre, correspond à la victoire d’une famille particulièrement soudée.Il est une heure du matin vendredi 9 octobre, Lionel Granouillac, le neveu de Sophie Pétronin vient de voir la première image de sa tante enfin libre. La photo est rassurante. “Il n’y a pas de mots”, décrit-il, ému, après avoir pu échanger quelques mots au téléphone avec l’ex-otage de 75 ans. “Quand elle m’a dit ‘je vais bien Lionel”, ça a été très fort”, raconte-t-il au bord des larmes. Un combat mené côte à côte Après une nuit sans sommeil, Lionel Granouillac a pris la route en direction de Paris pour étreindre enfin celle qu’il appelle “tatie”. “Il n’y a qu’une préoccupation : s’occuper d’elle, voir comment elle va, la prendre dans nos bras et profiter de ce moment”, décrivait-il avant d’aller la rejoindre. C’est la fin de quatre années d’attente pour Lionel et son frère Arnaud. Un combat mené côte à côte.","date":"2020-10-09T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["A. Bard","F. Mazoyer","C. Cuello","P. Wursthorn","S. Giaume","L. Bleuzen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/liberation-de-sophie-petronin-des-retrouvailles-tant-attendues-par-sa-famille_4135245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la solidarité s'organise pour les sinistrés","description":"Une semaine après le passage de la tempête Alex, des villages restent toujours difficiles d'accès. La solidarité s'organise pour leur venir en aide.Une semaine après le passage de la tempête Alex, des bénévoles viennent en aide aux habitants sinistrés de la vallée. Une quarantaine de bénévoles confectionne 500 repas pour les sinistrés et les secouristes. \"Je suis salariée. Mes vacances viennent de tomber à l'eau, plutôt que de rester chez moi, je suis venue donner un coup de main\", explique cette bénévole au 13H de France 2 diffusé le vendredi 9 octobre. Près de 10 tonnes de marchandises ont été apportées gratuitement dans les cuisines de la salle municipale de Carros, au pied du Mercantour (Alpes-Maritimes). Les restaurateurs s'impliquent Des restaurateurs ont également apporté du pain et du poisson. \"C'est catastrophique, on est obligé de se sentir impliqué dans le partage et la volonté de distribuer des produits pour des gens dans le besoin\", explique Gille Deloye, poissonnier Deloye Marée, qui a apporté de la dorade pour les sinistrés. David Graziani est restaurateur, il a créé des menus en fonction des dons : \"On a fait des quiches, des tartes, une soupe de poisson ce matin\". Les repas sont ensuite conditionnés et emballés. Les bénévoles de la fonction civile assurent la livraison.","date":"2020-10-09T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["A.Richier","N.Carme","H.Ayroulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-solidarite-s-organise-pour-les-sinistres_4135281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"#PrioriétéEmploi : quand les hôpitaux se transforment en centre de formation","description":"En plein rebond épidémique, le manque de personnels dans le secteur médical se fait sentir. Certains hôpitaux ouvrent leur propre centre de formation pour les aides-soignants.C'est un métier indispensable. Pourtant, dans les hôpitaux et les Ehpad, recruter des aides-soignants est une mission difficile. L'hôpital de Pontivy (Morbihan), vient de lancer son propre système de formation. Déborah Mansuy fait partie des six apprenties de l'hôpital : \"Cela nous permet d'avoir l'expérience. Une fois diplômée, on sait de quoi on parle, on sait ce qu'on va devoir faire quand on arrivera sur les lieux de travail\", explique la jeune femme. Une année pour découvrir toutes les facettes du métier, ces beaux côtés et ces difficultés. Le nombre de candidats au concours s'est effondré \"C'est dur, il faut du personnel adéquat pour faire ce métier. Comme je dis, ça n'est pas des objets, c'est des humains qu'on a entre les mains. Il faut être capable\", explique Pascale Delage, aide-soignante et tutrice. Pour la direction de l'hôpital, posséder son CFA donne l'assurance de pouvoir recruter facilement, face à la crise des vocations. En quelques années, le nombre de candidats au concours pour devenir aide-soignant s'est effondré : ils étaient 110 000 candidats en 2014 , contre 64 500 en 2018.","date":"2020-10-09T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["V.Frédéric","A.Gouty","G.Liabeouf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/priorieteemploi-quand-les-hopitaux-se-transforment-en-centre-de-formation_4135555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la solidarité s'organise dans les Alpes-Maritimes","description":"Sept jours après le passage de la tempête Alex, les recherches se poursuivent et l'heure est à la solidarité. Camille Guttin est en direct de Breil-sur-Roya (Alpes-Maritimes), vendredi 9 octobre, pour France 2Une semaine après le passage de la tempête Alex dans les Alpes-Maritimes, les recherches se poursuivent. La journaliste Camille Guttin est en direct de Breil-sur-Roya (Alpes-Maritimes) : \"On recherche toujours 9 personnes portées disparues et 13 autres présupposées disparues. Le bilan a été très lourd, six personnes décédées et le traumatisme est toujours présent. Il est dans tous les esprits\". La solidarité est le principal réconfort, elle vient également de Nice où des habitants sont venus préparer à manger pour les sinistrés de Saint-Martin-Vésubie (Alpes-Maritimes). Solidarité pour les animaux également Ce cuisinier niçois a fait plus de deux heures de route pour offrir aux sinistrés sa spécialité, une galette de pois-chiche au feu de bois. \"C'est merveilleux. Grâce à ça on arrive à survivre et à surmonter cette catastrophe\", témoigne une habitante. Sur la place de village, la solidarité s'organise. Les habitants peuvent récupérer de quoi nourrir leurs animaux : \"Les chats et les chiens ça compte beaucoup aussi, je suis contente de pouvoir leur apporter du réconfort\", explique cette bénévole.","date":"2020-10-09T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Richier","N.Carme","H.Ayroulet","C. Guttin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-solidarite-s-organise-dans-les-alpes-maritimes_4135539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Libération de Sophie Pétronin : les émouvantes retrouvailles de l'ancienne otage avec ses proches","description":"Après sa libération jeudi 8 octobre, l'ex-otage française Sophie Pétronin est arrivée en France vendredi 9 octobre. En direct de Villacoublay (Yvelines), le journaliste Arnaud Comte fait le point.L'émotion reste vive après la libération, jeudi 8 octobre, de la dernière otage française, Sophie Pétronin, qui se trouvait aux mains d'un groupe islamiste au Mali. Arrivée sur le sol français vendredi 9 octobre, elle se trouve actuellement en compagnie de ses proches et d'Emmanuel Macron, d'après le journaliste Arnaud Comte qui se trouve en direct de Villacoublay (Yvelines). Des retrouvailles émouvantes En outre, l'arrivée de Sophie Pétronin a donné lieu à des retrouvailles émouvantes avec son fils et son petit-fils, \"des retrouvailles dans l'intimité, qui sont tellement importantes pour sa reconstruction aussi\", ajoute Arnaud Comte. La concernée n'a d'ailleurs pas encore désiré s'exprimer devant la presse. De son côté, Emmanuel Macron devait a priori prendre la parole dans la journée lors d'une allocution.","date":"2020-10-09T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":["A. Comte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/liberation-de-sophie-petronin-les-emouvantes-retrouvailles-de-l-ancienne-otage-avec-ses-proches_4135323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la France est encore loin de l’immunité collective","description":"Les premiers résultats des grandes enquêtes sérologiques sont connus. La France est loin de l’immunité collective.Les grandes enquêtes sérologiques réalisées en France ont livré leurs premiers résultats. Damien Mascret, médecin et journaliste pour France Télévisions est sur le plateau du 13H du vendredi 9 octobre. Il est formel : non seulement la France est loin de l’immunité collective, mais celle-ci ne sera pas atteinte avant des années. “Au début du mois de juin, la population française n’était protégée qu’ 4, 5%”, explique-t-il. Des anticorps Beaucoup de Français sont donc encore vulnérables. “Et puis, je vous rappelle que pour atteindre une immunité collective, il faudrait que 66% de la population soit protégée”, ajoute le journaliste. Néanmoins, les régions qui ont été fortement touchées lors de la première vague semblent un peu mieux immunisées, puisqu’une part plus importante de la population a développé des anticorps. C'est le cas de l'Ile-de-France où 9,2% de la population a développé des anticorps.","date":"2020-10-09T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["D. Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-france-est-encore-loin-de-limmunite-collective_4135269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : plus aucun Français n'est retenu otage dans le monde","description":"Georges Malbrunot, journaliste et ancien otage détenu en Irak en 2004, est présent sur le plateau du 13 Heures pour évoquer son expérience. Étienne Leenhardt, rédacteur en chef du service étranger de France Télévision, explique la situation des otages français dans le monde.Détenu en Irak pendant 124 jours en 2004, Georges Malbrunot est présent sur le plateau du 13 Heures. Il évoque les conditions de son retour en France : \"Le président de la République n'avait pas souhaité parler. On nous a demandé de ne pas trop livrer de détails sur nos conditions de détention au début, tout cela doit rester un peu secret. On s'est adressé à la presse. Ensuite on est allé passer des tests dans un centre des services de renseignements où on a été débriefé, pour que les services puissent accumuler un maximum de renseignements sur ces ravisseurs\". Il n'y a plus d'otage français retenu dans le monde \"La doctrine qui est régulièrement répétée par le président de la République est : 'la France n'abandonne pas ses ressortissants qui sont otages'. Il y a toujours des doutes du côté des familles sur le temps que les choses prennent, il y a des doutes du côté de l'opinion publique sur les contreparties que la France a pu donner à la libération de Sophie Pétronin\", explique Étienne Leenhardt, rédacteur en chef du service étranger de France Télévision, sur le plateau de France 2. \"Il n'y a plus, aujourd'hui, d'otage français retenu dans le monde\", rappelle le journaliste. Le combat contre le terroriste va continuer au Mali où 5 000 soldats français luttent.","date":"2020-10-09T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":["D. Schlienger","M. Bougault","M. Niewenglowski","M. Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/terrorisme-plus-aucun-francais-n-est-retenu-otage-dans-le-monde_4135313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les universités sont particulièrement pointées du doigt","description":"Face au rebond de Covid-19 qui touche toute la France, des sites sont particulièrement pointés du doigt comme étant des lieux de propagation actifs. C'est le cas des universités.L'hexagone est traversé par une seconde vague virulente de Covid-19 et les universités sont pointées du doigt, en raison du manque d'application de certaines règles comme la jauge maximale ou la prise de température. Ainsi, les foyers de contamination se sont multipliés. Par conséquent, l'Université de Technologie de Compiègne (Oise) a été forcée de fermer ses portes. À Compiègne, 183 cas positifs Dans cette université, 183 cas positifs ont été détectés sur les 4 400 étudiants. Selon Santé publique France, 21% des foyers de contamination proviennent du milieu scolaire et universitaire. Un chiffre que peine à comprendre Claire Rossi, administratrice de l'Université de Technologie de Compiègne : \"L'Université a mis énormément de moyens pour garantir la sécurité.\"","date":"2020-10-09T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["F. Griffond","K. Lempereur","F. Mazoyer","L. Pekez","E. Delevoye","P. Whursthorn","T. Le Hec","A. D'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-universites-sont-particulierement-pointees-du-doigt_4135571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-9-octobre-2020_4111339.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Alpes-Maritimes : le difficile retour à la normale pour la ville de Saorge","description":"Le département des Alpes-Maritime a voté, vendredi 9 octobre, un emprunt exceptionnel de 200 millions d’euros pour reconstruire les vallées sinistrées. Reportage à Saorge.Accroché à son rocher, le village de Saorge (Alpes-Maritimes) vient de se reconnecter à la vallée. Depuis peu, les habitants ont l'électricité et de l’eau quelques heures par jour. Pour pallier le réseau emporté par la rivière, les employés communaux se sont branchés sur une ancienne source. “On pompe plus vite que le débit de la source”, explique Romain Yan, vendredi 9 octobre. Voilà pourquoi le village n’est pas alimenté en eau en continu. “La vitrine de notre patrimoine” La maire du village ne cache pas ses inquiétudes. En effet, à Saorge, beaucoup de familles vivent du tourisme. “L’église est la vitrine de notre patrimoine. C’est vraiment tout ce qu’on a mis en investissement dans la commune pour l’attrait touristique, puisque c’est notre seul revenu”, souligne Brigitte Bresc. Elle craint qu’en l’absence de touristes les forces vives quittent le village.","date":"2020-10-09T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["C. Guttin","V. Bachtik","L. Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/intemperies-dans-les-alpes-maritimes-le-difficile-retour-a-la-normale-pour-la-ville-de-saorge_4135285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-9-octobre-2020_4111337.html","containsWordGlobalWarming":false}
