{"title":"Covid-19 : la cinquième vague est là","description":"Dans certains territoires français, les autorités ont déjà commencé à serrer la vis, en intensifiant les contrôles du pass sanitaire. En Ardèche, la police fait des rondes jusque dans les terrains de foot mercredi 17 novembre. \"Nous avons un taux d'incidence en Ardèche qui est le double de la moyenne nationale. Il est donc préoccupant\", déclare Thierry Devimeux, préfet du département. +22% d'hospitalisations en une semaine Toutefois le département ardéchois n'est pas le seul à être touché par la montée du virus. Tout le pays fait face à cette cinquième vague. Le taux d'incidence atteint 106 cas pour 100 000 habitants, contre à 43,5 quatre jours auparavant. En une semaine les hospitalisations liées au Covid-19 ont augmenté de 22%. Certains soignants s'inquiètent de cette vague qui vient s'ajouter aux épidémies hivernales qui se sont renforcées cet hiver. Parmi Nos sources Evolution du taux d'incidence: GEODES / santé Publique France Admissions à l'hôpital: CovidTracker Modélisations de l'Institut Pasteur pour l'automne/hiver du 4 octobre Liste non exhaustive","date":"2021-11-17T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["F.Prabonnaud","E.Bach","D.Sebastien","M.Drejou","E.Prigeant","M.Somm","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/couvre-feu-du-17-octobre-2020/covid-19-la-5eme-vague-est-la_4848619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Conflits : qu'est-ce qu'une guerre hybride ?","description":"Des migrants acheminés par un État pour créer des tensions aux frontières de l'Europe, des soldats sans insigne qui prennent possession d'un territoire sans tirer un coup de feu, des soupçons d'interférence dans une élection présidentielle...Ces trois situations reflètent un nouveau type de conflit : la guerre hybride. La crise sans précédent qui se déroule actuellement à la frontière entre la Pologne et la Biélorussie en est un exemple. Des milliers de migrants sont actuellement bloqués devant cette porte d'entrée de l'Europe. \"Nous faisons face à cette attaque hybride, brutale, violente et indigne\", a ainsi déclaré Charles Michels, président du Conseil européen. Pour beaucoup, Poutine a inventé la guerre hybride Il s'agit d'une attaque hybride, car la Biélorussie d'Alexandre Loukachenko n'utilise pas de chars, ni d'armes, mais des migrants pour attendre son objectif : se venger des sanctions européennes. Certains dirigeants de l'Union européenne accusent directement Vladimir Poutine, le président russe, d'être à la manœuvre. Ce grand allié de Loukachenko nie, de son côté, toute implication, mais pour beaucoup, Vladimir Poutine est l'inventeur de la guerre hybride. En 2014, en Crimée, dans le sud de l'Ukraine, des hommes armés, cagoulés et sans insigne, avaient alors pris possession des bâtiments officiels. Déboussolée, l'armée ukrainienne n'avait pas répliqué. Il s'agissait en réalité des forces spéciales russes.","date":"2021-11-17T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/crise-des-migrants-a-la-frontiere-pologne-bielorussie/conflits-qu-est-ce-qu-une-guerre-hybride_4848621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : quelles mesures pour limiter la transmission du virus ?","description":"À chaque reprise épidémique, la même interrogation revient : comment éviter les formes graves ? Parmi les options sur la table, relancer le télétravail, solution peu à peu délaissée. Une personne sur dix travaille dans une entreprise qui impose au moins un jour de télétravail par semaine, contre deux sur dix au mois d'août. Si la meilleure arme pour limiter la transmission reste le vaccin, son efficacité a tendance à baisser au bout de six mois. Faut-il généraliser la dose de rappel ? 200 000 personnes ont à ce jour reçu une troisième dose le 16 novembre, un record. Une bonne nouvelle mais il faut élargir les publics pour \"retrouver un très bon niveau de protection contre les infections et contre la transmission du virus\", estime le Pr Anne-Claude Crémieux, infectiologue à l'hôpital Saint-Louis. Un demi-million de seniors non-vaccinés Mais les médecins se heurtent encore à des réticences. 500 000 personnes de plus de 80 ans n'ont reçu aucune dose de vaccin. Les généralistes tentent de convaincre les réfractaires. \"On essaie de les prendre par les sentiments, on leur rappelle que le virus peut être extrêmement sévère pour eux\", explique Dr Jean-Paul Hamon, président d'honneur de la fédération des médecins de France. Les efforts paient puisque les rendez-vous pour des premières doses ont augmenté de 20% en une semaine. Parmi nos sources : Chute du télétravail – DARES Nombre de rappels administrés mardi 16 novembre Nombre de personnes de + de 80 ans non vaccinées – Chiffre communiqué lors d’un point presse par la Direction générale de la Santé, le 16 novembre Nombre de prises de rdv pour une première injection – Doctolib Liste non exhaustive","date":"2021-11-17T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["A.Jolly","K.Lempereur","S.Guibout","B.de Saint-Jore"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-quelles-mesures-pour-limiter-la-transmission-du-virus_4848651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les antiviraux, nouveaux médicaments pour lutter contre le virus","description":"La France disposera très bientôt d'une nouvelle arme de lutte contre le Covid-19 : les antiviraux. Ces médicaments existent sous deux formes. D'un côté le Lagevrio du laboratoire Merck, de l'autre le Paxlovid de Pfizer. \"Grâce au premier, les hospitalisations seraient réduites de 50% contre 89% d'hospitalisations en moins pour le deuxième\", indique Damien Mascret, journaliste santé à France Télévisions. Si aucun détail n'a été donné pour le Paxlovil, Olivier Véran a annoncé l'arrivée de 50 000 traitements de Lagevrio à venir entre la fin du mois de novembre et le début du mois de décembre. Non-vaccinés et patients à risques L'usage de ces antiviraux devra attendre l'autorisation de l'Agence européenne du médicament, avant qu'ils ne puissent être vendus. Les conditions de prescription de ces antiviraux sont \"très restrictives\", souligne le journaliste. Le traitement sera réservé aux personnes non-vaccinées ou ayant un facteur de risque (diabète, âge, obésité). Il devra être administré cinq jours après l'apparition des premiers symptômes.","date":"2021-11-17T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-antiviraux-nouveaux-medicaments-pour-lutter-contre-le-virus_4848663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Nord : vers une délocalisation de la production de l'aciérie Ascoval en Allemagne ?","description":"C'est peut-être un nouveau coup dur pour les 300 employés d'Ascoval à Saint-Saulve (Nord). Selon une information France Télévisions, 50% de la production pourrait être transférée sur un site allemand appartenant au même groupe. Une catastrophe pour les salariés français déjà éprouvés et qui pourraient être placés au chômage partiel deux semaines par mois, juste avant Noël. \"Pour nous, ce n'est pas acceptable. Le carnet est plein, on travaille, point barre\", estime Nassim Bardi, élu CGT. Une décision le 29 novembre La raison de ce transfert : la multiplication par plus de trois de la facture d'énergie du site français. Il fonctionne complètement à l'électricité alors que le haut-fourneau allemand tourne grâce au charbon, beaucoup moins cher, mais aussi beaucoup plus polluant.Pour Fabien Roussel, député PCF du Nord, les enseignements de la COP26 semblent déjà oubliés. \"Quelques jours après la COP de Glasgow, un actionnaire décide de délocaliser la production d'une usine décarbonée à une usine à charbon\", fustige l'élu local. Le directeur d'Ascoval sera reçu le 18 novembre au ministère de l'Economie qui affirme suivre de très près cette affaire. Les salariés devraient être fixés le 29 novembre lors d'un comité social d'entreprise.","date":"2021-11-17T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Sylvain","A.Lepinay","J.Cohen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/nord-vers-une-delocalisation-de-la-production-de-l-acierie-ascoval-en-allemagne_4848653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Énergie : la flambée des demandes pour le bois de chauffage","description":"Les consommateurs sont de plus en plus conquis par le bois pour se chauffer durant la période hivernale. Cette nouvelle alternative moins coûteuse séduit de plus en plus de foyers : \"700 euros pour 7 ou 8 stères, et en fuel on est à 1 500 ou 1 600 euros si on remplit la cuve. Ce n'est pas le même prix\", constate un client régulier qui se fait livrer son bois chaque année. Plusieurs chauffeurs constatent une hausse des livraisons de bois en ce moment, alors même que cette période est plutôt propice à une diminution. Une structure du Bas-Rhin a ainsi vu ses livraisons augmenter de 25%. Les commerçants peinent à garder un stock plein Certaines entreprises voient leur stock se réduire à vue d'œil : \"d'habitude c'est rempli jusqu'à devant et il y a quelques années, on attaquait ce stock début janvier. Là malheureusement on a déjà attaqué octobre\", témoigne Gérard Vogel, gérant d'une entreprise de chauffage. Le principal problème réside dans le temps de séchage qui peut durer jusqu'à un an et demi à l'air libre. Une étape impérative car le bois doit se débarrasser de toute son humidité avant d'être vendu.","date":"2021-11-17T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["A.Etienne","R.Massini","V.Lavigne"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-flambee-des-demandes-pour-le-bois-de-chauffage_4848669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Billets d'avion : gare à la montée des prix","description":"Certains voyageurs de l'aéroport d'Orly découvrent avec effroi les conséquences de la hausse du prix des billets d'avion : \"j'avais l'habitude de payer environ 800 euros pour aller en Inde. Là, on est à 1 400 euros\", témoigne un voyageur. À l'origine de cette augmentation, la hausse du kérosène, qui est revenue à son niveau d'avant-crise. Comme plusieurs compagnies, Air France a choisi de faire répercuter ces augmentations de frais sur les billets d'avion. De 20 à 200 € supplémentaires chez Air France Résultat, la compagnie française augmente de 20 euros leurs billets en classe économique et de 50 euros leurs billets en classe business. Les voyageurs en première classe verront leurs billets augmenter de 200 euros. Plusieurs agences de voyages ont notifié une augmentation de 10% à 30% sur les prix des vols, surtout en direction de certaines destinations. \"L'augmentation est très forte, notamment aux USA, également sur les Maldives, sur Dubaï, sur l'Île-Maurice\", constate le président d'une agence de voyages.","date":"2021-11-17T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["D.Lachaud","M.Damoy","F.Daireaux","C.Dechassey"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/billets-d-avion-gare-a-la-montee-des-prix_4848679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Restauration : les innovations des patrons pour embaucher","description":"Onze salariés en salles et en cuisine bichonnés par leur patron de \"La vieille Gabelle\" d'Evreux. Ils disposent désormais de deux jours et demi de repos par semaine et même des vacances pour les fêtes de fin d'année. \"C'est une première, habituellement nous sommes ouverts entre les fêtes\", souligne le gérant. Renoncer au chiffre d'affaires des fêtes, un mal pour un bien puisque cet argument qui a permis au restaurant de retenir certains de ses salariés. \"Dans restauration, ça ne m'était jamais arrivé d'avoir mon Noël et mon jour de l'an\", note le barman de l'établissement. Des salaires augmentés Plus de temps libre et un meilleur salaire, la recette pour embaucher selon le restaurateur. \"On a augmenté les salaires de 10-15%\", estime-t-il. Une décision dont l'impact sur la carte commence déjà à se ressentir, avec des prix revus à la hausse. Mais face à la pénurie de main d'œuvre, augmenter les salaires n'est pas une solution financièrement viable pour tous les établissements, qui doivent reconstituer leur trésorerie. La problématique de recrutement sera au cœur des négociations de la branche hôtellerie restauration, qui débutent le 18 novembre.","date":"2021-11-17T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","E.Delevoye","M.Strelkoff","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-les-innovations-des-patrons-pour-embaucher_4848743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déforestation : plusieurs produits dans le viseur de l'Union européenne","description":"Se faire couler un café, craquer pour un morceau de chocolat ou enfiler une paire de bottes en cuir. Des gestes du quotidien qui entraînent indirectement la déforestation. Car la consommation croissante pousse les producteurs à défricher. 16% de la déforestation serait due aux importations de l'Union européenne. \"Depuis 1990, nous avons perdu l'équivalent du territoire de l'UE en forêt, à cause de la déforestation liée surtout à la production agricole\", explique Viviane Loonela, porte-parole environnement à la Commission européenne. Sa proposition : obliger les entreprises à mieux choisir leurs fournisseurs. Les matières premières ne devront pas provenir de zone défrichée récemment. Une mesure pas assez ambitieuse ? Les produits ciblés sont le bois, le café, le cacao ou encore le soja. Les produits dérivés comme les meubles peuvent aussi être concernés. Un projet insuffisant pour les associations de protection de l'environnement. \"La liste proposée n'est pas assez exhaustive\", estime Pierre Cannet, directeur des campagnes WWF France. Autre limite, la mesure ne protège que les forêts, mais pas les autres espaces. Les entreprises européennes qui ne respecteraient pas la mesure seraient passibles de sanctions, jusqu'à 4% de leur chiffre d'affaires.","date":"2021-11-17T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","E.Delevoye","M.Strelkoff","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/deforestation-plusieurs-produits-dans-le-viseur-de-l-union-europeenne_4848675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dictionnaire : l'ajout du pronom \"iel\" fait débat","description":"Dans nos dictionnaires et livres de grammaire, s'il y a bien une page qui n'a pas bougé depuis bien longtemps, c'est celle des pronoms personnels. Mais cela pourrait changer : en plus de \"il\", pronom masculin, et de \"elle\", son pendant féminin, il va peut-être falloir rajouter le pronom \"iel\", contraction des deux pour évoquer une personne, quel que soit son genre. Le dictionnaire Le Petit Robert vient de l'ajouter à son édition numérique. Un pronom très utilisé chez certains jeunes Une nouveauté qui scandalise le député de l'Indre, qui en appelle à l'Académie française. \"C'est un acte militant. Quand on est une référence scolaire, il y a des interdits à ne pas franchir\", estime l'élu de la majorité. Le ministre de l'Education, Jean-Michel Blanquer a d'ailleurs soutenu le député. Mais le pronom \"iel\" est déjà bien utilisé sur les réseaux sociaux et par les jeunes. Selon un récent sondage, 22% des 18-30 ans déclarent ne pas se reconnaître dans le schéma filles/garçons. Le Petit Robert assure ne vouloir qu'éclairer la population sur un mot nouveau, ce qui ne vaut ni assentiment ni adhésion.","date":"2021-11-17T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge","A.Lo Cascio","S.Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/polemique-sur-le-genre/dictionnaire-l-ajout-du-pronom-iel-fait-debat_4848683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Kenya : le pyrèthre, fleur et insecticide naturel","description":"La vallée du Rift (Kenya) est recouverte d'une multitude de taches blanches, de plus en plus nombreuses depuis quelques années. Il s'agit des pyrèthres, des fleurs au cœur jaune que l'on pourrait confondre avec des marguerites. Dans le cœur jaune de cette fleur blanche, figure une toxine naturelle qui fait office de puissant insecticide. Depuis quelques années, les pyrèthres font leur grand retour : \"on a toutes commencé ensemble à s'occuper du pyrèthre, avant on cultivait uniquement des haricots et du maïs\", témoigne Lucy Lemuya, une des cultivatrices. Récoltable en trois mois Sur l'une des collines, les fleurs poussent très facilement, mais uniquement entre 2 200 et 2 800 mètres d'altitude. Trois mois après la plantation des premières graines, les cultivatrices ont déjà entamé les récoltes. Certains entrepreneurs les ont déjà sollicitées et sont prêts à leur acheter toute la collection disponible. \"Le climat ici est vraiment idéal. Il fait suffisamment chaud, il pleut souvent et c'est très vallonné\", déclare James Maina, l'un des acheteurs.","date":"2021-11-17T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","S.Barral","J.Barrere"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/kenya-le-pyrethre-fleur-et-insecticide-naturel_4848681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-17-novembre-2021_4824461.html","containsWordGlobalWarming":false,"media":"France 2"}
