{"title":"Jeune homme tué à Nantes : le policier reconnaît avoir menti et plaide l'accident","description":"JT 20H - Un jeune homme de 22 ans a été victime d'un tir mortel à Nantes, mardi 3 juillet. Le policier auteur des faits a finalement reconnu avoir tiré accidentellement, et non en légitime défense.  Trois jours après la mort d'Aboubakar Fofana lors d'un contrôle routier, le policier à l'origine de son décès a changé de version. Ce dernier plaide désormais l'accident et non plus la légitime défense. Ainsi, le parquet a décidé de requérir ce vendredi 6 juillet 2018 sa mise en examen. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/jeune-homme-tue-a-nantes-le-policier-reconnait-avoir-menti-et-plaide-l-accident-2092563.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/260.html","containsWordGlobalWarming":false}
{"title":"Policiers agressés : la vengeance comme mobile","description":"JT 20H - Un couple de policiers a été agressé par deux hommes et les agresseurs sont deux frères de 25 et 27 ans. L'un d'eux avait un antécédent avec la policière et l'avait menacée de représailles.  Dans le contexte de tension au sein de la police, une nouvelle affaire risque de réveiller le mal-être de cette profession. Il s'agit de l'agression de deux agents en couple à Othis, en Seine-et-Marne. Le couple a été pris à partie le mercredi 4 juillet, devant sa petite fille de trois ans. L'un des agresseurs avait été contrôlé par la policière dans une affaire de trafic de drogue. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/policiers-agresses-la-vengeance-comme-mobile-2092566.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/260.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 06/07/2018 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la qualification des Bleus en demi-finale de la Coupe du monde Russie 2018, l'évolution de l'enquête concernant la mort du jeune homme de 22 ans à Nantes et les résultats du bac. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/07/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 juillet 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-7931-2092568.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/260.html","containsWordGlobalWarming":false}
{"title":"Résultats du Bac 2018 : admis ou recalé ?","description":"JT 20H - Les résultats du baccalauréat 2018 ont été dévoilés. Le taux de réussite avant le rattrapage est en légère hausse par rapport à l'année dernière.  La publication des résultats du bac 2018 a lieu ce vendredi 6 juillet. Le suspense a pris fin pour les 750 000 candidats. Ces derniers ont fébrilement cherché leurs noms sur la liste et certains ont éclaté de joie, tandis que d'autres ont ravalé leur déception. Par ailleurs, le taux de réussite cette année, avant le rattrapage, est de 78,8%.","date":"2018-07-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/examens/resultats-du-bac-2018-admis-ou-recale-2092570.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/260.html","containsWordGlobalWarming":false}
