{"title":"Mort de Jean Rochefort : un acteur à part à la carrière éblouissante","description":"Retour sur la carrière d'une des figures les plus emblématiques du cinéma français. Jean Rochefort, c'est le visage d'une génération, une gouaille inimitable. Il quitte Dinan (Côtes-d'Armor), la ville de son enfance, à 19 ans, contre l'avis de son père, qui le voyait comptable. Il enchaîne les petits boulots, se paie des cours de théâtre et entre au conservatoire. Il y rencontre Belmondo, Marielle ou encore Annie Girardot : des amis pour la vie. Au cinéma, après ses débuts, il enchaînera près de 150 films. Inoubliable en séducteur maladroit d'Annie Duperey dans ce film culte signé d'Yves Robert, \"Un éléphant ça trompe énormément\". Jean-Loup Dabadie avait écrit son rôle pour lui sur mesure ; il le savait excellent cavalier. Une carrière marquée de trois César Il recevra trois César, dont celui du meilleur acteur en 1978, pour son rôle de commandant qui va mourir dans \"Le Crabe-tambour\". De la tragédie à la comédie, Jean Rochefort avait l'art de l'entre-deux. Sa voix chaude, sa belle moustache et surtout son autodérision nous manqueront.","date":"2017-10-09T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-jean-rochefort/mort-de-jean-rochefort-un-acteur-a-part-a-la-carriere-eblouissante_2411395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Disparition de Jean Rochefort : une carrière en quelques moments clés","description":"Le temps est comme suspendu, dans cette scène culte de la carrière de Jean Rochefort, dans Un éléphant ça trompe énormément d'Yves Robert. L'acteur disparu dans la nuit du 8 au 9 octobre a enchaîné les rôles cultes et les interprétations inoubliables. On se souvient notamment de son rôle d'animateur radio très colérique dans Tandem de Patrice Leconte aux côtés de Gérard Jugnot. Élégant en toutes circonstances Avecdeux autres grands seigneurs du cinéma, Jean Rochefort n'a pas non plus hésité à jouer le comédien raté dans les Grands ducs en 1996. Cavalier émérite et élégant dans toutes les situations, Jean Rochefort s'élance dans une chute vertigineuse, elle aussi devenue culte dans le film d'Yves Robert. Perdu dans ses rêves, sourire aux lèvres, ce sera peut-être l'image que l'on retiendra de Jean Rochefort, un artiste de génie et un exemple de générosité.","date":"2017-10-09T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/mort-de-jean-rochefort/disparition-de-jean-rochefort-une-carriere-en-quelques-moments-cles_2411383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syndicats : l'impossible unité","description":"Peuvent-ils s'unir et s'entendre ? C'était en tout l'objectif de la réunion qui s'est tenue ce lundi 9 octobre en fin de journée au siège de la CGT. Les représentants de tous les syndicats étaient présents à cette occasion. \"Ça s'annonce compliqué pour le moment, voire impossible, me confiait un participant\", indique la journaliste de France 2 Margot Manière. \"La difficulté ? Se mettre d'accord sur les moyens à employer. Descendre dans la rue ou pas, et sur les sujets de contestation\", explique-t-elle. La CGT à la manœuvre \"La CGT est à l'initiative, et désormais, le leader de Force ouvrière, poussé par sa base, se dit prêt à défiler. Mais attention, pas question de descendre dans la rue pour s'opposer uniquement à la réforme du Code du travail. La CFDT et la CFTC, elles, n'ont pas changé de position. Les organisations ne veulent pas battre le pavé et privilégient la concertation\", conclut la journaliste..","date":"2017-10-09T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/syndicats-l-impossible-unite_2411419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme du Code du travail : les fonctionnaires appelés à manifester","description":"Plus de 5 millions de Français sont aujourd'hui fonctionnaires. Avec des métiers, des emplois du temps et des salaires bien différents de l'un à l'autre. Séverine Bonvalet est infirmière depuis trois ans à l'hôpital de la Timone, à Marseille. Dans son service de chirurgie, elle veille sur près de dix patients en même temps. Soins, traitements et veille médicale : ses journées sont bien remplies. Elle touche 1 900 euros nets par mois, avec des compléments de revenus et des heures supplémentaires, mais pas seulement. \"Il y a une prime à la présence en fonction des arrêts maladie. Elle est dégressive si on est longtemps en arrêt maladie\", explique-t-elle. Parmi les clichés sur les fonctionnaires, celui qui l'agace le plus, c'est bien celui selon lequel les fonctionnaires seraient mieux payés que les salariés. Les fonctionnaires travaillent-ils moins ? Julie Corbes, elle, occupe un poste à salaire élevé. Elle est à la tête des collèges du département de l'Essonne. Elle gère les équipements, l'accueil, la sécurité et les cantines pour près de 60 000 élèves. Des responsabilités dignes d'un chef d'entreprise, avec un salaire de 4 500 euros en moyenne, loin des rémunérations du privé. Elle travaille plus de 10 heures par jour, avec en contrepartie des jours de récupération dont elle n'a pas toujours le temps de profiter. Et dans son cas, le cliché sur les fonctionnaires qui l'offusque le plus, c'est celui selon lequel les fonctionnaires travailleraient moins. Tous les fonctionnaires sont appelés par les syndicats à manifester demain, mardi 10 octobre, pour améliorer leurs conditions de travail.","date":"2017-10-09T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-fonctionnaires/reforme-du-code-du-travail-les-fonctionnaires-appeles-a-manifester_2411391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fonctionnaires : un pouvoir d'achat en baisse ?","description":"Le mardi 10 octobre, des milliers de fonctionnaires se mobiliseront pour protester contre la baisse de leur pouvoir d'achat. Sur le plateau du journal de 20 Heures, Jean-Paul Chapel fait le point sur l'évolution des salaires des fonctionnaires et du privé au cours de ces dernières années. \"Si l'on regarde la rémunération des fonctionnaires depuis 2010, elle a augmenté. Dans la fonction publique de l'État, elle a augmenté de 1,1% et de 1% pour les collectivités. Cela peut paraître étonnant lorsque l'on sait que le point d'indice a été gelé, mais il faut savoir que le salaire d'un fonctionnaire peut varier d'une année à l'autre grâce aux primes, aux promotions ou à l'ancienneté\", explique-t-il. Hausse plus forte dans le privé Le journaliste précise toutefois que \"dans le secteur privé, le salaire net a augmenté de 1,7% sur la même période. Pour les fonctionnaires, rien ne va changer malgré la hausse de la CSG et c'est là le problème. Contrairement aux salariés du privé qui verront leur salaire augmenter l'an prochain, les fonctionnaires n'auront droit qu'à une compensation financière pour neutraliser la hausse de la CSG\".","date":"2017-10-09T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-fonctionnaires/fonctionnaires-un-pouvoir-d-achat-en-baisse_2411425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Manifestation contre la Loi Travail : les étudiants et lycéens attendus dans la rue","description":"Des jeunes qui défilent en masse dans les rues et bloquent les lycées, comme en 2006 contre le CPE : c'est la hantise du gouvernement et la stratégie clairement annoncée par Jean-Luc Mélenchon il y a deux semaines. Alors, les élus de la France insoumise font eux-mêmes la tournée des facs, comme à Nanterre (Hauts-de-Seine) ce lundi 9 octobre au matin. Le parterre est clairsemé, les impressions mitigées. Matignon a reçu les deux plus gros syndicats étudiants Des actions coordonnées dans les facultés, à Lille (Nord), à Toulouse (Haute-Garonne), à Nanterre, puis à Bordeaux (Gironde), à Montpellier (Hérault), à Paris, et dans les lycées. En soutien, plus de 500 000 tracts spécifiquement destinés aux jeunes et distribués dès cette semaine. Un dossier que le gouvernement surveille de près. Pour preuve, ce matin, les deux plus grands syndicats étudiants étaient reçus à Matignon. Sélection à l'université, aide au logement, mutuelle étudiante : pour le Premier ministre, c'était clairement une opération déminage.","date":"2017-10-09T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/manifestation-contre-la-loi-travail-les-etudiants-et-lyceens-attendus-dans-la-rue_2411399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Française des jeux : l'État envisage la privatisation","description":"L'État français pourrait privatiser Aéroport de Paris et la Française des jeux. Cette entreprise est détenue à 72 % par l'État. L'objectif est de trouver en tout 10 milliards pour financer son plan d'innovation. Mais en revendant une partie de ses parts, l'État renoncerait également à une partie de ses dividendes, qui s'élevaient à 133 millions d'euros en 2016. Pour l'opposition, il s'agit d'un mauvais choix. \"Je compare ça, d'une certaine façon, avec ce que de Villepin avait fait avec les autoroutes. C'est-à-dire se priver d'une machine à cash\", lance Olivier Faure, président du groupe Nouvelle gauche à l'Assemblée nationale. Plus de 3 milliards d'euros La Française des jeux est en effet une source de revenus à l'État. Sur une mise de 10 euros d'une grille de loto, 3,48 euros partent directement dans les caisses du pays. Grâce aux dividendes, et surtout aux prélèvements d'impôt sur chaque mise, l'État a pu toucher en 2016 plus de 3 milliards d'euros, rien qu'avec cette taxe. Une somme que l'État va continuer de toucher. \"La stratégie de privatisation ne va rien changer à la rentrée d'argent liée à la taxe sur les jeux\", explique Christophe Dembik, économiste chez Saxo Bank. Selon une source du dossier, cette privatisation pourrait être soumise aux parlementaires à l’été 2018.","date":"2017-10-09T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/francaise-des-jeux-l-etat-envisage-la-privatisation_2411423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Indépendance de la Catalogne : un sujet qui divise même les familles","description":"À Barcelone, certains affichent leur camp à l'extérieur, mais à l'intérieur, mais si l'actualité est omniprésente, certains ont fait le choix de plus parler de politique. C'est le cas de Marta et ses deux enfants Alejandra et Carlos. Car Alejandra, avocate, est opposée à l'indépendance. \"Si tu parles avec mes frères, ils te diront que je suis fasciste, car je défends l'unité de l'Espagne. Si tu parles avec mon mari, il te dira que je suis pour l'indépendance, car je suis pour que les deux parties discutent et que je défends le vivre ensemble\", déplore-t-elle. Un discours très attendu le 10 octobre Carlos, analyste, penche, lui, pour la sécession si elle est bien négociée. \"Je suis plus indépendantiste, car je ne vois pas de volonté du gouvernement espagnol de trouver une solution\", explique-t-il. Marta, retraitée, partisane de la négociation, évite même désormais certains proches. Elle détaille : \"J'essaie de ne pas croiser un grand nombre de personnes et de ne pas parler politique avec ma famille de Madrid. Ils ne comprennent rien de la Catalogne\". Cette famille comme des milliers d'autres attend avec préoccupation la journée du 10 octobre. Le président de la région déclarera-t-il unilatéralement l'indépendance de la Catalogne ? Réponse demain à 18 heures.","date":"2017-10-09T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/independance-de-la-catalogne-un-sujet-qui-divise-meme-les-familles_2411429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Crise politique en Espagne : comment se gère la région autonome de Catalogne ?","description":"Bien que rattachée à l'Espagne, la Catalogne bénéficie déjà d'une grande indépendance et est en quelque sorte un État dans l'État. \"La Constitution espagnole de 1978 garantit à la Catalogne un statut d'autonomie élargi. Le catalan est la langue officielle\", apprise avec la langue espagnole aux enfants à l'école, explique en plateau la journaliste Anne-Charlotte Hinet. \"Comme un État, la Catalogne a ses propres institutions : un parlement avec ses députés élus, un gouvernement avec des ministres, et à sa tête depuis janvier 2016, Carles Puigdemont. Elle dispose de ses propres policiers, les Mossos d'Esquadra, et également de ses propres juges\", précise-t-elle. La moitié des recettes de la TVA et de l'impôt sur le revenu reversée à Madrid Et d'ajouter : \"Aujourd'hui, le gouvernement catalan prélève la TVA et l'impôt sur le revenu, mais doit restituer la moitié de ses recettes à Madrid qui les redistribuera aux différentes régions. Les indépendantistes aspirent à gérer l'intégralité du budget sans dépendre de l'État espagnol - ils affirment d'ailleurs que c'est possible dès demain. Madrid, au contraire, ne veut pas en entendre parler et menace même de retirer à la Catalogne son statut actuel\", conclut la journaliste.","date":"2017-10-09T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/crise-politique-en-espagne-comment-se-gere-la-region-autonome-de-catalogne_2411405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réfugiés : Angela Merkel fixe un plafond d'accueil pour l'Allemagne","description":"En Allemagne, Angela Merkel va fixer un quota annuel de migrants, avec comme objectif, l'accueil de 200 000 demandeurs d'asile. En somme, la chancelière met de côté ses principes humanitaires pour consolider son camp. \"En tous cas, elle fait un pas important sur une question qui a longtemps été une ligne rouge. Elle ne voulait pas entendre parler de plafond annuel de réfugiés. C'est selon elle contraire au principe du droit d'asile\", rappelle Amaury Guibert. Les mauvais scores de la CDU \"Mais entre temps, il y a eu des élections en Allemagne, et son parti, la CDU, a fait des scores historiquement bas. Beaucoup de ses électeurs sont partis voir du côté des populistes. Angela Merkel devait donc donner des gages à son aile conservatrice, qui réclamait depuis des mois ce plafond. [...] Mais attention, ce n'est pas contraignant, ce chiffre pourra être dépassé\", tempère toutefois le journaliste.","date":"2017-10-09T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/refugies-angela-merkel-fixe-un-plafond-d-accueil-pour-l-allemagne_2411427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Liberia : l'ancienne star du football George Weah à l'assaut de la présidentielle","description":"Dix ans après avoir raccroché les crampons, il soulève encore les foules et n'a rien perdu de sa combattivité légendaire. À 51 ans, George Weah s'apprête à jouer, dit-il, l'un des matchs les plus importants de son existence, à la conquête de la présidence du Liberia. Lui, l'illustre ancien attaquant du Paris Saint-Germain et du Milan AC, premier footballeur africain à avoir embrassé le Ballon d'Or, consacré meilleur joueur du monde en 1995, alors que son pays était en pleine guerre civile. Une première candidature ratée en 2005 George Weah n'en est pas à sa première campagne. Candidat malheureux en 2005, ce nouveau pari politique s'annonce plus difficile que jamais. Il brigue en effet la succession de Ellen Johnson Sirleaf, présidente depuis bientôt 12 ans, prix Nobel de la paix, première femme-chef d'État en Afrique, qui a mis le Liberia sur la voie du redressement après des années de conflit et de chaos.","date":"2017-10-09T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/liberia-l-ancienne-star-du-football-george-weah-a-l-assaut-de-la-presidentielle_2411411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Harcèlement de rue : vers une verbalisation des contrevenants ?","description":"Des remarques, des invitations insistantes et parfois même des insultes. La journaliste qui filme avec une caméra cachée une soirée ordinaire sur les Champs-Elysées, à Paris, subit ce qu'on appelle le harcèlement de rue. Bientôt, il pourrait être sanctionné. Mais de quelle manière ? La secrétaire d'État à l'égalité entre les hommes et les femmes, Marlène Schiappa, a demandé à cinq parlementaires d'y réfléchir. Le délit devrait être constaté par un policier La piste privilégiée : les auteurs seraient verbalisés en cas de flagrant délit constaté par un policier. Cette idée fait débat. Pour la présidente de cette association féministe, verbaliser les harceleurs part d'une bonne intention, mais le prendre en flagrant délit sera mission impossible. Se concentrer sur le harcèlement dit de rue, n'est, pour ce sociologue, pas assez ambitieux. En Belgique, depuis trois ans, les harceleurs risquent jusqu'à 100 euros d'amende et un an de prison. Ici, les femmes doivent porter plainte, ce qui, pour certains également, est inefficace. Les cinq députés devront livrer leurs préconisations à Marlène Schiappa avant la fin de l'année.","date":"2017-10-09T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/harcelement-de-rue-vers-une-verbalisation-des-contrevenants_2411413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprise : faisons-nous trop de réunions ?","description":"Si vous avez plus de douze réunions par mois, pas de panique vous êtes dans la norme. Un salarié passe en moyenne 4 heures par semaines en réunion. Pour un cadre, c'est six semaines par an, soit 16 ans d'une vie. Ces réunions sont-elles vraiment efficaces ? Dans cette société de conseil en entreprise, les réunions sont limitées : une fois par semaine, pas plus, pour ses équipes. Car ces réunions coûtent cher, d'autant qu'une fois sur deux, elles ne sont pas efficaces. Les pièges à éviter Pour savoir pourquoi, France 2 a organisé une réunion et convoqué un expert, coach en entreprises. Animateur qui perd son audience, absence d'ordre du jour, textes trop conséquents, réunions trop longues ou avec trop d'invités... Ces défauts doivent être évités. Pour éviter ce genre de problèmes, cette société qui propose des prêts en ligne a instauré des règles. La première : tout le monde debout. En petit comité, 10 minutes pas plus, des réunions rapides, informelles et limitées à des questions précises. Pas sûr que toutes les entreprises soient prêtes à adapter ce modèle.","date":"2017-10-09T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprise-faisons-nous-trop-de-reunions_2411397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-octobre-2017_2400038.html","containsWordGlobalWarming":false,"media":"France 2"}
