{"title":"Attaque à Paris : le suspect voulait viser \"Charlie Hebdo\"","description":"L'enquête progresse au lendemain de l'attaque qui a fait deux blessés à Paris, vendredi 25 septembre. Le suspect a reconnu les faits et neuf personnes sont désormais en garde à vue.Le suspect de l'attaque survenue vendredi 25 septembre à Paris dit s'appeler Hassan A. Il s'agit d'un ressortissant pakistanais de 18 ans, qui avait déjà écopé d'un rappel à la loi pour port d'arme prohibé en juin dernier. Selon des sources policières, l'homme pensait s'attaquer aux journalistes de Charlie Hebdo. La veille, il avait repéré les lieux, mais ignorait que la rédaction avait changé d'adresse. Arrivé il y a trois ans en France, il ne présentait aucun signe de radicalisation, selon le ministère de l'Intérieur. Aucune trace d'allégeance à un réseau terroriste Vendredi 25 septembre au soir, une perquisition a été effectuée au domicile du principal suspect, à Pantin (Seine-Saint-Denis) et sept personnes ont été interpellées. Aucune trace d'allégeance à un réseau terroriste n'y a été retrouvée. La scène est à peine croyable pour les habitants de l'immeuble. Mounir Feradj habite au cinquième étage de l'immeuble. Depuis sa fenêtre, il a assisté aux interpellations et demeure abasourdi. \"Ils ont l'air gentils mais plutôt discrets. On ne sait pas ce qu'ils faisaient ou ne faisaient pas\", explique-t-il. Samedi, neuf personnes sont en garde à vue et entendues par les autorités.","date":"2020-09-26T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["H.Puffeney","N.Perez","S.Neumayer","T.Cuny","E.Pelletier","I.Bornacin","V.Frédéric","G.Le Goff","X.Roman","Q.Monaton","M.Lavielle","S.Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/proces-des-attentats-de-janvier-2015/attaque-a-paris-le-suspect-voulait-viser-charlie-hebdo_4119541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2020_4099667.html","containsWordGlobalWarming":false}
{"title":"Attaque à Paris : les lieux sensibles sont-ils assez protégés ?","description":"Le gouvernement a demandé des comptes à la préfecture de police de Paris, après l’attaque à l’arme blanche qui a fait deux blessés, vendredi 25 septembre. Le ministre de l'Intérieur promet une meilleure protection des lieux sensibles de la capitale.Un jour après l’attaque au hachoir commise dans le 11e arrondissement de Paris, un véhicule de police et des hommes en faction se trouvent dans la rue des anciens locaux de Charlie Hebdo. Certains habitants regrettent toutefois une décision tardive. \"Depuis qu’il y a le procès, ils ont eu tort de ne pas mettre la police. Nous demandons des caméras, plus de sécurité pour ce quartier, car nous voulons vivre normalement\", s’alarme un habitant. Sécurité renforcée devant les synagogues et le Bataclan Depuis l’ouverture du procès des attentats de 2015 et la republication des caricatures de Mahomet dans Charlie Hebdo, les menaces étaient clairement présentes et identifiées. Le ministre de l’Intérieur a demandé à la préfecture de police d’expliquer ce manque de surveillance. Cette dernière se défend, affirmant qu'elle n'a pas sous-estimé ce risque. À la veille des fêtes juives de Kippour, Gérald Darmanin a, par ailleurs, annoncé vendredi soir que la sécurité aux abords des synagogues serait accrue. D’autres lieux sensibles, comme le Bataclan, feront l’objet d’une protection rapprochée dans les prochains jours.","date":"2020-09-26T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["L. Nahon","T. Cuny","X. Roman","V. Vermot-Gaud","C. Hilary","M. Birden","E. Urtado"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/attaque-a-paris-les-lieux-sensibles-sont-ils-assez-proteges_4119545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2020_4099667.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : à Paris, le casse-tête des mesures restrictives","description":"À Paris, les nouvelles mesures restrictives, qui entreront en vigueur lundi 28 septembre, représentent un véritable casse-tête.Dans une piscine des Hauts-de-Seine, l'heure est à l'incertitude à l'approche du renforcement des mesures restrictives, prévu lundi 28 septembre, pour faire face à l'épidémie de coronavirus. \"On a ouï-dire qu'à Paris, c'est ouvert. Le 92 serait fermé\", suppose le gérant de l'établissement. Effectivement, seule Paris laisse les piscines ouvertes au public. Après un flottement, les gymnases de banlieue, comme ceux de Paris peuvent désormais accueillir scolaires, périscolaires, professionnels, sportifs de haut niveau et les mineurs adhérents d'un club. Des rassemblements de 1000 personnes au maximum À Paris et dans la petite couronne, la jauge des événements culturels, sportifs et commerciaux passe à 1 000 personnes. Les rassemblements de plus de 10 personnes sont interdits dans l'espace public. Autre restriction : les bars devront fermer à 22 heures. La vente et la consommation d'alcool sur la voie publique seront interdites dès 20 heures en banlieue, 22 heures à Paris. Ces mesures entreront en vigueur d'ici lundi pour une durée de quinze jours.","date":"2020-09-26T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["B.Aparis","A.Girault-Carlier","M.Lavielle","C.Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-a-paris-le-casse-tete-des-mesures-restrictives_4119549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2020_4099667.html","containsWordGlobalWarming":false}
{"title":"Fermeture des bars et des restaurants à Marseille : les gérants ne décolèrent pas","description":"Dans la cité phocéenne (Bouches-du-Rhône), les restaurateurs et cafetiers bénéficient d'un sursis jusqu'à la soirée du dimanche 26 septembre, mais ils demeurent frustrés par cette fermeture imposée.À Marseille (Bouches-du-Rhône), peu de restaurateurs ont pu anticiper le sursis annoncé tardivement vendredi 25 septembre. \"J'avais commandé de la viande pour ce week-end que j'ai annulée auprès du boucher au dernier moment. Aujourd'hui, il me reste un petit peu de choses mais on ne peut pas appeler ça un service\", regrette Mélanie Coldman, gérante du Bar des amis. La fermeture doit durer sept jours Fragilisé par les pertes d'exploitation de ces derniers mois, Romain Jolfre, restaurateur, a quant à lui songé à braver l'interdiction. \"La seule chose qui me fait pencher du côté du respect de la loi [...] c'est que je n'ai pas envie d'amener mes clients, que je protège depuis des mois, à ne pas respecter la loi\", explique-t-il. Dès lundi, ses cinq salariés seront en chômage partiel. Lui, restera en cuisine pour mettre en place un service de livraison. La fermeture des bars et des restaurants doit durer sept jours. Elle pourrait être prolongée si la situation sanitaire ne s'améliore pas.","date":"2020-09-26T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["C.Gillard","V.Piffeteau","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/marseille-les-restaurateurs-ne-decolerent-pas_4119597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2020_4099667.html","containsWordGlobalWarming":false}
{"title":"Un an après sa mort, de nombreux hommages rendus à Jacques Chirac","description":"L'ancien président Jacques Chirac est décédé il y a un an jour pour jour. Pour le premier anniversaire de sa mort, samedi 26 septembre, un timbre en son honneur a été édité, et de nombreux Français continuent de lui rendre hommage.Le musée Jacques Chirac de Saran ne désemplit pas. Tous, Corréziens ou non, veulent obtenir l'un des 500 000 timbres à l'effigie de l'ancien président. Saran, en Corrèze, demeure le fief de Jacques Chirac. Un portrait géant de lui, composé notamment de 800 kilos de pommes, a été dessiné dans un champ de la commune lors du passage du Tour de France, le 10 septembre dernier. Une œuvre saluée par sa fille, Claude Chirac.\"Il aurait beaucoup aimé cette symbolique\", déclare-t-elle. De nombreux hommages Depuis un an, les hommages se multiplient pour Jacques Chirac, décédé le 26 septembre 2019. Mercredi dernier, l'Assemblée nationale a dévoilé une plaque apposée au siège 99 qu'occupait Jacques Chirac lorsqu'il était député. Au mois de février à Nice (Alpes-Maritimes), le maire Christian Estrosi a également fait ériger une statue de l'ancien président. Un an après sa mort, de nombreux Français continuent de se rendre au cimetière du Montparnasse à Paris pour se recueillir devant sa tombe.","date":"2020-09-26T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["B.Gelot","T.Curtet","T.Le Bras","C.Baume","C.Beauvallet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/crise/aaa/un-an-apres-sa-mort-de-nombreux-hommages-rendus-a-jacques-chirac_4119601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2020_4099667.html","containsWordGlobalWarming":false}
{"title":"Mayenne : bien vieillir dans le village des ainés","description":"Une loi sur le grand âge sera présentée début 2021. Pour sa série \"Sans détours\", France 3 se rend dans une commune rurale qui innove pour améliorer la vie de ses anciens.Et si le secret pour bien vieillir se nichait à Andouillé, un petit village de Mayenne, qui compte 2 400 habitants ? Dans le village des aînés, c’est la fête trois après-midi par semaine. On y danse, on y chante, on s’y amuse. Le plus âgé a 97 ans, la plus jeune 77. Ici, on ne connaît pas la solitude du grand âge, on veille même les uns sur les autres. Le village compte 10 petites maisons individuelles, toutes de plein pied pour accueillir les anciens d’Andouillé. Un loyer mensuel de 300 euros Céline Chesne est arrivée il y a sept mois. \"C’est facile à entretenir et puis c’est tout ce qu’on demande\", affirme l’ancienne agricultrice de 77 ans, en montrant son logement flambant neuf et son petit jardin. Le loyer mensuel est fixé à 300 euros. \"C’était un crève-cœur de voir nos anciens partir directement en Ehpad alors qu’il suffisait de peu de choses pour rester soit à domicile, soit dans des maisons mieux adaptées\", raconte Bertrand Lemaitre, le maire à l’initiative de cette maison de retraite d’un nouveau genre. À côté des maisons, on trouve un centre médical, une pharmacie et un petit supermarché.","date":"2020-09-26T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["H. Hug","J-M. Lequertier","D. Fluet","A. d’Abrigeon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/senior/mayenne-bien-vieillir-dans-le-village-des-aines_4119603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2020_4099667.html","containsWordGlobalWarming":false}
{"title":"Culture : sur les traces de Bourvil, cinquante ans après sa mort","description":"Bourvil nous a quittés il y a cinquante ans. L’artiste a commencé sa carrière, après la guerre, par la chanson, puis il est devenu acteur. Bourvil reste très présent dans la mémoire collective.La dérision en bandoulière, Bourvil savait faire rire autant qu’émouvoir. Cinquante ans après sa mort, son souvenir reste encore vivace à Bourville, le village de son enfance en Seine-Maritime, qui lui inspira son nom de scène. Rien n’y a bougé ou presque. Sa maison natale est le point de départ d’un véritable circuit touristique. \"Un message humaniste\" Depuis une quinzaine d’années, l’association \"Les Amis de Bourvil\" entretient la flamme de l’enfant du pays à coups d’événements réguliers comme des expositions. \"On a même des jeunes qui découvrent Bourvil et c’est plutôt bien qu’une deuxième ou troisième génération puisse encore être friande de ses films\", se réjouit le vice-président de l’association. Quel plaisir plus savoureux que de se replonger dans ces morceaux de bravoure du cinéma français ? Pour son fils, la popularité de l’acteur tient au message partagé dans ses films. \"C’est un message humaniste qui consiste à dire : tous les hommes se valent, quel que soit leur rang social\", raconte Dominique Raimbourg. Le message est porté haut par l’efficacité de son duo avec Louis de Funès.","date":"2020-09-26T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["E. Cornet","F. Blévis","A. Zouioueche","S.-A. Ho","C. Labasque"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/culture-sur-les-traces-de-bourvil-cinquante-ans-apres-sa-mort_4119605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-26-septembre-2020_4099667.html","containsWordGlobalWarming":false}
