{"title":"Sid Ahmed Ghlam a passé des appels téléphoniques depuis sa cellule","description":"Pendant six mois, Sid Ahmed Ghlam aurait passé des centaines de coups de fil depuis sa cellule. L'homme de 25 ans est incarcéré depuis un an à Fresnes (Val-de-Marne). Il est suspecté d'avoir planifié un attentat contre une église de Villejuif (Val-de-Marne) en avril 2015 et d'avoir assassiné Aurélie Châtelain, une mère de famille de 32 ans. L'homme a pu se procurer un téléphone portable en prison. Deux puces téléphoniques retrouvées dans sa cellule Il a régulièrement appelé des proches, pour évoquer, entre autres, sa stratégie de défense. Les services de renseignement ont intercepté les conversations, car ses proches étaient justement placés sur écoute. Lors d'une fouille dans sa cellule, le 20 novembre 2015, les gardiens de prison découvrent une puce téléphonique, contenant des dizaines de contacts, la plupart étant des jihadistes partis en Syrie. Quelques jours plus tard, une seconde carte est retrouvée à l'occasion d'une nouvelle fouille. Par mesure de sanction, Sid Ahmed Ghlam a été transféré dans la prison de Beauvais (Oise), plus sécurisée. Aucun lien ne serait pour l'instant établi entre les conversations et les attentats du 13 novembre","date":"2016-04-30T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/sid-ahmed-ghlam-a-passe-des-appels-telephoniques-depuis-sa-cellule_1429909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prison : quel statut pour les terroristes en prison ?","description":"Faut-il installer un régime de détention particulier pour tous les détenus impliqués dans des affaires de terrorisme, à l'image de ce que connaît Salah Abdeslam à Fleury-Mérogis (Essonne) ? Le seul survivant des attaques terroristes du 13 novembre est placé dans une cellule à l'isolement total, et soumis en permanence à un système de vidéosurveillance. 31 000 téléphones saisis en 2015 Ce régime a un coût important : jusqu'à 20 surveillants mobilisés par détenu. Par ailleurs, le placement à l'isolement est régi par la loi. Décidé par les juges ou le chef de la prison, il est valable pour trois mois, renouvelable jusqu'à deux années maximum, sauf à titre exceptionnel. Pour les détenus non soumis à l'isolement, il est très simple de se procurer un téléphone portable. Et depuis 2009, les fouilles corporelles systématiques ont été interdites. Au total, 31 000 téléphones portables ont été saisis en 2015 dans les prisons françaises.","date":"2016-04-30T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/prison-quel-statut-pour-les-terroristes-en-prison_1429929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Violences à Paris : premières comparutions et premières peines","description":"Après les violences en marge des manifestations anti loi Travail, il y avait les premières comparutions au tribunal, ce samedi 30 avril. \"Toutes les personnes présentées cet après-midi 30 avril en comparution immédiate étaient accusées de violence contre la police. Pour le moment, une seule personne a été jugée. Il s'agit de Kevin, 19 ans. Il était accusé d'avoir insulté les policiers et de leur avoir lancé des projectiles. Le procureur avait demandé à son encontre une peine de prison de six mois ferme. Le tribunal vient de décider de le relaxer, faute de preuves\", explique Claude Sempère. Un usage légitime et proportionné de la force Hier, vendredi 29 avril à Nantes (Loire-Atlantique), plusieurs jeunes manifestants ont été condamnés à des peines de prison ferme. \"Pour les manifestations de demain 1er mai, le gouvernement a donné des consignes très strictes aux préfets. Il est demandé aux organisateurs d'avoir un vrai service d'ordre, capable de maîtriser les fauteurs de troubles. Et il est demandé aux policiers et gendarmes d'interpeller tous les fauteurs de troubles, mais en faisant un usage légitime et proportionné de la force\", conclut le journaliste.","date":"2016-04-30T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/violences-a-paris-premieres-comparutions-et-premieres-peines_1429911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Manifestant blessé à Rennes : une enquête est ouverte","description":"Jeudi 28 avril, à Rennes (Ille-et-Vilaine) : lors d'une charge de la police, des manifestants reculent. Dans la confusion, un homme de 21 ans s'écroule sur un pont de la ville, blessé au visage. Il a perdu l'usage de son œil gauche. Un témoin raconte : \"Il a été touché alors qu'il fuyait\", estime Hugo Poidevin, membre de l'équipe médicale des manifestants. Une arme plus puissante, plus précise Le mis en cause ? Le LBD40, un lanceur de balles de défense. C'est cette arme qui remplace le flash-ball dans les rangs de la police. Considérée comme plus puissante, mais plus précise, elle peut envoyer à 40m des balles en plastique dur. Pour le syndicat de police Alliance, c'est un matériel adapté face aux manifestants les plus violents. Quoi qu'il en soit, une enquête a été confiée à la police des polices pour faire la lumière sur les circonstances de l'accident.","date":"2016-04-30T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/manifestant-blesse-a-rennes-une-enquete-est-ouverte_1429921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Éducation : hausse de la prime des enseignants du premier degré","description":"Les enseignants dans les collèges et les lycées touchent depuis 1989 une prime annuelle de 1 200 euros. La prime attribuée aux enseignants de primaire et de maternelle est quant à elle de 400 euros. Ces derniers souhaitent donc depuis longtemps un alignement avec leurs collègues du second degré. Dans le Journal du dimanche, la ministre de l'Éducation nationale est allée dans leur sens, en déclarant travailler \"avec les syndicats à un alignement de ces deux primes dans le temps\". \"Ne pas le repousser aux calendes grecques\" Les syndicats d'enseignants sont à la fois satisfaits et méfiants. \"On se méfie du calendrier. On sait qu'il y a une échéance électorale l'année prochaine. Il ne faudrait pas que ce soit repoussé aux calendes grecques\", prévient François Schill, représentant SNUIPP-FSU du Bas-Rhin. L'opposition voit justement dans cette annonce un cadeau électoral à 350 millions d'euros. La prime pourrait être mise en place graduellement.","date":"2016-04-30T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/education-hausse-de-la-prime-des-enseignants-du-premier-degre_1429931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Carlos Ghosn : la rémunération de la discorde","description":"Hier, vendredi 29 avril, en assemblée générale, les actionnaires se sont prononcés à 54% contre la rémunération du PDG de Renault Carlos Ghosn : 7,2 millions d'euros en 2015. Ce rejet d'une rémunération d'un dirigeant du CAC40 est une première. L'État, l'un des principaux actionnaires, a pesé de tout son poids. Sept millions d'euros : une partie seulement de sa rémunération Problème, l'avis des actionnaires est purement consultatif. Le conseil d'administration de Renault a confirmé les salaires, au nom des résultats : un chiffre d'affaires record de 45 milliards d'euros, en hausse de 10%. Une décision que dénoncent les syndicats. \"C'est scandaleux et indécent\", pointe Jean-François Pibouleau, de la CGT. Cette rémunération passe mal, d'autant qu'elle ne constitue qu'une partie des revenus de Carlos Ghosn : il touche sept millions pour Renault, mais aussi huit millions pour Nissan.","date":"2016-04-30T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/carlos-ghosn-la-remuneration-de-la-discorde_1429937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ajaccio : incendie d'une salle de prière musulmane","description":"Une salle de prière musulmane a été incendiée ce samedi 30 avril aux alentours de 4h30 du matin à Ajaccio (Corse-du-Sud). Samedi soir, \"les enquêteurs de l'identité criminelle arrivés de Marseille ont passé une bonne partie de l'après-midi à faire des prélèvements sur les lieux de l'incendie pour essayer de trouver des indices, notamment des traces d'hydrocarbure\", explique Olivier Théron en direct sur place. D'origine criminelle \"Cet incendie est sans doute d'origine criminelle. C'est ce qu'a déclaré en tout cas le procureur de la République. Une enquête est ouverte. Elle a été confiée à la police judiciaire\", poursuit le journaliste de France 2 avant de conclure : \"La communauté musulmane est réunie en ce moment même dans la salle de prière détruite. Tous regrettent cette nouvelle agression qui met en péril un délicat vivre ensemble installé sur l'île. Car c'est un acte islamophobe de plus en Corse\".","date":"2016-04-30T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/corse/corse/ajaccio-incendie-d-une-salle-de-priere-musulmane_1429959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ivoire : la France durcit sa lutte contre le trafic","description":"Les éléphants sont protégés, mais très souvent assassinés pour leurs défenses. Les scènes sont récurrentes, symbole d'un marché noir de l'ivoire qui touche aussi la France. Chaque année, plusieurs centaines de saisies sont réalisées par les douanes. La détention et le commerce de l'ivoire sont très réglementés. Depuis 1990, l'importation est même interdite, ce qui n'arrête pas pour autant les trafiquants. 500 à 1 500 euros le kilo \"Il faut savoir qu'un kilo d'ivoire se négocie entre 500 et 1 500 euros\", note Mélanie Lacuire, porte-parole des douanes. Et l'interdiction ne touche pas que l'ivoire brut. Les statuettes et les bijoux sont aussi concernés. En 2015, 450 kilos d'ivoire ont été saisis, signe que réguler commerce ne suffit plus. Le gouvernement français a donc annoncé ce samedi 30 avril l'interdiction totale du commerce de l'ivoire dans l'Hexagone. Un marché jusqu'ici toléré pour les oeuvres d'art. Pour être sûr que l'ivoire ne provient pas du braconnage, les oeuvres ont une pièce d'identité. Malgré ces garanties, leur vente sera elle aussi interdite.","date":"2016-04-30T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/ivoire-la-france-durcit-sa-lutte-contre-le-trafic_1429915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Barack Obama : un président qui a de l'humour","description":"Alors que les primaires démocrates et républicaines font rage aux États-Unis, Barack Obama, lui, fait ses adieux, ce samedi 30 avril, aux correspondants à la Maison Blanche. L'occasion de montrer qu'il a toujours de l'humour, selon Valérie Astruc, sur place. \"Pour faire rire le Tout-Washington pendant 30 minutes, des auteurs ont travaillé à la Maison Blanche pour lui fournir des centaines de blagues. C'est l'exercice le plus difficile après le discours sur l'état de l'Union. Le président doit être capable de se moquer de lui, de ses adversaires et des journalistes\", explique Valérie Astruc. Le meilleur de ses blagues Dans la suite du sujet, France 2 vous propose un florilège de ses meilleures blagues. En 2009, lors de son premier discours au repas des correspondants, il raconte n'avoir eu aucune envie de venir : \"Encore une galère dont George Bush a oublié de me parler\", dit-il. En 2011, Barack Obama s'est trouvé une cible : Donald Trump, qu'il tourne en ridicule. En 2012, il se moque de lui-même et de l'évolution de son physique, notamment de ses cheveux qui deviennent gris. En 2015, un comédien le parodie en disant tout haut ce que le Président est censé penser tout bas.","date":"2016-04-30T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/barack-obama-un-president-qui-a-de-l-humour_1429943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cuba : le pays s'ouvre, les bonnes affaires suivent","description":"À Cuba, pays qui vient de s'ouvrir aux étrangers, Richard, Français d'origine cubaine, a senti le bon filon. Il est parti du pays à huit ans et est revenu spécialement pour investir dans sa nouvelle affaire : un bar-restaurant. Son but : s'adresser à une clientèle américaine. Richard Egues explique avoir \"toujours vu le potentiel de Cuba. C'est un marché vierge\". Un marché vierge qui pousse les Cubains à vendre leurs biens immobiliers : comme cette grande maison, proposée 220 000 euros, mais pour l'acheter, un étranger doit faire un partenariat avec un Cubain. Comme à Ibiza Un peu plus loin, de vieux hangars vont laisser place à des promenades le long de la mer, et les plages vont subir un coup de jeune. Ce front de mer est en fait l'équivalent de la Promenade des Anglais ou de la Croisette dans le sud de la France. C'est ici que le potentiel économique est le plus fort à La Havane. Et si le patrimoine est laissé à l'abandon, c'est que pendant 50 ans, les Cubains n'avaient pas le droit de faire commerce de leurs biens. Un temps révolu : dans le bar de Richard, un défilé de top models montre bien que tout va vite à La Havane. Et on se croirait presque à Ibiza (Espagne).","date":"2016-04-30T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/cuba/cuba-le-pays-s-ouvre-les-bonnes-affaires-suivent_1429947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : comment en finir avec le mal de dos ?","description":"Kiné, ostéo, pilate, yoga, quelles sont les meilleures solutions ? Une personne sur cinq en France souffre du mal de dos. Avec six millions de consultations par an pour lombalgie, le mal de dos est aussi un marché. Du siège assis-debout au coussin ballon en passant par la ceinture lombaire, efficace ou pas France 2 est allée demander son avis à un kinésithérapeute. Trop de temps assis Tout nouveau, le t-shirt tiens-toi droit, 129 euros. \"Ce t-shirt est intéressant dans le sens où il constitue une sorte de rappel à l'ordre pour la posture pour la personne qui va avoir tendance à s'enrouler\", explique Frédéric Srour, kinésithérapeute. Dans les produits antidouleur, la ceinture de massage lombaire qui \"n'a pas montré d'intérêt\" selon le kinésithérapeute qui la qualifie de \"gadget\". Dans 80% des cas, l'origine du mal de dos est mécanique. De mauvaises habitudes qui se corrigent par des exercices appropriés. L'homme passe aujourd'hui trop de temps assis. Ce serait là l'une des principales raisons de ses problèmes de dos.","date":"2016-04-30T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/sante-comment-en-finir-avec-le-mal-de-dos_1429935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ameublement : quand la 3D devient une aide à l'achat","description":"Pour choisir son canapé, Antoine Lemonier est venu avec ses plans. Le vendeur lui fait ensuite enfiler des lunettes 3D qui reproduisent son salon, où chaque meuble peut être agencé au millimètre près. Dans ce magasin, la 3D proposée gratuitement déclenche l'achat : \"on enlève les doutes\", explique Frédéric André, coach Déco \"Miliboo.com\". Dissiper les doutes Et les doutes peuvent être nombreux, surtout pour un achat de plus de 7 000 euros. Dans cet autre magasin, on voit un couple être plongé dans une salle obscure avec des lunettes 3D où ils découvrent leur salon sur un écran. \"Pour la pose, ça me permet de voir exactement comment vont être situés les meubles\", pointe Tonio Peneda. Pour eux, cette séance s'est conclut par un achat. Dans ce magasin \"Ixina\", huit clients sur 10 signent un contrat, après leur expérience en trois dimensions.","date":"2016-04-30T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tendances/ameublement-quand-la-3d-devient-une-aide-a-l-achat_1429951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gastronomie : sauce ou pas sauce ?","description":"Qu’elle soit gribiche, maltaise ou ravigote, nos sauces ont fait la renommée de la cuisine française. Dans les années 70, on les juge trop riches. Peu à peu, elles disparaissent de nos assiettes. C'est l'arrivée de la nouvelle cuisine et le règne de la diététique. Depuis, nos sauces n'ont plus vraiment la cote. La concentration par le froid Faut-il vraiment bannir les sauces pour rester en forme ? Pas forcément. Pour Florence Foucaut, diététicienne, c'est surtout une question de cuisson. Réhabiliter les sauces, aujourd'hui les grands chefs s'y mettent. Yannick Alléno, triplement étoilé au Michelin, en a même fait un livre. Pour lui, il faut sortir du tout diététique. Du gras certes, mais pas seulement, la sauce à la mode Alléno peut être aussi très légère grâce à la concentration par le froid. Dans ces sauces-là, pas une once de gras, juste l'essence même du produit. Autant d'idées nouvelles pour réconcilier tradition et innovation et peut-être clore le débat des pros et des anti sauces.","date":"2016-04-30T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cuisine/gastronomie-sauce-ou-pas-sauce_1429939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Patrimoine : le \"Boléro\" de Ravel tombe dans le domaine public","description":"En 1928, le \"Boléro\" de Ravel a marqué la musique. Dimanche 1er mai, il tombe dans le domaine public. Plus de droits d'auteur à payer pour l'utiliser, l'épilogue d'une rocambolesque histoire d'héritage. En 1927, la danseuse Ida Rubinstein commande à Maurice Ravel un ballet. Il imagine un air mécanique, répétitif, comme un mouvement de machine, un thème joué 18 fois en 17 minutes. Les instruments apparaissent progressivement. Le résultat est révolutionnaire. Le \"Boléro\" est immédiatement un succès. Entre 400 et 500 millions d'euros Au décès de Maurice Ravel en 1937, son frère Édouard est l'unique héritier. Diminué par un accident, il recrute à son service Jeanne Taverne, une masseuse, et Alexandre Taverne, ancien coiffeur et homme à tout faire. Les époux gagnent la confiance d'Édouard Ravel. Il en fait ses héritiers. Mais l'éditeur des partitions de Maurice Ravel lorgne sur la fortune. Contrat à l'appui, il revendique sa part des bénéfices. Maurice Ravel n'avait pas fait de testament. Pour ne rien arranger, un cousin éloigné, musicien lui aussi, réclame sa part. Les époux Taverne s'accrochent à leur fortune. Après 10 ans de procès, les ayants droit et l'éditeur s'entendent pour se partager les bénéfices. Cela se fait à travers des sociétés installées dans des paradis fiscaux. L'affaire est juteuse. Depuis 1960, les oeuvres de Ravel ont rapporté entre 400 et 500 millions d'euros.","date":"2016-04-30T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/patrimoine-le-bolero-de-ravel-tombe-dans-le-domaine-public_1429923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-30-avril-2016_1419247.html","containsWordGlobalWarming":false,"media":"France 2"}
