{"title":"Alerte à la bombe dans un avion d'Air France : une grosse frayeur pour les passagers","description":"C'était une fausse bombe qui se trouvait dans les toilettes de l'avion d'Air France. Dans la nuit du samedi 19 au dimanche 20 décembre, l'avion a dû être dérouté vers l'aéroport de Mombasa (Kenya) et les passagers ont été évacués en urgence. Le dispositif a été retrouvé dans un petit placard derrière les toilettes, une boîte rectangulaire et une minuterie bien visible. L'objet s'est avéré inoffensif. \"Un ensemble à la fois de carton, de feuille de papier ainsi qu'un minuteur\", décrit Frédéric Gagey, PDG d'Air France. \"On pensait que ça allait exploser\" Le Boeing est parti de l'île Maurice à 21h00 samedi à destination de Paris. Alertés par un passager, les membres d'équipage décident rapidement d'atterrir à Mombasa, il est 00h37. Afin d'éviter la panique, les 459 passagers sont informés d'un problème technique sur l'avion. Ils ne connaissant la vérité qu'après l'évacuation d'urgence, via les toboggans. \"On est tous sortis, le toboggan était en place. Ça s'est fait très très vite. On nous a dit 'le plus vite possible'. Tout le monde est descendu. On s'est éloigné de l'appareil. On pensait que ça allait exploser. Je ne vous cache pas qu'on a eu très peur\", témoigne une passagère. Deux personnes dont on ignore s'il s'agit de passagers ont été arrêtées par les autorités kenyanes. Air France a annoncé son intention de porter plainte.","date":"2015-12-20T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/alerte-a-la-bombe-dans-un-avion-d-air-france-une-grosse-frayeur-pour-les-passagers_1232213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avion d'Air France dérouté : la fausse bombe confectionnée durant le vol","description":"Deux personnes ont été placées en garde à vue dimanche 20 décembre après la fausse alerte à la bombe dans un avion d'Air France. \"Il n'y a pas d'information judiciaire ouverte par la justice antiterroriste en France\", rapporte Fanny Stenneler en direct du ministère de l'Intérieur. La journaliste de France 2 précise qu'on ne connaît pas, pour l'heure, le profil des personnes interpellées, mais \"elles n'ont rien à voir de près ou de loin avec une action terroriste\". Aucune faille de sécurité \"Il n'y a pas eu de faille dans le dispositif de sécurité ou de sûreté\", affirme la journaliste. L'avion a bien été inspecté avant le vol et aucun objet dangereux n'a été introduit dans l'appareil. \"C'est pendant le vol que la fausse bombe a été confectionnée, encore une fois avec un dispositif parfaitement inoffensif\", détaille Fanny Stenneler. Les passagers sont attendus dans la soirée ou lundi matin en France. Ils rentreront à bord d'un appareil spécialement affrété par la compagnie.","date":"2015-12-20T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/avion-d-air-france-deroute-la-fausse-bombe-confectionnee-durant-le-vol_1232243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris : Abdelhamid Abaaoud s'était caché quatre jours dans un talus","description":"Le parcours d'Abdelhamid Abaaoud, cerveau présumé des attentats de Paris s'éclaire encore un peu plus cinq semaines après l'attaque. Quelques heures seulement après les attentats, c'est dans des buissons en bordure d'autoroute qu'Abdelhamid Abaaoud est venu se cacher. Pendant quatre jours et trois nuits, il s'est terré à Aubervilliers en région parisienne. Filature des enquêteurs Lundi 16 novembre en fin d'après-midi, c'est un témoin qui indique la zone aux enquêteurs, mais il leur faut des certitudes. Les enquêteurs installent alors une caméra qui enregistre la venue de Hasna Ait Boulahacen, la cousine d'Abdelhamid Abaooud. À quelques mètres d'elle, un homme non identifié sort des buissons, s'avance à découvert et ouvre la voie à une deuxième silhouette. Le trio discute, fait quelques pas et monte dans un taxi sans être inquiété. Les policiers ont alors l'ordre de les suivre pour obtenir un maximum d'informations. La filature du taxi les conduit à Saint-Denis dans un immeuble vétuste. C'est ici que les policiers du Raid donneront l'assaut le 18 novembre au petit matin. Abdelhamid Abaaoud, sa cousine et le troisième homme non identifié, meurent dans l'attaque.","date":"2015-12-20T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-abdelhamid-abaaoud-s-etait-cache-quatre-jours-dans-un-talus_1232247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats de Paris : le point sur les nouveaux éléments de l'enquête","description":"Cinq semaines après les attentats de Paris, on en sait désormais un peu plus sur le parcours d'Abdelhamid Abaaoud, cerveau présumé de l'attaque. Des nouveaux éléments qui ramènent de nouveau l'enquête en Belgique. Plusieurs personnes y suivaient minute par minute les attentats de Paris. Le journaliste Valéry Lerouge fait le point. \"Il y a d'abord le portable du commando du Bataclan retrouvé dans une poubelle. Les enquêteurs avaient retrouvé ce SMS 'On est partis, on commence'. Un SMS, envoyé vers un 00h32, c'est-à-dire à destination de la Belgique\", explique le journaliste. Échange avec le \"logeur de Saint-Denis\" Autre élément mis en lumière. \"On apprend aussi que le commando des terrasses a aussi émis des appels vers un autre numéro belge. Un troisième numéro appelé cette fois par le comparse d'Abdelhamid Abaaoud, enfin quatrième numéro le logeur de Saint-Denis, celui qui semblait tomber des nues en découvrant qui habitait chez lui a aussi appelé vers la Belgique, vers Charleroi plus précisément, dix jours après les attentats\", note aussi le journaliste. Pour le moment on ne connait pas encore les destinataires de ces appels.","date":"2015-12-20T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/enquete-sur-les-attentats-de-paris/attentats-de-paris-le-point-sur-les-nouveaux-elements-de-l-enquete_1232249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espagne : Mariano Rajoy en tête des derniers sondages","description":"Les premiers résultats significatifs des élections législatives espagnoles devraient être connus vers 22h30. D'après les sondages, le chef du Gouvernement sortant arriverait en tête en nombre de voix ainsi qu'en nombre de sièges, comme l'explique Lylia Melkonian, envoyée spéciale de France 2 à Madrid. Il serait suivi par le Parti socialiste puis par le parti citoyen Podemos. Quelle majorité pour gouverner ? Loin de la majorité absolue obtenue en 2011, Mariano Rajoy, chef du gouvernement sortant qui sera probablement en tête ce soir, aura beaucoup plus de mal à gouverner que précédemment. Si les chiffres actuels se confirment, il sera dans l'obligation de trouver des alliés qui eux, n'ont aucune envie ni intérêt de s'associer au gouvernement sortant, vivement critiqué par l'opinion publique.","date":"2015-12-20T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/espagne-mariano-rajoy-en-tete-des-derniers-sondages_1232257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bernard Tapie revient en politique","description":"Début décembre, Bernard Tapie, était condamné à reverser plus de 400 millions d'euros à l'Etat dans l'affaire de l'arbitrage du Crédit Lyonnais. Aujourd'hui, l'ancien ministre de la Ville annonce revenir en politique notamment pour faire rempart au Front national. \"Personne ne peut contester mes succès passés face au FN, quand je l'avais ramené, comme je l'avais promis, à 10% des voix. C'est toujours faisable à condition d'adopter les bonnes méthodes\", déclare-t-il dans les colonnes du JDD. Bernard Tapie et les jeunes L'ancien président de l'OM veut également éradiquer le chômage des jeunes. \"En capitalisant intelligemment tout ce qui est dépensé à tort et à travers, on aurait de quoi donner un travail à tous les jeunes qui le souhaitent et qui devront l'accepter\", ajoute-t-il. Bernard Tapie n'exclue pas non plus, d'être candidat à la prochaine élection présidentielle.","date":"2015-12-20T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/bernard-tapie-revient-en-politique_1232255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bernard Tapie: un homme politique qui fait débat","description":"\"Je crois que j'ai été heureux jusqu'au moment où j'ai décidé de faire de la politique\", avait déclaré Bernard Tapie en 1993 sur le plateau de l'heure de vérité. Après avoir été chanteur et homme d'affaires, il se lance dans la politique dans les années 80 et créé l'événement en se présentant en PACA face à Jean-Marie Le Pen. Une campagne virulente contre le Front national, d'où sont restées quelques phrases choc : \"Si Jean-Marie Le Pen est un salop. Les gens qui votent pour lui sont des salops !\", déclarait-il en meeting. Un ministre contesté Nommé ministre de la Ville en 1992, il devient très populaire auprès du président de la République, mais ne fait pas l'unanimité à gauche. D'après Christophe Barbier, directeur de la rédaction de l'Express, son objectif aujourd'hui est de continuer à faire parler de lui. Un retour surprise qui n'a, en tout cas, pas fini de faire couler de l'encre. Bernard Tapie sera demain soir, l'invité du 20h de France 2.","date":"2015-12-20T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/bernard-tapie-un-homme-politique-qui-fait-debat_1232225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prison : le colis qui ne passe pas","description":"La prison de Condé-sur-Sarthe (Orne) est réputée être l'une des plus sécurisée et moderne de France. Et pourtant un détenu, braqueur multirécidiviste et spécialiste des tentatives d'évasions, a réussi à se faire livrer un colis de 59 kilos. La direction qui avait été alertée par les surveillants de l'importance du paquet a tout de même accepté de laisser passer le colis. Des sacs principalement remplis de nourriture amenés par sa femme, apprend-on ce soir sur France 2. Un couac de la direction ? Seuls 5 kilos par colis étant normalement autorisés pendant les fêtes, cette livraison soulève de nombreuses questions au sein de l'administration pénitentiaire. Les syndicats parlent d'incompréhension. C'est un passe-droit inacceptable. \"Il y a eu un état des lieux qui a été fait mais comment vous faites pour savoir ce qu'il peut y avoir dans le foie gras…\", s'indigne Emmanuel Baudin, du syndicat FO-pénitentiaire au micro de France 2 ce dimanche 20 décembre. D'après lui, la direction se sent obligée d'accepter les demandes des détenus pour éviter les vagues à l'intérieur de la prison. Christophe Khider, quant à lui, ne pourra sortir qu'en 2052.","date":"2015-12-20T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/prison-le-colis-qui-ne-passe-pas_1232259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La Poste expérimente le travail dominical","description":"À Paris, Nice ou encore Bordeaux, des facteurs ont livré des colis ce dimanche 20 décembre. C'est une première. La Poste a expérimenté la livraison dominicale entre 9h00 et 12h00 dans sept villes. Au total,130 postiers et postières ont travaillé ce matin en France. Tous sont volontaires, mais avec des contreparties. \"On est payé en heures supplémentaires double et on a une journée de congés supplémentaires\", explique Éric Alavoine, postier. Les syndicats en colère Livrer le dimanche est un test pour La Poste. Avec 270 millions de colis chaque année, elle détient 70% du marché en France, mais la concurrence privée est de plus en plus rude. La Poste l'affirme, il s'agit d'une expérimentation, mais plusieurs syndicats redoutent la généralisation du travail le dimanche. \"Ca suffit on ne va pas rajouter le dimanche ! Pour avoir quoi ? Trois francs six sous non c'est non\", s'insurge une postière. Ce matin à Rennes (Ile-et-Vilaine) ou Bordeaux (Gironde), des postiers manifestaient contre le travail dominical.","date":"2015-12-20T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/la-poste-experimente-le-travail-dominical_1232215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sport : Les Français marchent-ils assez ?","description":"En moyenne un Français marche 6330 pas par jour. Moins bien que les Allemands qui en font 6337 mais mieux que les Anglais (6322 pas) et les Américains qui eux n'effectuent que 5815 pas par jour. Une tendance à la baisse, puisqu'en 2014, les Français effectuaient 8100 pas par jour en moyenne et 9000 en 2012. Un recul visible surtout chez les jeunes de moins de 24 ans. Les Corses en bas du classement D'après les chiffres dévoilés au journal de France 2, ce dimanche 20 décembre, ce sont les habitants d'Ile-de-France qui marchent le plus. En revanche, les Corses sont les moins actifs de France : 40% d'entre eux effectuent moins de 4000 pas. En moyenne, une heure de marche fait dépenser 300 calories. Les médecins recommandent de faire au minimum 10 000 pas par jour, pour rester en bonne santé.","date":"2015-12-20T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/sport-les-francais-marchent-ils-assez_1232261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mobilité électrique : zoom sur ces nouveaux piétons roulants","description":"Ce sont des piétons d'un nouveau genre que l'on trouve désormais sur les trottoirs de France. Rien que pour les roues électriques, ce sont 7 000 d'entre elles qui sont actuellement en circulation. France 2 a testé quatre nouveaux engins roulants : la trottinette électrique, le gyropode, la mono roue et le smart board. L'engin le plus simple selon ce spécialiste parisien, c'est le gyropode qui \"avance quand tu te penches vers l'avant\". Il peut monter jusqu'à 30 km/h. Pour la mono roue, la prise en main est un peu plus délicate. \"Il faut pratiquer cinq, dix minutes avant d'arriver à être à peu près stable\". Mais pour vraiment le maîtriser, il faut une bonne heure de pratique et il convient d'attendre quelques jours avant de se lancer sur les trottoirs. Répondre aux nouveaux besoins des piétons \"On peut faire du 3, 4, 5 km/h sur un trottoir avec ce genre de machines et je pense que tout le monde peut cohabiter. Ce qu'on fait passer comme message c'est que la piste cyclable est quand même prioritaire\", explique Guillaume Bocs, fondateur de E-Roue. Le smart board, très simple d'utilisation, est très apprécié par les plus jeunes, mais moins adapté pour la circulation urbaine. Quant à la trottinette électrique, elle est la descendante de la trottinette moderne, inventée voilà 20 ans. Alors que les centres-villes sont de plus en plus piétons, \"il faut trouver la nouvelle mobilité du piéton qui ne vient plus avec sa voiture et elle passe par des trottinettes, elle passe par d'autres solutions de mobilité électrique\", analyse Grégoire Hénin, responsable France de \"Micro Mobiliy\". Les piétons roulants pourraient bien envahir la ville très prochainement.","date":"2015-12-20T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/mobilite-electrique-zoom-sur-ces-nouveaux-pietons-roulants_1232245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Noël : dans la fabrique des jeux d'éveil","description":"Les jeux d'éveil ont une place de plus en plus importante dans les rayons de jouets. Certains parents raffolent de ces jeux censés stimuler l'intelligence des touts petits. C'est le cas de Karine Dereins, pas un mois sans que cette maman en congé parental ne teste un nouveau jeu d'éveil, la meilleure façon pour elle de stimuler ses enfants. \"C'est aussi un plaisir pour mois de les voir s'éveiller, grandir et de constater assis par le jeu, ce dont ils sont capables\", explique la mère de famille. Des enfants testeurs Dans le Jura, chez l'un des leaders français des jeux d'éveil. Ici les enfants testent les jeux sous l'oeil des fabricants. \"Nous on pense comme des adultes même si on essaie de rester des grands enfants, mais rien de mieux que de voir des enfants en situation réelle où l'a on voit vraiment le comportement, on voit ce qui les attire, ce qui leur plait\", explique Pascal Bernard, PDG \"Janod jouets\". Toutes ces observations servent ensuite à améliorer la gamme de ces jouets de plus en plus plébiscités par les parents.","date":"2015-12-20T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/noel-dans-la-fabrique-des-jeux-d-eveil_1232251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La truffe : star du réveillon","description":"Une trufficultrice en Provence, a ouvert ses portes aux caméras de France 2. Avec l'aide de son chien, elle cherche des truffes noires au pied des chênes. Elles se trouvent sous terre à environ cinq à 10 centimètres de profondeur. Elles ne poussent que dans une terre calcaire et ont besoin de soleil et de pluie pour se développer. \"C'est une culture qui est très aléatoire\", explique la maîtresse des lieux. Combien vaut une truffe ? C'est au marché aux truffes que se négocient les prix. Les vendeurs sont locaux.\"J'en ai quatre hectares de plantés\", indique ce retraité au micro de France 2, ce dimanche 20 décembre. Il estime que ces ventes lui permettent d'arrondir ces fins de mois. Les acheteurs, eux, ont des balances à l'arrière de leurs voitures, pour marchander. Le prix est fixé au kilo et tout se paye en liquide sur ce marché du Vaucluse. A quelques jours de Noël, il faut quand même compter entre 400 et 600 euros le kilo.","date":"2015-12-20T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cuisine/la-truffe-star-du-reveillon_1232265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Rencontre avec Laurent Gerra","description":"25 ans que Laurent Gerra fait rire les Français. Ce dimanche 20 décembre, l'humoriste est l'invité du 20 heures de France 2. \"Je suis très heureux sur scène. Cela fait partie de ma vie depuis 25 ans, même avant si on prend le fait que j'ai commencé à cinq ans\", explique l'artiste, connu pour ses imitations parfaites d'hommes politiques ou d'artistes. Une certaine nostalgie La politique, un thème cher à l'humoriste, qui lie toujours ses spectacles à l'actualité. \"Ça va vite, ils nous aident beaucoup\", note Laurent Gerra dans un sourire avant de préciser qu'il intégrera le retour de Bernard Tapie dans son spectacle. \"Cela apporte de l'eau à notre moulin\", explique l'artiste. Un artiste qui se dit nostalgique. \"Je ne me sens pas trop mal dans mon époque du moment que je peu encore écouter et regarder des choses d'une autre époque ça va\", glisse-t-il.","date":"2015-12-20T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/spectacles/rencontre-avec-laurent-gerra_1232253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-decembre-2015_1221679.html","containsWordGlobalWarming":false,"media":"France 2"}
