{"title":"Terrorisme : le programme du FN décrypté","description":"Le Front national (FN) veut la fermeture des mosquées radicalisées, mais selon le bilan du ministère de l'Intérieur, 80 arrêtés d'expulsion ont déjà été pris contre des imams ou prêcheurs de haine, 120 mosquées sont sous surveillance, 25 fermées. Et le ministère de l'Intérieur dit utiliser tous les outils administratifs pour les faire fermer. L'état d'urgence facilite les procédures. Terrorisme et binationaux Le FN prône le rétablissement de la double peine. En 2003, Nicolas Sarkozy a encadré la double peine. Depuis, elle ne s'applique plus aux étrangers condamnés lorsqu'ils sont arrivés en France avant l'âge de 13 ans ou s'ils y résident depuis plus de 20 ans. Pour les autres, elle peut s'appliquer. Terrorisme et binationaux : pour le FN, le lien est évident. La France a connu une dizaine d'attentats depuis 2012, 3 terroristes étaient des binationaux, 5 des étrangers et 16 des Français, selon le journal le Monde.","date":"2016-07-28T22:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/terrorisme-le-programme-du-fn-decrypte_1568795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Projet de centrale nucléaire d'Hinkley Point : EDF n'a pas le droit à l'erreur","description":"Hinkley Point, au sud de l'Angleterre, c'est là que se jouera peut-être l'avenir d'EDF. Un projet pharaonique à plus de 21 milliards d'euros pour construire deux réacteurs nucléaires de dernière génération. Un pari que le conseil d'administration d'EDF a approuvé hier, jeudi 28 juillet, selon les spécialistes pour démontrer la puissance industrielle de la France en matière d'énergie. \"Si EDF veut être présent autour de la table de ceux qui construisent des réacteurs, il faut réussir le projet anglais\", estime Jacques Percebois, professeur en économie de l'énergie. Un projet en suspend Le projet fait débat au sein même de l'entreprise. La situation d'EDF est fragile : baisse des prix de l'électricité, retards, et donc surcoûts de la construction des EPR de Finlande et de Flamanville (Manche). Le béton devait être coulé en 2019 pour une mise en service d'ici 2025. Mais coup de théâtre, jeudi 28 juillet, le ministre britannique de l'Énergie annonce vouloir réexaminer le projet. Hikley Point est donc provisoirement suspendu et le gouvernement britannique rendra sa décision à l'automne.","date":"2016-07-28T22:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/projet-de-centrale-nucleaire-d-hinkley-point-edf-n-a-pas-le-droit-a-l-erreur_1568775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Saint-Étienne-du-Rouvray : ce que l'on sait des liens entre les deux terroristes","description":"Une semaine avant de pénétrer dans l'église de Saint-Étienne-du-Rouvray, Adel Kermiche, l'un des deux jihadistes, évoquait déjà son passage à l'acte sur Telegram, une messagerie sécurisée. \"Tu prends un couteau, tu vas dans une église, tu fais un carnage, bim.\" À qui s'adressait-il ? Il y avait dans la fenêtre de discussion 280 contacts. Tous en lien avec la mouvance islamiste ? Aucune confirmation ce soir. La veille de l'attaque en tout cas, deuxième message rédigé par Adel Kermiche : \"Je vous préviendrai à l'avance, 3-4 minutes avant et quand le truc arrivera, il faudra le partager direct\". 700 kilomètres les séparent Quelques minutes avant la prise d'otages, une fois encore il s'adresse à ses 280 contacts : \"Annonce : Téléchargez ce qui va venir et partagez-le en masse !!!!!!\" Adel Kermiche filme l'assassinat du père Hamel, mais ne parvient pas à diffuser la vidéo. Adel Kermiche, Abdel Malik Petitjean, 19 ans tous les deux, mais quels liens entre les deux hommes ? Comment se sont-ils rencontrés ? Géographiquement, 700 kilomètres les séparent. L’un vivait à Saint-Étienne-du-Rouvray (Seine-Maritime), l'autre à Aix-les-Bains (Savoie). Leurs parcours respectifs n'ont rien à voir. Adel Kermiche était connu de la justice, radicalisé depuis de longs mois, assigné à résidence pour avoir tenté à plusieurs reprises de se rendre en Syrie. Abdel Malik Petitjean, lui, n'était ni connu de la justice ni connu de la police. En tout cas jusqu'à son voyage en Turquie, un aller-retour en juin dernier. On s'interroge sur la piste d'un mentor commun.","date":"2016-07-28T22:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-ce-que-l-on-sait-des-liens-entre-les-deux-terroristes_1568789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : dernière ligne droite pour Hillary Clinton","description":"Elle vient de franchir une étape cruciale et est désormais l'héritière désignée de Barack Obama. Hillary Clinton n'ignore pas la colère des Américains tentés par le vote en faveur de Donald Trump : \"certains d'entre vous sont frustrés, même furieux\", reconnait-elle. Elle s'érige en rempart contre le danger que représenterait Donald Trump et sa vision anxiogène : \"il veut que nous ayons peur de l'avenir et que nous ayons peur les uns des autres. Mais nous n'avons pas peur\", a-t-elle clamé. Un bilan en demi-teinte Des millions d'Américains ont suivi sa prestation. Et ce vendredi 29 juillet au matin, dans les rues de Philadelphie, les impressions étaient mitigées : \"que des banalités\", évoque une femme à propos du discours d'Hillary Clinton. \"Elle a présenté une vision convaincante de ce que devrait être notre pays\", pense un homme. Pour Hillary Clinton, la partie face à Donald Trump est loin d'être gagnée tant cette campagne présidentielle échappe à toutes les règles traditionnelles de la politique.","date":"2016-07-28T22:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-derniere-ligne-droite-pour-hillary-clinton_1568801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Grand format : le Népal, paradis du parapente","description":"Pascal Dumesnil est prêt à déployer ses ailes : \"c'est la Rolls-Royce des biplaces pour faire du cross\", dit-il de son parapente. Il a quitté ses Pyrénées natales pour s'installer au Népal. \"C'est tellement magique, tout le monde rêve de voler.\" Alors, il va nous emmener avec lui. Pour Pascal, il faut rester concentré et trouver les thermiques, c'est-à-dire les courants d'air chaud qui vont nous faire grimper. Passer le flambeau Pascal Dumesnil fait partie de ceux qui ont apporté le parapente au Népal. Très vite, ils emmènent des touristes et donnent des cours pour gagner de l'argent, et surtout pour donner du plaisir. Avoir avoir traversé toute la vallée, Pascal et son compagnon de vol se sont posés dans un village presque inaccessible par la route. Le lendemain, c'est reparti. Au fil des ans, les pionniers ont passé le flambeau. La passion s'est transmise, tout en haut, dans les nuages.","date":"2016-07-28T22:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/grand-format-le-nepal-paradis-du-parapente_1568805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Vacances : les autoroutes se préparent","description":"Tout préparer pour les premiers automobilistes. Cette aire d'autoroute le long de l'A9, près de Montpellier, a déjà installé son aire de repos depuis 10 heures ce matin, vendredi 29 juillet. Le chassé-croisé de ce week-end est l'un des plus importants de l'année. \"Nous recevons, ici, sur cette aire à peu près 20 000 personnes. Une grande partie va venir sur cet espace de détente, car le risque numéro 1 sur l'autoroute, c'est l'hypovigilance\", souligne Emmanuel Colleville, équipier Vinci Autoroutes. Pelotons de gendarmerie mobilisés Des pauses nécessaires et un peu partout sur l'aire d'autoroute, des panneaux sont là pour le rappeler. Des espaces de siestes, mais aussi des terrains de sport et des jeux pour les enfants, du handball au circuit de voiture. De quoi distraire les plus jeunes avant de reprendre la route. Côté sécurité, les pelotons de gendarmerie ont été renforcés sur les autoroutes du sud.","date":"2016-07-28T22:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-les-autoroutes-se-preparent_1568799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Saint-Étienne-du-Rouvray : l'hommage des catholiques et des musulmans au père Hamel","description":"Les prêtres de l'église catholique de la ville prient avec la communauté musulmane de Saint-Étienne-du-Rouvray (Seine-Maritime), quelques jours seulement après l'attentat. Des représentants de l'église en deuil qui ont tenu à prendre la parole pour rassurer les fidèles de la mosquée. Un sens plus que symbolique À la sortie, tous sont venus les saluer, des condoléances très fortes pour ce prêtre très proche du père Hamel. \"Il y a ces liens que l'on veut vraiment maintenir. Là, on voit ce qu'il y a de plus beau entre l'humanité\", explique le père Pierre Belhache. Car ici, la mosquée partage le même terrain qu'une des églises de la paroisse et les deux communautés depuis des années. Alors la présence de ces croyants avait un sens plus que symbolique. Après la prière, musulmans et catholiques sont allés ensemble sur les lieux de l'attentat pour rendre hommage au père Jacques Hamel. Deux communautés qui semblent désormais plus soudées que jamais.","date":"2016-07-28T22:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-l-hommage-des-catholiques-et-des-musulmans-au-pere-hammel_1568769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Pourquoi la messagerie \"Telegram\" est prisée des jihadistes","description":"C'est l'outil de communication préféré des réseaux terroristes. L'un des tueurs du prêtre à Saint-Etienne-du-Rouvray (Seine-Maritime), Adel Kermiche a évoqué son projet d'attentat sur la messagerie Telegram. Un journaliste a testé cette messagerie pour un documentaire sur des Français jihadistes. Ils communiquent via ce système, sans crainte d'être repérés, car les messages sont codés. Comment cette messagerie est-elle cryptée ? Dès que le message part, il est immédiatement remplacé par une combinaison de chiffres et de lettres aussi complexe que celle des services de renseignements américains. Des revendications d'attentats Quelles sont les conséquences pour le renseignement ? Sur Telegram, il existe un mode conversation secrète, les messages ne passent pas par un serveur. Une fois lus, les messages peuvent s'autodétruire. Peut-on interdire cette application ? Un groupe de parlementaires l'a demandé il y a une semaine. Mais 100 millions de personnes utilisent aujourd'hui Telegram, l'interdire pour certains spécialistes, c'est irréaliste. Telegram affirme qu'il tente aujourd'hui de faire le tri mais le groupe Etat islamique dispose toujours d'une page publique, via son agence de propagande Amaq, qui lui a permis de revendiquer plusieurs attentats.","date":"2016-07-28T22:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/telegram-questions-sur-un-systeme-de-messagerie_1568791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : \"une gauche dans la simulation, une droite dans l'agitation\"","description":"Beaucoup de Français se sont dits écœurés du débat et des polémiques qui ont suivi les attentats, auxquels a en partie participé le Front national (FN). Manuel Valls, le Premier ministre, fustige le populisme ambiant. Marine Le Pen, elle, estime que \"ce gouvernement n'a eu de cesse depuis des mois que d'essayer de se trouver des excuses, d'autojustifier son incapacité à répondre aux problèmes gigantesques auxquels la France est confrontée, qui est l'attaque de notre pays par une idéologie totalitaire, le fondamentaliste islamiste\". \"Partir à la reconquête\" Pour la présidente du FN, les partis de Nicolas Sarkozy et de Manuel Valls ont laissé développer sur le territoire ce fondamentalisme islamiste depuis des années. \"Je vois une gauche qui est dans la simulation et une droite qui est dans l'agitation\", attaque Marine Le Pen. Avant d'ajouter : \"Il y a une chose à faire, c'est partir à la reconquête, dans le respect de l'ordre, des lois, de la République française. Nous avons tous les moyens à notre disposition pour le mettre en oeuvre, mais il faut avoir la volonté politique de le faire.\"","date":"2016-07-28T22:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/front-national/marine-le-pen-une-gauche-dans-la-simulation-une-droite-dans-l-agitation_1568773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Golf : bienvenue aux clubs","description":"Un œil de lynx, une précision et un swing redoutés. Ici, à Sancerre (Cher), l'as du golf, c'est lui. Quand il n'est pas sur les greens, Moussa Meharzy est ouvrier agricole dans les vignes. Dans ce monde du golf, il se sent comme un ovni. \"Je n'ai pas une belle voiture comme tout le monde, je n'ai pas un compte en banque aussi beau que les autres, mais au golf, c'est moi le meilleur\", sourit-il. Le pari de la fédération Et la passion a un prix : 1 000 euros par an, la moitié de son salaire mensuel. Quand il débarque de son Algérie natale, il a 13 ans et découvre le golf par hasard. Combien sont-ils comme lui à casser les codes de ce sport, dit réservé à une élite ? Le golf, c'est 400 000 licenciés, avec une moyenne d'âge de 50 ans. Démocratiser le golf, c'est le pari de la fédération. Il y aura bientôt une centaine de petits golfs plus accessibles.","date":"2016-07-28T22:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/golf-bienvenue-aux-clubs_1568803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Attentats : Manuel Valls rejette les principales propositions de l'opposition","description":"Dans un entretien au quotidien Le Monde, vendredi 29 juillet, Manuel Valls affirme que la libération sous bracelet électronique d'Adel Kermiche, \"est un échec, il faut bien le reconnaître\". Un échec que le gouvernement impute à l'institution judiciaire : \"cela doit conduire les magistrats à avoir une approche différente, dossier par dossier\". Il refuse cependant d'incriminer les juges eux-mêmes et rappelle que \"chaque décision est d'une très grande complexité\". L'islam, point de discorde Sur le thème de l'islam de France, le chef du gouvernement dégaine une proposition-choc : \"pour une période à déterminer, plus de financements de l'étranger pour la construction de mosquées\", évoque-t-il dans le journal. Pour cela, dit-il, il faut \"des imams formés en France\". Nécessaire, mais insuffisant, pour Alain Juppé, qui en appelle aux musulmans de France eux-mêmes : \"c'est à eux de se structurer\", estime-t-il. Enfin, face à la proposition de Nicolas Sarkozy de créer des centres de rétention, Manuel Valls affirme que son gouvernement \"ne sera pas celui qui créera des Guantanamo à la française\". Et il l'assure, malgré les appels de plusieurs responsables de droite : non, il n'a jamais eu l'intention de démissionner.","date":"2016-07-28T22:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/jihadistes-francais/attentats-manuel-valls-rejette-les-principales-propositions-de-l-opposition_1568793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Saint-Etienne-du-Rouvray : les enquêteurs sur la piste d'un troisième homme","description":"Depuis Saint-Etienne-du-Rouvray (Seine-Maritime), où s'est produit un attentat mardi 26 juillet, Lylia Melkonian rapporte que \"la priorité des enquêteurs, c'est de comprendre où et comment ces deux terroristes se sont rencontrés et surtout, s'ils font partie d'un réseau beaucoup plus vaste.\" La journaliste précise que \"pour répondre à ces questions, les enquêteurs comptent sur les trois gardés à vue qui sont en ce moment auditionnés.\" Le troisième homme Lylia Melkonian évoque l'apparition d'un \"nouvel élément : lors de leur perquisition au domicile d'Adel Kermiche, les enquêteurs ont trouvé la photocopie d'un passeport syrien.\" La journaliste affirme qu'\"il s'agit d'un demandeur d'asile qui se trouvait dans l'Allier. Les policiers sont allés le chercher dans le centre d'hébergement où il se trouvait, dans la ville de Cusset. Ce réfugié syrien a lui aussi été placé en garde à vue à Clermont-Ferrand, où il est auditionné en ce moment.\"","date":"2016-07-28T22:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/saint-etienne-du-rouvray/saint-etienne-du-rouvray-les-enqueteurs-sur-la-piste-d-un-troisieme-homme_1568781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Auschwitz : le recueillement silencieux du pape","description":"Seul et dans un silence total, le pape François franchit la porte du camp d'Auschwitz. Les yeux fermés, tête baissée, il se recueille pendant plus de dix minutes. Il semble alors porter le poids de ce lieu d'horreur où un million de juifs ont été exterminés. Le pape va ensuite saluer des survivants. Il embrasse la plus âgée d'entre eux. Elle a 101 ans et était violoniste dans l'orchestre du camp. Le souverain pontife fait ensuite face au mur de la mort. \"Dieu pardonne à ton peuple. Pardonne autant de cruauté\" C'est ici que les nazis ont exécuté des milliers de prisonniers d'une balle dans la nuque. En longeant les rails des trains de déportés qui menaient directement aux chambres à gaz, le pape François rentre alors dans Birkenau. Un psaume en hébreu est entonné par le grand rabbin de Pologne. Ce sera le seul moment où le silence est rompu. François remet des médailles à des Justes parmi les Nations. Des Polonais qui comme Alicja, 87 ans, ont caché des dizaines de juifs pour les sauver. Et avant de repartir aux Journées mondiales de la jeunesse à Cracovie (Pologne), le pape François a laissé deux petites phrases sur le livre d'or : \"Dieu pardonne à ton peuple. Pardonne autant de cruauté\".","date":"2016-07-28T22:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/auschwitz-le-recueillement-silencieux-du-pape_1568779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
{"title":"Vacances : \"Bison Futé recommande de ne pas partir avant dimanche\"","description":"En ce vendredi 29 juillet, le journaliste de France 2 Simon Ricottier atteste depuis l'autoroute A10 de \"quelques ralentissements entre Tours et Poitiers, notamment\". Et il rappelle \"que ce vendredi 29 juillet est classé rouge dans le sens des départs\". Mieux vaut samedi que dimanche Pour Simon Ricottier, \"globalement, sur l'A10, cela roule tout de même, mais ce n'est pas forcément une bonne nouvelle puisque les vacanciers qui ne sont pas partis ce vendredi 29 juillet au soir vont partir demain, samedi 30 juillet, ou peut-être cette nuit, on nous annonce des bouchons dès 4 heures du matin sur l'A10, mais aussi en direction de la Méditerranée\". Enfin, le journaliste rappelle que la journée de samedi est \"classée noire\" et que \"Bison Futé vous engage à ne pas partir avant dimanche si vous le pouvez, journée classée orange\".","date":"2016-07-28T22:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-bison-fute-recommande-de-ne-pas-partir-avant-dimanche_1568811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-juillet-2016_1558921.html","containsWordGlobalWarming":false}
