{"title":"Policiers : quelle issue ?","description":"À Paris, Nice, Bordeaux, à Marseille ou à Toulouse, partout en France la mobilisation des policiers s'étend. Dans les rues de la capitale hier, ils étaient des milliers à braver spontanément l'interdiction de manifester pour la troisième nuit consécutive. Et les policiers sont visiblement soutenus par certains habitants. Sous les fenêtres de l'hôpital où leurs collègues blessés à Viry-Châtillon (Essonne) sont encore hospitalisés, les fonctionnaires entament la Marseillaise et critiquent leur hiérarchie coupée selon eux du terrain. \"Il y a urgence\" Les policiers sont à bout, et les annonces du gouvernement ne suffisent pas. Depuis Francfort où il était en déplacement, Manuel Valls, le Premier ministre, plaide l'apaisement. À Nice, les policiers nationaux ont été rejoints par leur collègue de la police municipale et tous le disent, il y a urgence. Ce soir, de nouveaux regroupements sont prévus.","date":"2016-10-20T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/policiers-quelle-issue_1881935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Agression des policiers : une hausse entre 2009 et 2015","description":"Le nombre de policiers blessés par arme pendant leur fonction est passé de 236 en 2009 à 430 en 2015. Autre chiffre, celui des agressions physiques et verbales. \"On est a plus de 5 % d’augmentation entre 2012 et 2013\", relate le journaliste. Une justice trop laxiste ? Beaucoup de policiers pointent également le laxisme de la justice. \"Les magistrats s’en défendent et il faut savoir aussi que s’en prendre à un policier est une circonstance aggravante. Si par exemple, j’agresse mon voisin, j’encours trois ans, mais s’il s’agit d’un policier, gendarme, ou douanier, j’encours cinq ans, précise le journaliste Dominique Verdeilhan. Le mois dernier, un joueur du PSG a été condamné à deux mois fermes. \"Dans un communiqué publié ce soir, le garde des Sceaux rappelle que ces affaires doivent être traitées je cite 'dans la plus grande fermeté'\", conclut le journaliste.","date":"2016-10-20T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/agression-des-policiers-une-hausse-entre-2009-et-2015_1881959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Police : témoignages de la dure réalité du terrain","description":"Ils sont confrontés à des violences quotidiennes. Hervé Lefebvre, en poste au commissariat de Vitrolles, a 30 ans de métier. \"Vous arrivez sur un différend familial. Le mec pète un plomb, sort un couteau et vous court après. Ça m'est arrivé\" relate le policier. Aujourd'hui, il est fatigué par les violences à répétition et les lourdeurs administratives. \"On prend le risque de se faire piéger\" Cet autre policier préfère garder l'anonymat. Il travaille dans les quartiers difficiles de Marseille. \"On patrouille dans un cité, s'ensuit à notre arrivée une pluie de pierres qui vient du toit de l'immeuble. Des pluies vraiment denses et conséquentes qui explosent lune trentaine de pare-brises de véhicules stationnés sur le parking de la cité. On prend le risque de se faire piéger. Moi j'étais blessé\" raconte-t-il.","date":"2016-10-20T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/police-temoignages-de-la-dure-realite-du-terrain_1881937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bâtiment : enfin la reprise !","description":"L'Ile-de-France n'avait pas connue une telle situation depuis 10 ans : 69 000 chantiers commencés à la fin du mois d'août, + 25 % sur un an. Dans ce quartier parisien, de nouveaux commerces et 121 logements sont en train de sortir de terre. Des chantiers comme celui-ci il y en a partout en France. Après huit années de crise, le nombre de permis de construire est en hausse (+ 11 % sur un an), grâce notamment aux taux d'intérêt bas et les allègements fiscaux. Des embauches à venir Certains promoteurs affirment qu'ils vont embaucher plusieurs dizaines de personnes à court terme. Une bonne nouvelle après de nombreuses destructions d'emplois dans le secteur : 200 000 depuis 2008. Cette année, les petites entreprises du bâtiment prévoient plus d'embauches que de licenciements, du jamais vu depuis deux ans.","date":"2016-10-20T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/batiment-enfin-la-reprise_1881951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'emploi à la hausse dans le privé","description":"\"+2,9% au dernier trimestre, les embauches augmentent\", déclare le journaliste avant de poursuivre : \"On est en passe de retrouver le record de 2011 : 1,9 million d'embauches en trois mois. Sur ces contrats, plus de la moitié sont des CDD, des CDD de plus d'un mois, 1 073 000. Suprise, il y a quand même 827 000 CDI. Tous les secteurs en bénéficient : la construction, on vient de le voir, +6,4%, les services, +3,5%, et même l'industrie, +2,7%.\" Des embauches en hausse, mais un chômage toujours élevé \"Toutes les embauches ne sont pas des créations de postes. Un nouveau CDD, par exemple, ne fait souvent que remplacer un autre CDD. Les créations nettes d'emplois, il y en a quand même environ 150 000 par an. Elles ne suffisent pas à faire chuter le chômage car, en même temps, il y a plus de jeunes qui arrivent sur le marché que de seniors qui partent à la retraite\", explique le journaliste.","date":"2016-10-20T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/l-emploi-a-la-hausse-dans-le-prive_1881965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lunettes : plusieurs marques accusées de pratiques anticoncurrentielles","description":"Des industriels du secteur des lunettes sont dans le viseur de l'Autorité de la concurrence. Selon le journal Le Figaro, les marques Afflelou, Grand Vision, Luxottica et Safilo sont épinglés. Lors de réunions secrètes, ces entreprises se seraient mises d’accord pour maintenir un certain niveau de prix sur les montures. Les lunettes françaises sont les plus chères d'Europe Afflelou a reconnu dans un document faire l'objet d'une procédure concernant des pratiques anticoncurrentielles entre 2005 et 2010. La marque conteste toute irrégularité et n'a pas souhaité s'exprimer. Les autres non plus. Ils risquent chacun environ 12 millions d'euros d'amende. Difficile de mesure l'impact de cette entente présumée sur les consommateurs. Les lunettes françaises sont néanmoins les plus chères d'Europe, l'UFC Que Choisir l'a démontré. Elles sont revendues avec un prix près de quatre fois plus élevé que le coût de leur production. L'Autorité de la concurrence devrait rendre sa décision l'an prochain.","date":"2016-10-20T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/lunettes-plusieurs-marques-accusees-de-pratiques-anticoncurrentielles_1881931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pays-Bas : la ferme du futur","description":"Dans les fermes des Pays-Bas, toutes les tâches sont désormais automatisées. Des remorques autoguidées au milieu des fermes, des poulets élevés à l'aide de caméras infrarouges et nourris par ordinateur, et des légumes qui poussent sans lumière du soleil. L’agriculture hollandaise est l'une des plus technologiques au monde. De 85 à 300 vaches en 5 ans Au milieu des polders hollandais, voici une étable de 7000 m2 qui abrite 300 vaches laitières. Pour s'en occuper, il n'y a qu'un agriculteur et qu'une seule employée. Et le plus souvent, Mark s'occupe du bétail depuis la mezzanine, à l'aide de son smartphone. \"Je suis en train de lancer le robot qui va nettoyer l'allée des vaches\", indique-t-il. En 5 ans, il est passé de 85 à 300 vaches, parquées toute l'année dans cette étable qui ressemble à une serre. \"On a un ordinateur qui gère la température de l'étable, et qui contrôle tout : le soleil, le vent qui rentre, les précipitations, l'humidité, la température...\", ajoute-t-il.","date":"2016-10-20T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/gadgets/pays-bas-la-ferme-du-futur_1881925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Irak : dans les villages libérés","description":"Les explosions et les combats ne sont éloignés que de quelques kilomètres, mais le village de Baskertan, libéré il y a quelques heures à peine, voit déjà revenir ses premiers habitants. L'étendard de Daech accueille encore les visiteurs souvent sidérés comme cet homme dont la maison a été détruite à l'explosif par les jihadistes. Salim et ses fils se sont enfuis il y a plus de deux ans, et il y a toute leur vie sous ce mille-feuille de béton. Pas de réinstallation immédiate Juste derrière, une bien mauvaise surprise les attend en revanche. Le corps d'un combattant de Daech que les habitants n'ont pas encore osé enterrer de peur que la ceinture explosive qu'il porte autour de la taille ne se déclenche. \"Il a tenté de se faire sauter sur les peshmergas, mais ils l'ont abattu avant\", indique un homme. Dans l'urgence, les habitants mettent à l'abri des pillards les quelques biens qui n'ont pas été détruits. Personne pour l'heure n'envisage de se réinstaller ici tant que les forces de la coalition n'auront pas définitivement chassé les jihadistes des environs de Mossoul.","date":"2016-10-20T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/irak-dans-les-villages-liberes_1881963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mossoul : \"Les commandants ont fui la ville\"","description":"En direct d’Erbil, Arnaud Comte revient sur la libération de la ville de Mossoul, fief de l'État islamique. \"Pour vous donner une idée, quelques centaines de jihadistes auraient fui la ville de Mossoul, mais il en resterait entre 3500 et 5000 selon les dernières estimations officielles. Mais ceux qui ont fui ne sont pas n'importe qui, ce ne sont pas les combattants, mais les commandants, qui savent pertinemment qu'ils ne conserveront pas la ville, et qui fuient par le seul axe encore praticable, l'ouest de la ville\", indique le journaliste. Des familles kidnappées Cette route désertique mène au fief encore protégé de Raqqa et de Deir-Ezzor. \"Mais lorsque les jihadistes fuient Mossoul, ils n'hésitent pas à kidnapper des familles entières, des femmes et des enfants. Ils constituent des convois de civils dans lesquels ils se fondent pour tout simplement éviter d'être frappés par les bombes de la coalition\", conclut-il.","date":"2016-10-20T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/mossoul-les-commandants-ont-fui-la-ville_1881967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hillary Clinton passe sereinement le dernier débat","description":"Pas un regard, pas une poignée de main, entre Donald Trump et Hillary Clinton, l'ambiance est glaciale, et les phrases assassines fusent. Ils se traitent d'incompétents, de machos ou de tricheurs. \"À chaque fois que Donald pense que les choses ne vont pas dans son sens, il dit que c'est truqué\" lance Hillary Clinton. \"Vous avez de l'expérience, mais c'est une mauvaise expérience\", répond Donald Trump. Une bataille âpre qui semble conforter Hillary Clinton \"On sait maintenant ce que Donald pense des femmes, ce qu'il leur dit et ce qu'il leur fait\", a rétorqué la candidate démocrate. Ce à quoi le candidat républicain a répliqué : \"Quelle vilaine femme.\" Le rouleau compresseur Donald Trump a été plus efficace que précédemment, mais la très fine politicienne Hillary Clinton a su esquiver. Elle est en position idéale à moins de trois semaines du scrutin.","date":"2016-10-20T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/hillary-clinton-passe-sereinement-le-dernier-debat_1881969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : les touristes français votent pour !","description":"La ville de Londres affiche complet, boostée par la chute de la livre sterling après la sortie de l'Union européenne. À peine sortie de l'Eurostar, la famille Lafosse n'a qu'une hâte : sauter dans un taxi et aller faire du shopping dans le centre-ville de Londres. Il faut dire que la baisse de la monnaie britannique leur est très favorable. Londres, capitale du shopping Il y a un an, la livre sterling valait 1,40 euro, mais aujourd'hui elle est à 1,11 euro, soit une baisse de 20 %. Avec cet argent supplémentaire, les enfants et leur maman ont une idée sur ce qu'ils vont faire... Londres est une des capitales européennes du shopping, alors ils comptent bien en profiter. Et c'est au restaurant, quand l'addition arrive, que la différence par rapport à l'année dernière se fait le plus ressentir : environ 28 euros d'économies.","date":"2016-10-20T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/brexit-les-touristes-francais-votent-pour_1881987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sièges auto : se méfier des loueurs de véhicules","description":"Ce geste, vous allez le faire pour partir en vacances : attacher votre enfant de moins de dix ans dans un siège adapté. C'est obligatoire, indispensable aussi à sa sécurité. Mais quand vous louez une voiture, quel type de siège enfant obtiendrez-vous ? À quel prix ? Nous avons loué une voiture chez l'un des principaux loueurs en France. Une lacune courante Le siège enfant est en option à douze euros par jour. Et à ce prix-là, ce qui est proposé n'est pas en très bon état. Mais que vaut le modèle en question ? Il est homologué selon l'ancien règlement, il n'a pas de protections latérales. Il faut normalement prendre un siège qui correspond à la nouvelle règlementation, mais la personne de l'agence testée n'en avait pas de disponibles. On relève le même problème chez d'autres loueurs contactés.","date":"2016-10-20T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/sieges-auto-se-mefier-des-loueurs-de-vehicules_1881933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Choix du 20 heures : le \"Déjeuner sur l'herbe\" de Monet","description":"Vous ne connaissez peut-être pas cet homme, mais il a constitué au début du 20e siècle une collection incroyable de peintures. Bienvenue chez Sergueï Chtchoukine. Matisse, Picasso, Gauguin... et accroché au mur, le \"Déjeuner sur l'herbe\" de Monet. Dans ce tableau c'est l'impressionnisme qui voit le jour, et c'est le choix du 20 heures. Caractéristiques de l'impressionnisme Claude Monet peint son tableau à la fois comme un hommage et un défi à un autre pique-nique célèbre. En 1862, le \"Déjeuner sur l'herbe\" d'Édouard Manet était très critiqué : une femme nue... un scandale à l'époque. En 1866, Monet veut surprendre le public sur le même thème, mais avec un nouveau style. Oubliez les compositions classiques de l'époque, ici, les personnages sont allongés par terre, s'adossent à un arbre, et sur le tronc, il y a même un graffiti. Dans ce \"Déjeuner sur l'herbe\" on retrouve les caractéristiques de l'impressionnisme : les décors en plein air et puis l'importance de la lumière naturelle qui se reflète sur les cheveux et les épaules des personnages.","date":"2016-10-20T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/choix-du-20-heures-le-dejeuner-sur-l-herbe-de-monet_1882011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-20-octobre-2016_1870695.html","containsWordGlobalWarming":false,"media":"France 2"}
