{"title":"Crédit d'impôt pour l'emploi d'un salarié à domicile : le vrai du faux","description":"L'essentiel JT 20H - Alors que des députés de la majorité veulent réformer le système du crédit d'impôt emploi à domicile, LCI démêle le vrai du faux sur cette niche fiscale connue pour favoriser les plus riches.  Les plus aisés pourraient bien voir supprimé leur droit à un crédit d’impôts pour l’emploi d’une personne à domicile. C’est du moins ce que défendent des députés de la majorité, à l’approche de la présentation du budget 2020. Ce crédit d'impôts bénéficie aux plus hauts revenus. Vrai ou faux ? Cette niche fiscale finance des emplois de confort. Vrai ou faux ? SI on supprime ces crédits d'impôts, on va favoriser l'emploi non déclaré. Vrai ou faux ?","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/credit-d-impot-pour-l-emploi-d-un-salarie-a-domicile-le-vrai-du-faux-fisc-2132673.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Jean-Luc Mélenchon : une ouverture de procès sous tension","description":"L'essentiel JT 20H - Jean-Luc Mélenchon et cinq autres membres de La France insoumise comparaissaient ce jeudi devant le tribunal correctionnel de Bobigny. Quelques dizaines de militants y étaient présents.  Le procès de Jean-Luc Mélenchon et de cinq cadres de La France Insoumise s'est ouvert ce jeudi au tribunal correctionnel de Bobigny. Ils sont poursuivis pour rébellion, provocation et actes d'intimidation. Des faits qui datent du 18 octobre 2018, lors de la perquisition au siège du parti. Des échanges musclés se sont déroulés dans la salle.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/jean-luc-melenchon-une-ouverture-de-proces-sous-tension-2132670.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : une situation historique en Ardèche","description":"L'essentiel JT 20H - En Ardèche, la sécheresse s'accélère, et les incendies sont devenus plus fréquents. Les habitants et les autorités locales ont dû trouver la parade pour affronter le phénomène.  Sept cent hectares ont brûlé depuis le début de cette année 2019 en Ardèche, c'est dix fois de plus qu'en 2018. Dans la nuit du mercredi 18 septembre encore, un incendie a détruit soixante-dix hectares de végétation dans le sud du département qui n'a pratiquement pas reçu une goutte de pluie depuis des mois. Comment les habitants et les communes se sont-ils adaptés à cette situation ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/secheresse-une-situation-historique-en-ardeche-2132675.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Pensions alimentaires : ce qui va changer","description":"L'essentiel JT 20H - Le nouveau système de paiement des pensions alimentaires est inspiré du modèle québécois, où depuis sa mise en place, 96% des pensions sont versées correctement.  Très fréquemment, les mères célibataires ou séparées ne perçoivent pas ou pas entièrement la pension alimentaire à laquelle elles ont droit. Un nouveau dispositif, qui devra améliorer la situation, va être mis en place à partir de janvier 2021. Que va-t-il changer concrètement ? Est-ce un système plus efficace ? La démarche sera-t-elle plus simple ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/pensions-alimentaires-ce-qui-va-changer-2132668.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Journées du patrimoine : la sécurité renforcée","description":"L'essentiel JT 20H - Des inscriptions sur internet sont requises pour accéder aux bâtiments publics lors des Journées du patrimoine. Officiellement, on veut fluidifier les visites mais faudrait-il y voir la volonté de filtrer les visiteurs avant le jour J ?  Les Journées du patrimoine vont-elles pouvoir se dérouler sans incident le samedi 21 et dimanche 22 septembre ? De nombreuses manifestations sont prévues, notamment celle des Gilets jaunes. Les autorités craignent également la présence massive de black blocs. Certains monuments resteront donc fermés. Et pour visiter certains autres, il faudra montrer patte blanche. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/journees-du-patrimoine-la-securite-renforcee-2132664.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Mort des deux filles de Nadia Karmel : à l'audience, le chauffard récidiviste demande pardon","description":"L'essentiel SECURITE ROUTIERE - Un chauffard avait tué deux enfants en avril 2018, dans l'Aisne. Il risque sept ans de prison et une annulation de permis de conduire pour cinq ans. Son permis avait déjà été suspendu pour excès de vitesse. A l'audience ce jeudi, il a demandé pardon.  Près d'un an et demi après les faits, le procès d'un chauffard de Laon, qui avait tué deux petites filles et blessé un nourrisson sur une route départementale de l'Aisne, s'est ouvert devant le tribunal correctionnel de Laon. Le prévenu, poursuivi pour homicide involontaire et blessures involontaires, encourt cinq ans de prison, 75.000 euros d'amende, assortis d'une annulation de permis de conduire et d'une interdiction de le passer pendant cinq ans. A l'audience, il a demandé pardon à la famille des victimes. \"Je voulais dire que j'étais bouleversé par ce qui s'est passé. Tous les jours, à chaque instant, j'y pense. J'ai pas de douleur comparable à celle de la maman ou du papa. J'ose demander pardon, mais je sais qu'on ne me pardonnera jamais\", a déclaré le prévenu, âgé de 48 ans, très ému à la barre. Le 3 avril 2018, il avait percuté, après avoir perdu le contrôle de son véhicule sous une pluie battante, à 113 km/h au lieu des 80 autorisés volant, la voiture de Nadia Karmel, à bord de laquelle cette mère de famille transportait ses trois enfants, âgés respectivement de 3 ans et demi, 2 ans et un mois. L'aînée est morte sur le coup, sa cadette, le lendemain à l'hôpital. Le benjamin, lui, reste sujet à des crises d'épilepsie, tandis que la mère a subi de multiples fractures. La défense, de son côté, plaide l'incertitude autour de la vitesse relevée par les experts, relevant que le prévenu roulait à 63 km/h au moment du choc. \"Je ne me souviens de rien, je ne sais pas ce qui s'est passé\", a déclaré le prévenu à l'audience, évoquant une rupture de pente à l'endroit de l'accident. \"L'orage était très important, il me semble que ma voiture est passée sur cette veine d'eau.\"","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/mort-des-deux-filles-de-nadia-karmel-a-l-audience-le-chauffard-recidiviste-demande-pardon-2132576.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Enquête : quand les maires deviennent des cibles","description":"L'essentiel JT 20H - Les maires de petites communes sont de plus en plus confrontés à la violence. Nos journalistes ont recueilli le témoignage de deux d'entre eux.  Les maires sont les élus les plus populaires auprès de nos compatriotes. Cependant, ceux de petites communes sont de plus en plus souvent pris pour cibles. Agressés et injuriés, ils attendent un meilleur statut et plus de protection de la part de l'État. Mais comment expliquer cette escalade de violences ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/enquete-quand-les-maires-deviennent-des-cibles-2132676.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Olivier à Rouen : une montée de violences qui inquiète","description":"L'essentiel JT 20H - Trois mineurs ont été interpellés à Rouen. Ils sont soupçonnés d'appartenir à une bande qui sème la terreur dans un quartier de la ville. Ils sont aussi suspectés d'avoir tué un homme.  Dans la semaine du 9 septembre, Olivier Quenault, 47 ans, a été retrouvé mort dans un parc en plein centre ville de Rouen. Dénudé, le visage mutilé, un déchaînement de violences incompréhensible pour les riverains. Très vite, la police soupçonne un groupe de mineurs habitué des lieux, des individus violents. Deux d'entre eux ont été mis en examen et incarcérés. Un troisième est en garde à vue depuis mercredi 18 septembre. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/meurtre-d-olivier-a-rouen-une-montee-de-violences-qui-inquiete-2132674.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Grand format : les nouvelles armes de la grande distribution","description":"L'essentiel JT 20H - Bousculés par l'e-commerce, les magasins bio, et même les bazars, les supermarchés se réinventent. Discount, déstockage, vente de matériels d'occasion, ... Nous revenons sur les méthodes qu'ils adoptent.  Faites-vous plutôt vos courses dans un hypermarché ou depuis votre domicile avec un smartphone ou un ordinateur ? Les grandes surfaces ont longtemps fait partie de notre vie quotidienne, mais elles souffrent des nouvelles formes de concurrence notamment celle d'internet. Comment ces grandes surfaces tentent-elles de se réinventer ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/grand-format-les-nouvelles-armes-de-la-grande-distribution-2132677.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Les confidences d'Emmanuel Macron sur la crise des Gilets jaunes au Time","description":"L'essentiel JT 20H - En couverture du magazine Time cette semaine, Emmanuel Macron est revenu, dans le détail, sur une année de présidence troublée. La crise des Gilets jaunes était l'un des sujets abordés par le président de la République.  Emmanuel Macron est à la Une de l'édition internationale du Time cette semaine. Cette interview intervient deux ans après celle déjà donnée au même magazine. Le président a dressé le bilan de ses vingt-huit mois à l'Élysée. Parmi les sujets évoqués, la crise des Gilets jaunes qu'il a jugé presque bénéfique pour lui. Le chef de l'État a aussi livré quelques confidences étonnantes.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/les-confidences-d-emmanuel-macron-sur-la-crise-des-gilets-jaunes-au-time-2132666.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Pension alimentaire impayée : le témoignage d'une mère de famille","description":"L'essentiel JT 20H - Dans l'Hexagone, de nombreuses femmes qui élèvent seules leurs enfants ne perçoivent pas, ou en partie leur pension alimentaire. Ce jeudi, nos journalistes ont recueilli le témoignage de l'une d'entre elles.  Elles sont un million et demi dans l'Hexagone. Les mères célibataires ou séparées font rarement la Une de l'actualité. Pourtant, elles font face à de graves difficultés. Au moins 300 000 d'entre elles ne perçoivent pas, ou pas entièrement la pension alimentaire à laquelle elles ont droit. Le nouveau dispositif qui sera mis en place par le gouvernement devrait améliorer leur situation.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/pension-alimentaire-impayee-le-temoignage-d-une-mere-de-famille-2132667.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la découverte de tests cliniques sauvages dans la région de Poitiers, l'atmosphère au procès de Jean-Luc Mélenchon et de cinq autres membres de La France Insoumise, le nouveau dispositif pour solutionner les pensions alimentaires impayées, la métamorphose des grandes surfaces pour reconquérir les acheteurs, et les nouvelles de l'ours Mischa après l'intervention de la ministre de l'Écologie Élisabeth Borne. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-384-2132661.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Solidarité : des nouvelles de l'ours Mischa après l'incroyable mobilisation pour le sauver","description":"L'essentiel JT 20H - Le sort de l'ours Mischa a ému de nombreuses personnes. Maltraité et exhibé pendant plusieurs années dans des spectacles itinérants, il est aujourd'hui soigné dans un refuge.  C'est un ours qui revient de loin. Victime des mauvais traitements de ses dresseurs, qui l'exhibaient dans leur spectacle il y a encore quelques jours, Mischa a été admis en urgence au refuge de \"La Tanière\", en Eure-et-Loir. Il doit sa survie à la mobilisation des associations de défense animale. Depuis son sauvetage, il a repris 10 kilos, et pourra rapidement quitter la quarantaine, pour trouver les autres ours du refuge. Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/solidarite-des-nouvelles-de-l-ours-mischa-apres-l-incroyable-mobilisation-pour-le-sauver-2132678.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
{"title":"Médicaments : des tests clandestins découverts dans une abbaye près de Poitiers","description":"L'essentiel JT 20H - Des essais cliniques illégaux ont été découverts dans l'abbaye Sainte-Croix à Saint-Benoît (Vienne). L'Agence du médicament (ANSM) vient de les interdire et annonce avoir saisi la justice ce jeudi.  Selon l'Agence nationale de sécurité du médicament et des produits de santé (ANSM), des essais cliniques totalement illégaux ont été menés en partie dans l'abbaye Sainte-Croix à Saint-Benoît, près de Poitiers (Vienne). Jusqu'à 350 malades de Parkinson et d'Alzheimer y auraient été accueillis. Aussitôt découvertes, ces expérimentations ont été interdites. Mais qui en est à l'origine ? Ce sujet a été diffusé dans le journal télévisé de 20H du 19/09/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 19 septembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-09-18T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/medicaments-des-tests-clandestins-decouverts-dans-une-abbaye-pres-de-poitiers-2132663.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/69.html","containsWordGlobalWarming":false}
