{"title":"\"Gilets jaunes\" : quelle mobilisation samedi ?","description":"Les \"gilets jaunes\" de Montpellier (Hérault), Bordeaux (Gironde), Rennes (Ille-et-Vilaine) ou La Ciotat (Bouches-du-Rhône) vont-ils aller manifester samedi 8 décembre à Paris ? Aujourd'hui vendredi 7 décembre, le collectif des \"gilets jaunes libres\" leur a lancé un appel clair à ne pas rejoindre la capitale. \"Nous appelons à manifester le plus pacifiquement possible en région\", a déclaré Benjamin Cauchy, co-fondateur du collectif. Les casseurs et le risque de violences, c'est ce qui dissuade certains manifestants de monter à Paris. \"La colère je l'ai, mais au point de casser tout, non\", assure un \"gilet jaune\" bordelais. Maintenir les blocages en région À Rennes aussi, une majorité restera. Seul un homme rencontré vendredi matin a prévu de manifester à Paris. \"Je me devais de le faire pour mes enfants, mais aussi pour les Français en général\", confie-t-il au micro de France 2. À Montpellier, après trois semaines de mobilisation, les \"gilets jaunes\" en sont convaincus, ils peuvent aussi se faire entendre en restant sur leur territoire. \"Il faut absolument garder tous nos postes, tous nos ronds-points, il faut continuer à les garder sur toute la France. Il faut se mobiliser partout, pas qu'à Paris\", assure une manifestante. Par choix ou par obligation, la plupart des \"gilets jaunes\" camperont sur leurs positions depuis leurs régions.","date":"2018-12-07T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-quelle-mobilisation-samedi_3089851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lyon : le conseil régional envahi","description":"À quelques heures de la quatrième manifestation nationale de grande ampleur, les \"gilets jaunes\" continuent de se montrer. \"Une centaine de gilets jaunes a investi le siège de la région Auvergne-Rhône-Alpes\", a constaté notre journaliste Denis Sébastien. Les manifestants sont restés environ deux heures, puis sont repartis dans la calme. À Lyon, le contexte est très particulier puisque la ville organise la fête des Lumières. 1 200 policiers et gendarmes mobilisés \"Près de deux millions de visiteurs sont attendus pendant les quatre jours de festivités\", précise notre journaliste. \"La journée de demain s'annonce particulièrement sensible. En plus de la fête, il devrait y avoir une manifestation des 'gilets jaunes' ainsi que la marche pour le climat\", détaille Denis Sébastien. Près de 1 200 personnes sont mobilisées pour assurer la sécurité des Lyonnais.","date":"2018-12-07T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/lyon-le-conseil-regional-envahi_3089897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : un dispositif de sécurité inédit à Paris","description":"Vendredi 7 décembre, à la veille d'une journée à haut risque, le ministre de l'Intérieur Christophe Castaner a passé en revue les blindés de la gendarmerie. 12 véhicules appuieront demain les forces de l'ordre dans Paris. Les autorités évoquent un dispositif exceptionnel. 8 000 policiers et gendarmes seront mobilisés contre 4 600 la semaine dernière. Les brigades anticriminalité de la couronne parisienne ont été rappelées. Les forces seront plus nombreuses et moins statiques, car la stratégie change. 2 000 équipements urbains enlevés Samedi 1er décembre, la consigne était d'éviter les affrontements directs et d'éloigner les manifestants des lieux sensibles. Le modèle a montré ses limites. Six fois, la place de l'Étoile est occupée puis reprise par les forces de l'ordre. Samedi 8 décembre, les policiers ont pour consigne d'aller au contact des casseurs pour interpeller au plus vite le plus grand nombre. Certains syndicats de police ne cachent pas leur crainte et se montrent inquiets. Dans la capitale, plusieurs zones, dont la place de l'Étoile, la Concorde et la place Denfert Rochereau, ont été identifiées comme à risque. Dans les rues, des équipes se relaient depuis lundi pour dégager tout ce qui peut servir de projectile ou de barricade. 2 000 équipements urbains et des centaines de grilles ont ainsi été retirés.","date":"2018-12-07T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-un-dispositif-de-securite-inedit-a-paris_3089845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Manifestations : le malaise des policiers","description":"Ils ont tenu à nous montrer sur place ce qu'ils ont vécu lors des manifestations de la semaine dernière à Paris. \"D'un côté, l'extrême droite, de l'autre, l'extrême gauche\", témoigne un policier. \"On était pris en tenaille. Devant nous, il y a avait des casseurs, derrière aussi\", renchérit une policière. Éric et Marie faisaient partie des policiers en civil chargés du maintien de l'ordre le week-end du 1er décembre à Paris. \"Ce qui m'inquiète le plus, c'est qu'il y ait un mort\" Ils dénoncent le manque de préparation de leur hiérarchie, qui s'attendait à une manifestation classique. \"On s'est vraiment rendu compte de la situation lorsqu'on a vu un groupe de casseurs en train de brûler une voiture devant nous\", rapporte la policière. Les deux fonctionnaires déplorent le manque de formation et de matériel. \"Ce qui m'inquiète le plus, c'est qu'il y ait un mort\", ajoute-t-elle.","date":"2018-12-07T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/manifestations-le-malaise-des-policiers_3089849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : les commerçants parisiens se barricadent","description":"Des magasins entièrement protégés, barricadés. La scène se répète tout autour de l'avenue Kléber à Paris vendredi 7 décembre. \"Paris sera en feu à priori donc nous ce qu'on a fait, c'est qu'on s'est protégé au maximum avec du bois ignifuge pour clôturer et pour pas qu'ils accèdent dans le restaurant\", explique au micro de France 2 Jordan Guetta, propriétaire de \"Bagel Way\". Une protection qui a un coût : 600 euros pour trois planches de bois ultra-résistantes. De lourdes pertes Depuis le début du mouvement, les pertes sont lourdes pour les commerçants. \"J'ai dû annuler une réservation de 30 personnes pour demain. J'ai encore 30 personnes pour la semaine prochaine, je ne sais pas comment ça va se passer. Là, c'est vraiment inquiétant\", confie le propriétaire d'une brasserie qui enregistre déjà 15 000 euros de pertes. Malgré les recommandations de la préfecture, d'autres commerçants de l'avenue Kléber prennent le risque de rester ouverts.","date":"2018-12-07T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/gilets-jaunes-les-commercants-parisiens-se-barricadent_3089891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : quelles conséquences au sein des entreprises ?","description":"Chez STIA, une entreprise industrielle de 35 salariés, chacun a son avis sur le mouvement des \"gilets jaunes\". Au niveau de l'atelier, ce technicien, en veste jaune pour des raisons de sécurité, comprend les revendications, les soutiens, mais s'inquiète des débordements. \"Ils ont besoin de structuration\", dit-il. Tout le monde ne soutient pas le mouvement. Son collègue intérimaire, lui, ne veut pas qu'il ait un impact sur son emploi. \"J’aimerais juste qu'ils ne nous empêchent pas d'aller travailler\", témoigne-t-il. La discussion sur les \"gilets jaunes\", omniprésente, se prolonge chaque jour pendant la pause déjeuner. La crainte d'une perte de confiance Comme souvent, le patron s'invite et les questionne, notamment sur le durcissement du mouvement. Les salariés sont partagés, ils ne savent pas vraiment s'ils doivent prendre au sérieux le mouvement, le soutenir ou en avoir peur. Du côté de l'administration, certains employés ont le sentiment que les revendications sociales du mouvement doivent se jouer au sein des entreprises plutôt que dans la rue. Le patron comprend les difficultés des \"gilets jaunes\", mais s'inquiète tout de même. \"On peut avoir un effet tache d'huile et avoir des salariés qui deviennent un peu plus revendicatifs\", explique-t-il. Cette crainte de crispation, de perte de confiance au sein de cette PME est une inquiétude, d'autant plus que les blocages commencent à retarder certaines livraisons.","date":"2018-12-07T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-quelle-consequence-au-sein-des-entreprises_3089855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : vers un changement de cap du gouvernement ?","description":"Après avoir discuté avec les partenaires sociaux, Édouard Philippe reçoit vendredi 7 décembre les représentants des \"gilets jaunes libres\". \"Le gouvernement a la conviction que c'est en proposant des mesures sociales fortes qu'il pourra tenter de répondre à cette colère. Sur la forme, plusieurs ministres ont rencontré les partenaires sociaux ces derniers jours. 'On a entendu cette colère, on a entendu cette demande d'accompagnement plus précisément sur le pouvoir d'achat', voilà ce qu'on martèle ici à Matignon\", rapporte le journaliste de France 2 Guillaume Daret. Une prime défiscalisée ? Le gouvernement planche sur des mesures. \"Il y a notamment cette idée d'une prime défiscalisée pour les salariés, à laquelle le Premier ministre s'est dit favorable\", poursuit le journaliste. Le gouvernement planche donc sur des solutions à court et à moyen terme, tout en ayant évidemment un oeil rivé sur la mobilisation de samedi 8 décembre.","date":"2018-12-07T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-vers-un-changement-de-cap-du-gouvernement_3089883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Manifestations : plusieurs interpellations préventives dans le milieu de l'ultradroite","description":"La Direction générale de la sécurité intérieure (DGSI) a permis une dizaine d'arrestations vendredi 6 décembre, en anticipation de la journée de violences qui s'annonce samedi 8 décembre. \"Ces personnes appelaient pour ce week-end à des dégradations de bâtiments de l'État à Paris et en province\", explique notre journaliste Gérard Grizbec, en direct devant le ministère de l'Intérieur à Paris. Une dizaine d'interpellations Ces individus ont été arrêtés de façon préventive. \"Les personnes interpellées sont liées à l'ultradroite et aux militants d'extrème-droite arrêtés en octobre dernier, qui projetaient de préparer un attentat contre le président de la République\", a précisé notre journaliste. Il s'agissait du dernier duplex du journaliste-reporter Gérard Grizbec. Merci à lui pour l'ensemble de ses reportages.","date":"2018-12-07T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/manifestations-plusieurs-interpellations-preventives-dans-le-milieu-de-l-ultradroite_3089899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : une nouvelle révolution ?","description":"Le mouvement des \"gilets jaunes\" restera-t-il dans l'histoire ? Une mobilisation citoyenne qui ravive le souvenir d'autres épisodes de révolte. \"Ça me rappelle un Mai-68, j'avais 16 ans, j'étais à l'école, et c'est comme ça que ça a commencé\", se souvient un \"gilet jaune\". \"Si on continue comme ça, on va au drame, à une nouvelle révolution\", surenchérit un second. 1789 : le peuple de Paris est excédé par la vie chère. Il se révolte contre les élites et prend la Bastille le 14-Juillet. Les sans-culottes sont des révolutionnaires issus des classes les plus modestes de la société et qui rapidement s'organisent pour tenter de reprendre le pouvoir. Mai-68 et les grandes grèves de 1995 Deux siècles plus tard, Mai-68, des milliers d'étudiants et d'ouvriers sont dans la rue. La France est paralysée, la foule largement soutenue et encadrée par les syndicats, au contraire du mouvement actuel. Ni les manifestants ni les revendications ne sont les mêmes. Les \"gilets jaunes\" se rapprochent-ils des grandes grèves de 1995 ? Deux millions de Français dans la rue selon les syndicats. Ils protestent contre la réforme des retraites et celle de la sécurité sociale. Pour sortir de cette crise, le gouvernement doit alors faire machine arrière. Céder aux revendications ou alors comme Charles de Gaulle en 68 convoquer de nouvelles élections ? Cette année-là, le Général et sa majorité en sont sortis renforcés.","date":"2018-12-07T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/gilets-jaunes-une-nouvelle-revolution_3089889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lycéens : des interpellations qui font polémique","description":"Sur une vidéo diffusée sur les réseaux sociaux, des dizaines de lycéens sont à genoux, les mains derrière la tête. Ils viennent d'être arrêtés par les forces de l'ordre. \"Voilà une classe qui se tient sage\", commente l'auteur de ces images, qui n'est pas encore identifié. Selon la préfecture des Yvelines, 151 personnes ont été arrêtées. La vidéo suscite la polémique depuis jeudi 6 décembre. Les violences à Mantes-la-Jolie durent depuis le début de la semaine \"J'ai évidemment été choqué, comme les gens qui réagissent. Je demande juste que (...) l'on remette les choses dans leur contexte\", explique le ministre de l'Éducation nationale Jean-Michel Blanquer. Que s'est-il passé avant cette interpellation collective ? Depuis le début de la semaine, Mantes-la-Jolie est le théâtre de violences et d'affrontements avec les forces de l'ordre à proximité de deux lycées de la ville.","date":"2018-12-07T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/manifestations-des-lyceens/lyceens-des-interpellations-qui-font-polemique_3089863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lycées : nouvelle journée de tensions","description":"Un jeune homme cagoulé fonce en moto sur des policiers. Un des fonctionnaires est touché, blessé aux deux jambes. Le jeune motard, un lycéen selon le préfet du Haut-Rhin, a été placé en garde à vue. La scène s'est déroulée au cours d'une manifestation lycéenne à Mulhouse (Haut-Rhin). Un nouvel incident, en marge des rassemblements violents qui ont eu lieu dans toute la France. 84 établissements bloqués Près de 400 lycées ont été perturbés vendredi 7 décembre, dont 84 bloqués, sur 4 200 établissements. Après une semaine de mobilisation, les lycéens sont parfois rejoints par des lycéens, comme à Lyon. \"On se rend compte que les réformes mises en place l'année dernière sur Parcoursup et qui s'annoncent avec la réforme du baccalauréat porte un risque de creusement plus important des inégalités\", constate Nicolas Kemoun, un enseignant en sciences économiques et sociales à Vaulx-en-Velin (Rhône). Partout en France, les lycéens se sont agenouillés, pour montrer leur solidarité envers les 151 jeunes interpellés jeudi 6 décembre à Mantes-la-Jolie.","date":"2018-12-07T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/lycees-nouvelle-journee-de-tensions_3089905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Meurtre d'Alexia : Jonathann Daval avoue","description":"Isabelle Fouillot, la mère d'Alexia, est celle qui aura fait avouer Jonathann Daval, cinq mois après qu'il ait accusé son beau-frère d'avoir étranglé Alexia. \"Je lui avais amené une photo d'Alexia. C'est ce qui a permis de déclencher la vérité, en ayant bien insisté sur le fait que l'on a aimé pendant 10 ans, que c'était notre fils\", raconte la mère d'Alexia. Le principal suspect est donc repassé aux aveux. Jonathann Daval s'est agenouillé devant sa belle-mère Durant une heure et quart, la mère d'Alexia était assise à côté de son gendre, muré dans le silence, jusqu'à ce qu'elle s'adresse directement à lui. \"La maman de la victime a essayé de faire entendre à Jonathann Daval que, s'il disait la vérité, elle serait en capacité d'entamer un travail de pardon le concernant. Jonathann Daval s'est mis à genoux devant sa belle-mère, manifestement pour solliciter son pardon\", explique Étienne Manteaux, le procureur de la République à Besançon (Doubs). Grégory Gay, le beau-frère d'Alexia Daval, un temps incriminé par Jonathann, est maintenant mis hors de cause.","date":"2018-12-07T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-joggeuse-en-haute-saone/meurtre-d-alexia-jonathann-daval-avoue_3089903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Migrants : l'Aquarius définitivement à quai","description":"Il ne partira plus en mer pour sauver des migrants. L'Aquarius restera désormais à quai dans le port de Marseille (Bouches-du-Rhône). À son bord, deux ONG : SOS Méditerranée et son partenaire Médecins sans frontières. Selon l'association, tout a été fait pour l'empêcher de repartir en mer. C'est donc la fin d'un navire devenu un symbole. Plus de pavillon Depuis l'été dernier, les difficultés se sont accumulées pour l'Aquarius. En juin, l'Italie lui interdit l'accès de ses ports pour débarquer les migrants sauvés au large de la Libye. Il est obligé d'accoster en Espagne. Suite aux pressions du gouvernement italien, en octobre, après des jours d'errance en mer, le navire perd son pavillon. Il ne peut plus naviguer. Son placement sous séquestre est réclamé. Les caisses de MSF sont gelées à Rome. Mais SOS Méditerranée dit ne pas baisser les bras. Depuis 2014, 17 000 personnes ont péri en mer Méditerranée.","date":"2018-12-07T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/aquarius/migrants-l-aquarius-definitivement-a-quai_3089887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : Annegret Kramp-Karrenbauer succède à Angela Merkel à la tête de la CDU","description":"Angela Merkel a fait ses adieux à son parti, la CDU, vendredi 7 décembre à Hambourg (Allemagne) où son successeur devait être désigné. Et c'est une femme qui a été élue : Annegret Kramp-Karrenbauer. \"On la surnomme 'Merkel bis' ou 'mini-Merkel'. Le même style, la même ambition et globalement les mêmes idées. Elle a fait quasiment toute sa carrière dans la Sarre, tout près de la frontière française. Elle parle d'ailleurs plutôt bien français. Et ce n'est qu'il y a deux ans qu'elle a été repérée au plan national par Angela Merkel qui en a fait à l'époque la numéro 2 de son parti\", détaille le journaliste de France 2 Laurent Desbonnets, en direct de Berlin. Un objectif : la chancellerie On est donc dans la continuité. \"La rigueur sur le plan économique, le refus de toute alliance avec l'extrême droite\", poursuit le journaliste. Annegret Kramp-Karrenbauer se retrouve donc propulsée à la tête du plus grand parti politique allemand \"avec un objectif qu'elle affiche clairement : devenir la prochaine chancelière\". Angela Markel a déjà dit qu’elle ne se représenterait pas, la voie est donc libre pour Annegret Kramp-Karrenbauer.","date":"2018-12-07T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/allemagne-annegret-kramp-karrenbauer-succede-a-angela-merkel-a-la-tete-de-la-cdu_3089885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Auguste Rodin, un génie qui donne vie aux sculptures","description":"Au musée Rodin à Paris, situé dans un hôtel particulier, il y a la preuve du génie de Rodin. Au bout de la galerie se trouve la sculpture d'un homme tellement parfaite qu'on accuse le sculpteur de l'avoir moulée sur un vrai corps. C'était faux, mais donner l'illusion de la vie à une sculpture, c'est ça, son génie. Jeune, Rodin est déçu. Il a raté l'entrée à l'École des Beaux-Arts. À l'époque, comme tout le monde, il fait du très classique. Puis il trouve son \"truc\" : la force de l'expression. Avec ses doigts, le surdoué du modelage est tellement précis qu'il révèle la psychologie du modèle. Des tensions internes Plus fort encore, même avec des masses immobiles, Rodin réussit à donner l'impression que ses sculptures vont bouger. Ses sculptures sont ainsi animées par des tensions internes très fortes. Le Penseur ainsi, a l'air confortablement assis, mais si on essaye d'adopter cette position, on se rend compte qu'il faut être très musclé et très tendu. À Meudon (Hauts-de-Seine), en banlieue parisienne, dans sa maison atelier, Auguste Rodin allie la vie privée et un travail acharné. Mais désormais, il est une star internationale. Il sculpte un corps d'homme sans bras et sans tête qui marche et casse tous les codes. Sans le savoir, il va même influencer plusieurs artistes comme Giacometti. Au musée Rodin, une exposition retrace les dessins du génie, jusqu'au 24 février 2019.","date":"2018-12-07T00:00:00.000+01:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/auguste-rodin-un-genie-qui-donne-vie-aux-sculptures_3089895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Myopathie : le combat d'une famille","description":"Une famille soudée et une fratrie unies face à la maladie. L'an dernier, le diagnostic est tombé. Jean, 10 ans, et son frère Luc, 8 ans, ont appris qu'ils étaient tous deux atteints de la myopathie de Duchenne, une maladie qui affaiblit l'ensemble des muscles de l'organisme. Un choc immense pour les frères et leurs parents. \"Avoir une maladie comme ça, ça complique vraiment la vie d'enfant\", témoigne l'un des deux malades. \"Vous donnez tout en tant que parent. Vous portez vos enfants, vous vous levez la nuit pour qu'ils aillent bien. Et j'ai eu le sentiment d'avoir loupé quelque chose\", explique la mère de famille. 3 000 personnes en France souffrent de la myopathie de Duchenne Pour Léo, le cadet de la famille qui est bien portant, grandir avec ses frères demande plus de patience. Ce couple d'agriculteurs, qui élève des cochons et des chèvres, a dû repenser son quotidien afin de dégager du temps pour les soins de leurs enfants. Il a également fallu adapter la ferme au fauteuil roulant dont leur fils Luc va bientôt avoir besoin. Près de 3 000 personnes souffrent de cette maladie rare en France.","date":"2018-12-07T00:00:00.000+01:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/telethon/myopathie-le-combat-d-une-famille_3089901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-decembre-2018_3038963.html","containsWordGlobalWarming":false,"media":"France 2"}
