{"title":"\"Pendant qu'on était à notre repas de fête, d'autres ont volé tout ce qu'on avait\" : des braqueurs dévalisent plus de 3 000 coffres pour un montant de 30 millions d'euros en Allemagne","description":"À Gelsenkirchen, des malfrats sont parvenus à creuser un trou dans le mur d'une banque pour accéder à la salle des coffres. Ils se sont emparés de tout l'argent liquide, de bijoux et d'or, pour un préjudice estimé à 30 millions d'euros.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Ils ont tout fouillé, tout renversé dans les locaux d'une banque allemande. Des cambrioleurs ont percé un trou géant afin d'atteindre les 3 300 coffres que l'établissement abritait. Le montant du préjudice est estimé à 30 millions d'euros. De l'argent liquide, de l'or ou encore des bijoux qui appartenaient à des particuliers. 2 700 clients, dont certains craignent d'avoir tout perdu. \"J'ai placé et déposé ici toutes mes économies, je suis ouvrier\", s'insurge l'un d'eux. Pour pénétrer dans la banque, les malfrats sont d'abord passés par un parking, situé à quelques mètres de l'établissement. De là, ils ont forcé plusieurs portes pour atteindre la pièce adjacente à la salle des coffres avant d'y creuser un trou à l'aide d'une perceuse géante. Une scène découverte presque par hasard par les policiers, qui se sont déplacés pour une alarme incendie. \"On a fouillé le bâtiment à la recherche d'un incendie et c'est alors que nous avons remarqué ce cambriolage spectaculaire\", révèle Thomas Nowaczyk, porte-parole de la police de Gelsenkirchen. Les suspects recherchés En cette période de fête, l'établissement était fermé. Mais les clients s'insurgent qu'une simple alarme incendie ait alerté les autorités et non le système de sécurité de l'établissement. \"Même des magasins comme Netto, Lidl et Aldi ont des détecteurs de mouvement et des systèmes d'alarme. On parle d'une caisse d'épargne. Et pendant qu'on était à notre repas de fête, d'autres ont volé tout ce qu'on avait\", déplore un homme. Les suspects sont toujours activement recherchés, alors que la banque indique de son côté que neuf clients sur dix pourraient être touchés.","date":"2025-12-30T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/europe/allemagne/allemagne-un-casse-a-30-millions-d-euros_7711393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"A69 Toulouse-Castres : la cour d’appel relance le projet","description":"La Cour administrative d’appel de Toulouse a validé la poursuite du chantier de l’autoroute A69 entre Toulouse et Castres. Une décision qui relance un projet très contesté, opposant élus locaux et militants écologistes, déterminés à saisir le Conseil d’État.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Il est sans doute l’un des projets de construction les plus controversés de ces dernières années. Le chantier de l’autoroute A69, reliant Toulouse à Castres, va se poursuivre. La Cour administrative d’appel de Toulouse a en effet validé l’autorisation environnementale du projet, mettant provisoirement fin à un long bras de fer opposant militants écologistes et pouvoirs publics. Pour les défenseurs de l’autoroute, cette décision est une bonne nouvelle. Christophe Ramond, président du conseil départemental du Tarn, met en avant les bénéfices attendus : \"Ça amènera davantage de sécurité, davantage de rapidité aussi. Il est incompréhensible que de nombreux camions continuent à traverser inlassablement de nombreux villages tarnais.\" Les opposants dénoncent des pressions politiques En février dernier pourtant, le projet avait été suspendu par la justice, à la suite d’une mobilisation importante de collectifs d’opposants. Les juges estimaient alors que cette autoroute de 53 kilomètres ne présentait pas un intérêt public suffisant pour justifier ses conséquences environnementales. Aujourd’hui, alors que la cour d’appel adopte une position inverse, les opposants dénoncent des pressions politiques. Jean Olivier, président des Amis de la Terre Midi-Pyrénées, affirme : \"On sait bien que les juges de première instance ont reçu des critiques tout à fait inacceptables de la part des ministres et des responsables politiques. Il y a eu des pressions, et même une volonté politique de faire une loi pour passer par-dessus la justice.\" Malgré ce revers, les militants ne baissent pas les bras et prévoient de saisir le Conseil d’État. Bernard Cottaz-Cordier, opposant au projet, se montre confiant : \"Nous sommes persuadés que le Conseil d’État jugera sur le fond, en s’attachant à la vérité des textes. Nous pensons que nous obtiendrons satisfaction.\" Sauf nouvelle interruption judiciaire, le chantier, entamé en 2023, devrait s’achever dans une dizaine de mois.","date":"2025-12-30T00:00:00.000Z","order":2,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/crise-climatique/chantier-de-l-autoroute-a69/a69-toulouse-castres-la-cour-d-appel-relance-le-projet_7710940.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Alsace : verglas et neige, les travailleurs en première ligne","description":"Ce 30 décembre, l’Alsace affronte le froid et le verglas. À Schiltigheim, les agents municipaux salent les routes pour sécuriser les grands axes, tandis que les entreprises adaptent leurs activités pour faire face aux températures négatives persistantes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Ce 30 décembre en Alsace, le thermomètre affiche -3 degrés et une fine couche de neige verglaçante recouvre les routes. Dès 7h à Schiltigheim (Bas-Rhin), une équipe d'agents techniques de la ville se prépare à braver le froid. Une fois les secteurs à saler répartis, à l'aide d'une pelle et d'un seau, les trois agents doivent rapidement sécuriser les grands axes. \"Il y a eu une pluie verglaçante, donc on sécurise, on met du sel pour éviter tout risque de chute, piéton, cycliste\", explique Marie Fritz, agent technique de la ville de Schiltigheim en charge des espaces verts. Des chutes redoutées, alors certains redoublent de vigilance. \"On fait attention, on ne roule pas vite, on fait tranquille, et puis voilà\", confie une riveraine. Et pour tenir avec ces températures négatives difficiles, les agents doivent rester en mouvement et multiplier les équipements : \"Tour du cou polaire, sous-pull, même encore un pull en dessous, pareil pour le pantalon. Sous les bottes, bien sûr, les grosses chaussettes en laine\", détaille Marie Fritz. Le froid s’invite aussi dans les entreprises Plus loin, à Kogenheim, dans une scierie familiale, c’est l’heure des travaux à -2 degrés. Le gérant a fait le choix de fermer son hangar, une protection à 40 000 euros nécessaire. \"Aujourd'hui, on pose du bardage isolé sur notre hall, qui était ouvert auparavant, et c'est pour nous protéger des aléas climatiques et surtout du froid, comme actuellement\", explique Patrice Faehn, gérant de \"Faehn bois scierie\". Ces prochains jours, le froid devrait persister en Alsace, une contrainte supplémentaire pour le professionnel. Il doit s’adapter et allonger ses temps de coupe. \"En hiver, le bois, il gèle, et alors c'est aussi plus compliqué à scier qu'en été\", souligne-t-il. Le département reste placé ce 30 décembre en vigilance jaune, neige et verglas.","date":"2025-12-30T00:00:00.000Z","order":1,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/evenements-meteorologiques-extremes/vagues-de-froid/alsace-verglas-et-neige-les-travailleurs-en-premiere-ligne_7710934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Art : \"Village breton sous la neige\", le tableau renversant de Paul Gauguin","description":"Peint par Paul Gauguin lors de ses années à Pont-Aven (Finistère), le tableau qu'on nomme désormais \"Village breton sous la neige\", avait, dans un premier temps, été identifié comme \"Les chutes du Niagara\", avant d'être tourné dans le bon sens.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. De Paul Gauguin, on connaît le goût pour les tropiques, le soleil et les Taïtiennes, bien sûr. Les vahinés lui inspirent ses plus célèbres tableaux, une peinture gorgée de soleil. Mais avant Tahiti, Gauguin peint la Bretagne et même la Bretagne sous la neige. La notoriété d'un de ses tableaux est née d'un malentendu. À la mort de Gauguin en 1903, ses biens sont vendus aux enchères à Tahiti. Parmi eux, un tableau identifié comme \"Les chutes du Niagara\". Certes, il faut avoir un peu d'imagination, mais un homme, Victor Segalen, s'apprêtant à l'acheter, se permet une légère correction. Le commissaire-priseur l'avait en fait présenté à l'envers. Le tableau est logiquement rebaptisé \"Village breton sous la neige\". Une œuvre renversante partie pour trois fois rien. Un tableau qui se découvre, dans le bon sens, au musée de Pont-Aven (Finistère), le village où il a vécu avant de s'installer sous les tropiques et qui l'a inspiré avec son clocher et ses chaumières. Et malgré la météo typiquement bretonne, Gauguin est déjà en recherche d'exotisme. \"Son premier séjour en Bretagne, c'est en 1886. Il écrit à sa femme danoise, Mette, qu'il va dans un trou et qu'il va chercher une nouvelle inspiration. Pont-Aven, c'est un lieu qui n'a pas connu les effets de l'industrialisation galopante en cette fin du XIXe siècle\", explique Sophie Kervran, directrice du Musée de Pont-Aven. Un souvenir du froid peint au chaud En 1886, Gauguin fuit l'agitation parisienne et s'installe dans le Finistère, son premier bout du monde. Ici, il trouve certes son style, mais aussi le froid. Dans ses lettres, il se plaint que l'hiver est rude. La neige l'épuise : \"Le climat de Pont-Aven n'est pas tout à fait ce qu'il me faut. Mais que voulez-vous ? On ne choisit pas\". Résultat : un tableau un peu austère autour duquel un mystère subsiste encore : la date à laquelle l'artiste l'a peint. \"Est-ce qu'il l'a peint ici, à Pont-Aven, en 1894, lors de son dernier séjour ? Ou est-ce que c'est plutôt en 1898 ou même en 1902-1903, juste avant sa mort, qu'il aurait peint de mémoire ce village, ce Pont-Aven ?\", s'interroge Sophie Kervran. Peint depuis sa case polynésienne, le souvenir d'un Noël breton enneigé. Un tableau que l'artiste garda précieusement jusqu'à sa mort. Une œuvre hivernale qui a fait tourner bien des têtes.","date":"2025-12-30T00:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/culture/arts-expos/art-village-breton-sous-la-neige-le-tableau-renversant-de-paul-gauguin_7711444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Autoroutes : en Haute-Savoie, le projet de l'A412 divise","description":"L'autoroute A412, qui pourrait prochainement être construite en Haute-Savoie, ne ravit pas tout le monde. Si certains espèrent que cela permettra de désengorger les voies existantes, d'autres craignent que cette installation ne vienne perturber leur quotidien, ainsi que la biodiversité.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Au cœur des paysages de la Haute-Savoie, 16 km d'autoroute pourraient bientôt voir le jour. Le projet de l'A412 cristallise toutes les tensions. Une ZAD s'est déjà implantée, alors que la grande majorité de la population dit soutenir ce chantier. \"Ça sera bien. Quand on rentre de Genève jusqu'à Thonon, avec les bouchons, on met presque 1h30 pour venir. C'est insupportable\", indique une femme. \"On choisit des heures pour pouvoir sortir, pour être désenclavé. Si on veut partir à 8h, c'est la galère complète. Et le soir, c'est pareil\", déplore une autre. Une deux fois deux voies doit permettre de désengorger les routes départementales saturées entre Machilly et Thonon. Mais pas seulement. Fessy (Haute-Savoie), un village de 1 000 habitants, voit passer dans une de ses petites rues plus de 3 000 véhicules chaque jour. \"Vous n'avez qu'à regarder l'état des cocottes qui servent à sécuriser le trottoir\", souligne Patrick Condevaux, le maire. Pour lui, l'autoroute A412 permettrait aussi d'améliorer la qualité de l'air ici : \"Si jamais cela pouvait diminuer la circulation de rien que d'un tiers, déjà, on respirerait mieux, on serait plus tranquilles\". Les écologistes désemparés Une tranquillité menacée pour d'autres. Des enseignants retraités verront pousser l'autoroute juste devant leurs fenêtres. \"Il y a la pollution visuelle, mais surtout le bruit puisque l'autoroute va passer juste là, devant. Notre cadre idyllique va se transformer en enfer\", regrette Serge Maion, habitant de Mésinges (Haute-Savoie). Au-delà des propriétaires concernés par ce chantier, c'est toute une biodiversité qui risque d'être bouleversée. Des espèces protégées comme certains crapauds, mais aussi des rapaces ou des castors se retrouveraient menacées. Après la décision de justice en faveur de l'A69 dans le Sud-Ouest, des militants écologistes sont désemparés. \"On a toujours tort quand on défend l'environnement et notre santé, notre eau et l'avenir de nos enfants. On se dit qu'on n'a aucun poids\", estime Anne Granget, membre de l’Association de Concertation et de Proposition pour l’Aménagement du territoire (ACPAT). Le constructeur et la préfecture rappellent que ce projet a été déclaré d'utilité publique. Pour être lancé, le chantier doit encore obtenir une autorisation environnementale.","date":"2025-12-30T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/france/auvergne-rhone-alpes/haute-savoie/autoroutes-en-haute-savoie-le-projet-de-l-a412-divise_7711426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Brésil : protéger les jaguars, un pari gagnant","description":"Au Brésil, une réserve privée de 53 000 hectares offre un refuge aux jaguars, conciliant conservation, tourisme et vie des éleveurs. Grâce au suivi scientifique et au soutien des visiteurs, ces prédateurs emblématiques reprennent confiance, alors que leur population mondiale s’effondre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Il faut prendre la route à l'aube pour avoir une chance de les apercevoir. L'animal à la poursuite duquel s'est lancé Mario Nelson Cleto Rodrigues est un prédateur. Au sommet de la chaîne alimentaire brésilienne, le jaguar est le plus grand félin des Amériques. Ceux qui se laissent observer ce matin-là se sont habitués à l'homme. \"C'est un travail de longue haleine sur plusieurs années. Tous les jours, on vient près d'eux, on s'arrête, on tousse, on allume le moteur, on éteint le moteur. C'est un processus long qui fait que les animaux restent calmes\", explique le guide de safari. Dans cette réserve naturelle privée de 53 000 hectares, les jaguars vont et viennent. Certains sont équipés de colliers GPS. Ici, ils sont en sécurité. Une anomalie dans un pays qui a pour habitude de chasser ces animaux. Le guide confie : \"Quand mon père et mon grand-père ont appris que mon travail c'était de préserver les jaguars, ça a été un choc pour eux. Ils m'ont dit : depuis quand on prend soin des jaguars ? Non, ces animaux-là, il faut les tuer.\" Coexister avec le prédateur Car dans un pays où l'élevage est l'un des principaux secteurs d'activité, les jaguars sont vus avant tout comme des tueurs de bétail, l'ennemi numéro un des agriculteurs. Dans la ferme Caiman, c'est tout l'inverse. Elle est située à l'intérieur de la réserve naturelle privée. Les éleveurs savent que certaines de leurs vaches seront mangées par les jaguars, mais leurs pertes sont compensées financièrement par le propriétaire de la réserve. Ils ont donc appris à vivre avec le prédateur. Claudio José do Nascimento, employé de la ferme, témoigne : \"Moi, je suis né ici et je n'appréciais pas particulièrement les animaux sauvages. Mais quand on voit que des gens du monde entier viennent jusqu'ici pour voir les jaguars, on se rend compte que c'est une richesse de notre région. Donc, c'est gratifiant de contribuer à les protéger.\" Tourisme, science et préservation L'argent nécessaire pour protéger les jaguars et compenser les pertes de bétail vient, pour la plus grande part, du tourisme. Les propriétaires ont bâti un hôtel de luxe au milieu de l'écrin de verdure rempli d'animaux sauvages. Pour un séjour de quatre jours, il faut débourser 900 euros. C'est cher, mais les touristes ont la sensation de faire une bonne action. Une touriste raconte : \"Avec notre argent, on contribue à la préservation des jaguars, mais aussi à d'autres projets de préservation de la nature.\" Une autre ajoute : \"C'est un tourisme sain qui a un vrai impact économique sur la région.\" L'argent des touristes finance aussi des recherches scientifiques. Carolina Kara Prange est biologiste. Son travail consiste à surveiller la santé et le comportement des félins grâce à des caméras et aux données recueillies par les colliers GPS. \"Certains jaguars sortent de la zone. La réserve est entourée de clôtures, mais ils peuvent passer à travers. Donc, ils sont libres d'aller et venir\", précise la biologiste. Dans le monde, le nombre de jaguars a diminué de 80 % en 15 ans à cause de la déforestation, des incendies et du braconnage. L'espèce est en danger, d'où l'importance du travail réalisé ici. Carolina Kara Prange insiste : \"Les jaguars qui ici sont en bonne santé. S'ils s'en vont, ils répandront leur ADN ailleurs, un ADN robuste, et cela profitera aux futures générations de jaguars.\" Il y aurait aujourd'hui moins de 2 000 jaguars dans cette région du Brésil. Environ 70 d'entre eux ont trouvé leur sanctuaire ici, dans cette réserve privée.","date":"2025-12-30T00:00:00.000Z","order":14,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/decouverte/bresil-proteger-les-jaguars-un-pari-gagnant_7711063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Bus et tram surfing : une mode à haut risque","description":"À Lyon, des adolescents s’accrochent à l’arrière de bus lancés à 70 km/h, reproduisant le \"bus surfing\". Une pratique dangereuse qui inquiète chauffeurs et autorités, déjà responsable d’accidents graves, et désormais passible de six mois de prison et de 3 750 euros d’amende.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des jeunes, accrochés à l'arrière d'un bus, lancés à 70 km/h sur le périphérique lyonnais (Rhône). Leur équilibre est précaire. Ils tiennent sur la pointe des pieds, posés sur un rebord très étroit. La scène a été filmée vendredi dernier par un automobiliste médusé. Il témoigne : \"J'ai juste vu une masse noire à l'arrière du bus. C'est là que j'ai un petit peu ralenti, j'ai mieux regardé et j'ai vu deux hommes. Ça m'a fait extrêmement peur pour eux. Je craignais qu'ils tombent devant moi. J'ai hésité à arrêter le bus, mais il y avait beaucoup d'automobilistes et je pense que ça aurait été beaucoup plus dangereux, finalement, d'arrêter tout le monde.\" Une pratique dangereuse qui inquiète Cette pratique rappelle le train surfing : rester en équilibre à l'arrière ou sur le toit d'un train. Il y a quelques jours, un jeune s'est filmé sur un TER lancé à plus de 150 km/h. On a aussi observé des comportements similaires sur des trams, comme un adolescent à Caen en juin dernier. À Lyon, ces agissements inquiètent les chauffeurs, qui se sentent impuissants. Riad Chérif, conducteur de bus et délégué syndical CGT, explique : \"À l'arrière du bus, il n'y a ni caméra, ni point de technologie, je veux dire quelque chose d'électronique qui puisse nous dire, grosso modo, à l'arrière, il y a quelqu'un qui s'accroche. Ça crée beaucoup de stress et les conducteurs, malheureusement, à un moment donné, sont alertés par les usagers. Ça peut créer un danger pour le collègue.\" Dans la métropole lyonnaise, un adolescent est décédé en 2021 en chutant de l'arrière d'un tram. Les autorités délivrent un message de prévention contre ces actes dangereux. Antoine Guérin, préfet délégué à la sécurité à Lyon, alerte : \"C'est ponctuel. Voilà, ça n'arrive pas tous les jours, tout le temps, mais ça arrive. Il y aura des jeunes qui doivent trouver que c'est amusant alors que non. Ce sont des pratiques dangereuses. En faisant ça, on met en danger la sécurité des passagers du bus ou du tram.\" Depuis la nouvelle loi sur les transports votée en février, le bus ou le tram surfing est un délit passible de 6 mois de prison et de 3 750 euros d'amende.","date":"2025-12-30T00:00:00.000Z","order":6,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/bus-et-tram-surfing-une-mode-a-haut-risque_7710985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Cambriolage à Hyères : l’indignation des orphelins de pompiers","description":"Lundi 29 décembre, 140 000 euros ont été volés dans une caserne de pompiers à Hyères (Var). Cet argent est en partie destiné aux œuvres sociales pour aider les veuves et les orphelins. Les équipes de France Télévisions ont voulu comprendre à quoi servait cet argent et sont allées à la rencontre d’une femme qui a perdu son mari pompier.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. C'était il y a 12 ans, Carlos Belmiro, sapeur-pompier volontaire, est décédé d'un cancer. Depuis, sa femme et son fils Léo sont soutenus par une association, l'Œuvre des Pupilles des sapeurs-pompiers. Un soutien qui, aujourd'hui encore, les aide au quotidien. \"C'est une prise en charge morale, un accompagnement psychologique. S'il a des besoins, il peut être bien épaulé, et moi aussi. C'est aussi un accompagnement dans la vie du quotidien. Par exemple, il a pu prétendre à une aide financière pour passer son permis, pour passer son BAFA. C'est une aide aussi à la scolarité\", indique Nathalie Belmiro, parent association Œuvre des Pupilles des sapeurs-pompiers. L'association des Pupilles s'attache aussi à maintenir le lien entre les familles et les pompiers toujours en exercice. Léo est régulièrement invité à la caserne où intervenait son père. Il a même suivi une formation pour devenir sapeur-pompier à son tour. Le jeune homme devrait commencer sa carrière de volontaire l'année prochaine sur les traces de son père. Un financement par la vente des calendriers \"C'est une grande fierté, notamment pour mon père, de voir un peu ce qu'il a vécu et de pouvoir faire un peu comme lui. Ils m'ont beaucoup apporté et j'aimerais rendre la pareille en retour, maintenant que je peux le faire\", assure Léo Belmiro, Pupille des sapeurs-pompiers. En France, 1 700 enfants orphelins d'un parent pompier bénéficient de l’Œuvre des pupilles. Parmi les sources de financement de l'association, la vente des calendriers. À Saint-Julien-Chapteuil (Haute-Loire), la campagne de l'année se termine. Deux jeunes volontaires ont été très choqués d'apprendre le vol du fruit de la collecte de leurs collègues du Var. \"On fait ça par volontariat, donc je trouve ça inadmissible de voler de l'argent alors qu'on aide la population\", commente Thomas Ardevol, sapeur-pompier volontaire. Chaque année, les dons récoltés par les pompiers facilitent la vie de toute une communauté.","date":"2025-12-30T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/cambriolage-a-hyeres-l-indignation-des-orphelins-de-pompiers_7711423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le cidre fait pétiller les grandes tables","description":"Souvent considéré comme étant moins haut de gamme que le vin, le cidre se réinvente pour se frayer un chemin sur les tables de grands restaurants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Dans un restaurant de Rennes (Ile-et-Vilaine), un choix colossal de bouteilles. Ici, pas de vin, mais du cidre. Plus de 45 références de bouteilles, toutes sélectionnées par Arthur Mercier, un restaurateur passionné. Ce jus de pommes fermentées ne se boit plus seulement en bolée, mais se déguste comme un grand vin. Il est servi avec des galettes, mais pas seulement. \"On va pouvoir l'associer avec des plats, avec du poisson, du fromage, des desserts. On a des produits qui vont très bien se marier avec des desserts au chocolat, du foie gras\", détaille-t-il. Ici, on ne choisit plus entre brut et doux, mais on cherche de l'acidité, des épices et de la rondeur. \"J'ai du mal à boire du vin le midi avec le travail, alors que je ne sais pas, le cidre, je trouve ça plus doux, plus enveloppant. J'aime beaucoup, et puis ça change en plus\", estime une jeune femme. Signes d'une montée en gamme, le restaurant a même son propre sommelier de cidre. Comptez entre 20 et 40 euros la bouteille, contre 5 euros en moyenne pour un cidre industriel. \"Quand on vient dans des restaurants comme ça, c'est pour se faire plaisir. Donc on met le prix. Je crois que c'est environ 20 euros la bouteille\", indique un jeune homme. Un produit qui vise l'excellence Pour faire du cidre un produit d'exception, de nouveaux producteurs renouvellent le procédé de fabrication. Sur son domaine, Julien Brunel pense le cidre comme un grand vin de gastronomie. \"On travaille comme les vignerons parce qu'on vinifie de la pomme exactement à la manière des vignerons et avec les mêmes moyens techniques. Il y a quelques différences, c'est que nous, la pomme, elle ne peut pas être pressée entière comme du raisin entier. Il va falloir la râper au préalable pour en faire des copeaux de pommes à partir desquels on peut extraire le jus\", explique-t-il. Dans son chai, ce cidriculteur nous dévoile son secret pour obtenir des arômes inédits. \"Ici, c'est un élevage en barriques de rhum, des barriques vidangées de leur rhum, que l'on remplit de cidre, de façon à enrichir l'aromatique du cidre tout simple par les notes du rhum. Le rhum n'est pas encore assez marqué, donc on va attendre quelques mois et on va obtenir une aromatique de rhum plus prononcée\", souligne Julien Brunel. Rosée, blanche, dorée, le cidre change de robe et d'image. Un produit du terroir qui devient, peu à peu, un nectar gastronomique.","date":"2025-12-30T00:00:00.000Z","order":13,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-cidre-fait-petiller-les-grandes-tables_7711051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Gaza : les inondations aggravent la situation humanitaire","description":"À Gaza, les fortes intempéries des derniers jours n'arrangent rien à la situation humanitaire déjà extrême. Mi-décembre, 18 personnes sont mortes lors du passage d'une tempête.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Sur des centaines de mètres, des tentes couchées dans une terre boueuse. Un camp de réfugiés du sud de la ville de Gaza (Palestine) est dévasté. Depuis la fin de la semaine dernière, l'enclave palestinienne a été frappée par des vents violents et des pluies abondantes. Des intempéries venues encore aggraver la crise humanitaire. Beaucoup à Gaza vivent encore dans ces tentes. \"Tout est trempé. Nous nous sommes réveillés à 1h du matin pour découvrir que notre tente était inondée et que la pluie s'infiltrait partout. Nous n'avons plus de matelas ni de couverture pour nos enfants\", déplore une femme. 18 morts lors d'une tempête Face aux intempéries, les Gazaouis sont démunis. \"Il ne me reste plus rien, rien. Regardez ça. J'ai déjà jeté le reste dehors\", indique un homme. Malgré le cessez-le-feu conclu il y a plus de deux mois, l'aide humanitaire manque toujours dans la bande de Gaza. Des tentes sur les plages, à la merci des éléments, sont le seul abri de fortune pour de nombreux habitants. 80% des bâtiments ont été détruits ou endommagés par deux ans de guerre. Mi-décembre déjà, une tempête avait frappé Gaza, faisant 18 morts selon la Défense civile, un organisme de secours qui dépend du Hamas.","date":"2025-12-30T00:00:00.000Z","order":7,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/palestine/gaza/gaza-les-inondations-aggravent-la-situation-humanitaire_7711003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"George Clooney : l’acteur américain devient français ainsi que toute sa famille","description":"George Clooney devient officiellement Français. L'acteur, sa femme et leurs deux enfants ont été naturalisés il y a quelques jours. La famille Clooney est liée de longue date au sud de la France, où ils ont acheté un domaine viticole à Brignoles (Var). Un choix de vie discret, loin des paparazzis et de Hollywood.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. La France a un nouvel acteur de renom. Et pas n'importe qui : George Clooney. L’acteur américain est français depuis ce week-end du samedi 27 et dimanche 28 décembre. Et chez lui, à Brignoles, dans le Var, les habitants sont ravis. \"Ça fait toujours plaisir qu'un acteur comme lui soit naturalisé, surtout pendant ces fêtes de fin d'année. C'est de très bon cœur qu'on l'accepte\", lance un passant. \"Ça me fait plaisir parce que vu ce qui se passe aux États-Unis, il a bien raison de changer de nationalité\", lance une autre. Un amoureux de la France Passeport tricolore en poche également pour Amal Clooney, sa femme, et leurs deux enfants. Un coup de foudre pour la France concrétisé en 2021. Loin des États-Unis, de son agitation, toute la famille a choisi le calme d’une bastide provençale. \"Je les conduis à l'école. Ici, il y a des lois qui empêchent de prendre vos enfants en photo, ce qui n'existe pas aux États-Unis. On voulait leur offrir un cadre sécurisant, leur permettre de grandir de façon normale. Et pour l'instant, ça marche plutôt bien. Ils ont une vie tout à fait équilibrée. Nous sommes chanceux\", a déclaré George Clooney, comédien, le 24 novembre dernier. Une chance d'être en Provence, mais il y a encore des progrès à faire en français. Ce qui ne l'empêche pas d'être investi dans sa commune. Comme lors de l'inauguration du cinéma, ou lorsqu’il a financé une ferme de fruits et légumes bio pour la cantine de l'école. \"J'aime quasiment tout en France. J'aime les gens. Nous avons déjà un groupe d'amis très soudés et merveilleux là où nous vivons. L'école de nos enfants est exceptionnelle. Je n'ai rien d'autre que de belles expériences ici\", affirme l’acteur. La France, la douceur de la Provence, alors, pour combler George Clooney, quoi d'autre ?","date":"2025-12-30T00:00:00.000Z","order":12,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/george-clooney-l-acteur-americain-devient-francais-ainsi-que-toute-sa-famille_7711057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Hyères : une caserne de pompiers cambriolée, 140 000 euros dérobés","description":"Cambriolée en pleine période des fêtes, une caserne de pompiers de Hyères a vu disparaître 140 000 euros issus de la vente des calendriers. Un vol qui choque les habitants et pénalise directement les familles et orphelins de sapeurs-pompiers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Encore ce 30 décembre, tout un quartier reste sidéré par le cambriolage d’une caserne de pompiers. \"C’est désolant. Moi, j’habite dans le quartier, donc je sais très bien qu’il y a eu quelques cambriolages depuis un petit moment\", confie un riverain. L’amicale des sapeurs-pompiers a découvert le 29 décembre que son coffre-fort avait été fracturé. Tout l’argent récolté grâce à la vente de leurs calendriers a disparu, soit 140 000 euros. \"C’est dégueulasse. C’est malheureusement habituel maintenant. Aujourd’hui, ce sont les pompiers. Hier, c’était Emmaüs, pour les jouets et compagnie. C’est dégueulasse\", ajoute un autre habitant de la commune. \"Franchement, ça me fiche la chair de poule. Mes parents m’ont toujours appris à donner aux pompiers. C’est une tradition\", renchérit une riveraine. Un sentiment partagé par Francis, qui achète le calendrier chaque année : \"Je ne comprends même pas comment ça peut disparaître. Il y a du monde tout le temps, en permanence. Comment est-ce possible ? Comment les gens peuvent-ils savoir qu’il y a de l’argent là ?\" Des conséquences lourdes pour les familles Selon nos informations, au moment du cambriolage, les sapeurs-pompiers de garde étaient tous en intervention. Franck Hamoneau, représentant de la Fédération nationale des sapeurs-pompiers de France, s’inquiète des conséquences : \"Nos orphelins de sapeurs-pompiers, nos familles déjà attristées par la perte d’un des leurs, ne pourront pas forcément avoir les cadeaux qu’ils attendaient.\" Le maire d’Hyères (Var), Jean-Pierre Giran (LR), assure que la ville viendra en aide aux pompiers. Selon lui, c’est la première fois que cette caserne est visée : \"La ville se portera au secours des pompiers. L’enquête se poursuit, le commissariat est vent debout dans cette affaire, et nous suivrons la situation au jour le jour.\" Le commissariat de la commune est chargé de l’enquête. Face aux faits, toutes les casernes ont reçu un appel à la plus grande vigilance.","date":"2025-12-30T00:00:00.000Z","order":3,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/hyeres-une-caserne-de-pompiers-cambriolee-140-000-euros-derobes_7710949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Impôts : les pourboires ne seront pas taxés en 2026","description":"L'an prochain, les pourboires resteront défiscalisés. Une bonne nouvelle pour les serveurs et les autres professions en contact avec la clientèle.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Un chauffeur de taxi a ses habitudes dans au restaurant \"Le Musset\". Son rituel : un café et un pourboire. Quelques euros en plus pour le client et un complément de salaire non négligeable pour les employés, qui restera exonéré d'impôts en 2026. Géraldine Moury travaille dans l'établissement depuis six mois. Elle touche en moyenne 30 euros de pourboire par jour, soit plus de 500 euros nets à la fin du mois. \"Ça permet quand même de pouvoir vivre un petit peu dessus sur des besoins quotidiens, pour faire les courses, pour acheter des choses de la vie quotidienne, sans trop toucher aux économies\", confie-t-elle. Et même jusqu'à 1 000 euros par mois de pourboire pour certains serveurs. Pour le patron, Julien Valentin, c'est un argument indispensable pour recruter dans un secteur en tension : \"Quand on a un candidat, effectivement, on lui donne une tranche de pourboire mensuelle, en plus de sa rémunération, qui peut très souvent favoriser notre établissement. Chez nous, on a la chance d'avoir du pourboire, contrairement à un établissement où il n'y en a pas\". Un risque pour les salaires ? Des pourboires exonérés d'impôts pour toutes les professions en contact avec la clientèle : hôtellerie, coiffeur, employé de casino ou taxi, à condition de gagner moins de 2 282 euros nets par mois. Avec un risque, selon Anne-Laure Delatte, économiste et chercheuse au CNRS, de tirer les salaires de ces professions vers le bas : \"Si vous avez un petit salaire fixe, mais plein de pourboires qui sont défiscalisés, sur lesquels on ne paye pas de cotisations, pas d'impôts sur les revenus, tout ça compensé par de l'argent public, le patron, lui, n'a pas besoin d'augmenter le salaire fixe\". Un avantage fiscal qui devrait être confirmé pour trois ans, dans le prochain budget.","date":"2025-12-30T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/impots-les-pourboires-ne-seront-pas-taxes-en-2026_7711417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : la vente de feux d'artifice illégaux en France en plein boum sur les réseaux sociaux","description":"Des feux d’artifice puissants circulent librement sur les réseaux sociaux, malgré leur interdiction en France. Vendu par des particuliers et importé depuis l’étranger, leur usage dans les habitations peut coûter cher : jusqu’à 1 500 euros d’amende pour les contrevenants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des feux d’artifice tirés au milieu des habitations. Sur les réseaux sociaux, les images se multiplient : des jeunes, mortiers à la main, utilisent des produits pourtant interdits à la vente aux particuliers. Malgré la réglementation, ces engins sont facilement accessibles sur Telegram, Snapchat ou encore TikTok. Sur certaines annonces, les prix sont clairement affichés : 40 euros pour un mortier de 182 coups, 50 euros pour un mortier encore plus puissant. Nous nous sommes fait passer pour des acheteurs. Les recommandations du revendeur surprennent : \"Si tu as des mortiers et que tu veux les tirer depuis le balcon de ton appartement, il faut juste faire attention aux voisins.\" Lorsque nous lui demandons si c’est légal et s’il existe un risque avec la police, il répond : \"Pour le jour de l’an, c’est un jour de fête. Si tu ne fais pas n’importe quoi, tu ne risques rien. Après, si demain tu me dis que c’est pour faire le bordel avec mes collègues, je ne t’en vends pas.\" Des produits venus de l’étranger malgré des sanctions en France Ces produits proviennent majoritairement de l’étranger, notamment de Pologne ou d’Allemagne, où leur vente est autorisée. En France, en revanche, la détention et l’utilisation de feux d’artifice puissants sont interdites lors des périodes de fête. Tom en achète depuis ses 16 ans, à raison d’un gros achat tous les six mois, uniquement via les réseaux sociaux. Il se confie : \"Je vais justement en acheter pour commémorer quelque chose, un anniversaire, une fête, quelque chose d’important. Ça va illuminer les yeux de tout le monde. On peut acheter des produits avec des réglementations qui sont hors normes pour notre pays, et souvent plus puissants, donc plus jolis à regarder.\" À la veille du réveillon, les services douaniers intensifient leurs contrôles à la frontière avec l’Allemagne. L’utilisation de feux d’artifice non homologués est passible d’une amende pouvant aller jusqu’à 1 500 euros.","date":"2025-12-30T00:00:00.000Z","order":8,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/nouvel-an-2026/feux-d-artifice-la-fete-a-risque-sur-les-reseaux-sociaux_7711015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : pétards et mortiers, la chasse ouverte","description":"À la veille du Nouvel An, les forces de l'ordre traquent les accessoires pyrotechniques achetés par des particuliers. Parfois détournés de leur usage ou trop puissants, ils sont responsables de graves blessures chaque année.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Opération de reconnaissance au nord de Paris ce mardi après-midi. Depuis l'hélicoptère, les gendarmes ont les yeux rivés sur les toits. Ils repèrent une porte ouverte. Pour eux, un danger potentiel, à 24 heures de la Saint-Sylvestre. \"Typiquement, les portes ouvertes sont un accès pour le toit. Et depuis le toit, on peut en faire ce qu'on veut, donc tirer du mortier, envoyer des projectiles sur les forces de l'ordre ou éventuellement sur les pompiers qui viendraient intervenir sur des incendies de poubelles ou de véhicules\", indique David Manuel, commandant de la Force aérienne de gendarmerie d’Île-de-France (FAGIF). Les feux d'artifice, un accessoire festif traqué par les forces de l'ordre, car ils sont de plus en plus détournés pour servir d'armes et sont responsables de graves blessures chaque année. À l'approche du Nouvel An, plusieurs départements ont interdit leur vente, comme en Alsace. Alors, c'est en Allemagne que certains vont se fournir, comme un père de famille interpellé avec ses fusées. \"On a deux garçons de 11 et 14 ans. On avait pris des feux de bengale et un paquet de fusées. On a essayé, ce n'est pas passé, ce n'est pas grave\", souligne-t-il. Amendes et peines de prison D'autres, ont le coffre plein. \"J'ai acheté pour un peu tout le village. Moi, j'estime qu'on ne fait rien de mal. On va passer un Nouvel An sans feux d'artifice, c'est dommage\", déplore un homme. Les marchandises sont confisquées. Leurs propriétaires risquent une amende et jusqu'à trois ans d'emprisonnement. D'autres se fournissent sur les réseaux sociaux, hors de tout cadre légal, comme ce jeune amateur de feux d'artifice. \"On va pouvoir avoir accès à des produits plus puissants, qui vont être catégorisés en tant que professionnels, et y avoir accès en tant que particuliers. C'est tellement puissant qu'on se rend compte de la puissance et du danger que cela implique, au moment des explosions\", admet-il. L'utilisation illégale de feux d'artifice est passible de 1 500 euros d'amende.","date":"2025-12-30T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/nouvel-an-2026/nouvel-an-petards-et-mortiers-la-chasse-ouverte_7711399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Panne de l’Eurostar : le trafic reprend progressivement après une journée de pagaille","description":"La compagnie Eurostar a suspendu pendant plusieurs heures tous ses trains entre Paris, Londres, Bruxelles et Amsterdam. Un problème d’alimentation électrique dans le tunnel sous la Manche serait en cause. Le trafic reprend progressivement mardi 30 décembre dans la soirée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des voyageurs sont médusés, parfois énervés après une journée d'attente. Seuls quelques passagers chanceux embarquent mardi 30 décembre dans la soirée à bord d'un Eurostar, mais beaucoup restent bloqués. À la gare du Nord, des centaines de voyageurs ont patienté dans l'espoir d'un train direction Londres en vain. \"On va rentrer chez nous, c'est terminé. On ne va pas attendre là\", se résigne un voyageur. Certains Eurostars ont bien pris le départ ce matin, mais ils ont dû faire demi-tour avant la traversée de la Manche. Eurostar rembourse ou échange gratuitement les billets Le chaos entre Paris, Amsterdam et Londres serait dû à une panne électrique. Côté britannique et côté français, des voitures sont elles aussi bloquées à l'entrée du tunnel sous la Manche. À Calais, un Anglais veut à tout prix rentrer chez lui pour le réveillon. \"On vient de nous dire qu'on pouvait prendre un ferry si on voulait, mais on est cernés par les voitures. On ne peut pas bouger\", indique-t-il. Ils sont nombreux à chercher un plan B pour traverser, comme une famille bretonne bloquée à Londres, qui pense avoir trouvé une solution pour entrer en France. \"On essaie de partir via Portsmouth, à Caen, par le ferry de nuit, pour arriver à Caen et faire Caen à Paris demain matin pour être sûrs d'être le 31 décembre en famille\", indique-t-elle. Eurostar rembourse ou échange gratuitement les billets non utilisés. Quant aux voyageurs bloqués, leurs frais d'hébergement seront pris en charge par la compagnie.","date":"2025-12-30T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/panne-de-l-eurostar-le-trafic-reprend-progressivement-apres-une-journee-de-pagaille_7711411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Pourboires non taxés : un bol d’air pour les salariés de la restauration","description":"La défiscalisation des pourboires est maintenue, au grand soulagement des salariés de la restauration. À Lille (Nord), employés et professionnels du secteur saluent une mesure jugée essentielle pour le pouvoir d’achat et l’attractivité d’un métier en manque de main-d’œuvre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Pas de taxe sur les pourboires à la rentrée : un soulagement dans un café de Lille (Nord). Ici, une quinzaine d’employés. Une serveuse gagne le SMIC, tandis qu’un responsable de salle perçoit environ 2 000 euros par mois. Dans ce contexte, ces quelques euros supplémentaires directement dans la poche font la différence. \"C’est un plus par rapport à notre travail, et puis je ne vois pas pourquoi on devrait payer des impôts sur des choses qu’on nous offre en plus par les clients\", souligne un employé du café. Sa collègue renchérit : \"Pour une fois qu’on peut avoir quelque chose de non taxé, effectivement, ça se prend.\" Dans cet établissement, les pourboires représentent une cinquantaine d’euros par employé chaque mois. Une mesure jugée essentielle par la profession Dans un secteur qui peine à recruter, il est primordial, pour Bertrand Virgo, directeur du Den Artiest, de ne pas imposer cet argent : \"L’économie n’est pas à son plus beau en ce moment. Si on vient gratter la poire pour la soif des collaborateurs, ça démotive les salariés.\" Les salariés gagnant jusqu’à une fois et demie le SMIC ne déclarent pas leurs pourboires. En l’absence de vote sur le budget, la défiscalisation devait pourtant prendre fin au 1er janvier. Mais, selon la profession, la mesure est compliquée à mettre en place. Éric Abihssira, vice-président confédéral de l’Union des métiers et des industries de l’hôtellerie (UMIH), précise : \"60 % des salariés du secteur perçoivent des pourboires, c’est un chiffre important. Seulement 10 % des pourboires sont aujourd’hui versés par carte bancaire, la pratique courante restant le dépôt de pièces.\" Les pourboires sont défiscalisés depuis 2022. L’exonération devrait se poursuivre jusqu’en 2028.","date":"2025-12-30T00:00:00.000Z","order":4,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/impots/pourboires-non-taxes-un-bol-d-air-pour-les-salaries-de-la-restauration_7710961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Prévention avalanche : les pisteurs, gardiens de la sécurité","description":"À la station des Angles, la neige est tombée en abondance et le risque d’avalanches est élevé. Pisteurs artificiers et professionnels sécurisent les pistes tandis que les skieurs, prudents, se préparent à profiter du domaine en toute sécurité, entre soleil et précautions strictes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Le jour se lève sur la station des Angles (Pyrénées-Orientales). Le ballet des dameuses a déjà commencé. Plus haut, à 2400 mètres d'altitude, ce sont les pisteurs artificiers que l'on voit évoluer. Sur les sommets instables, en trois jours, il est tombé 1 m 50 de neige. Le risque d'avalanche est élevé. Avec des explosifs, ils sécurisent les trois pistes noires les plus menacées du domaine. Frédéric Demichel, pisteur artificier et responsable sécurité à la station Les Angles, explique : \"On sait exactement les endroits où on va tirer, parce qu'il y a une partie où il y a des accumulations. Et donc, on essaie de faire partir ces accumulations. Pour information, ce sont des cartouches de 1 kg. Voilà, ça fait un gros, gros choc. Ça cisaille le manteau de neige et normalement ça fait partie des avalanches.\" Prudence sur les pistes malgré le soleil Le soleil est de retour et 9 000 skieurs sont attendus sur les pistes. Compte tenu du danger, certains secteurs restent néanmoins fermés. Les amoureux de la glisse que nous rencontrons ont d'ailleurs prévu de rester extrêmement prudents. \"On essaye un petit peu, mais jamais trop loin parce qu'il y a eu des accidents qui se sont passés et qui sont malheureusement tristes. Donc, on essaie que ça ne nous arrive pas à nous et malheureusement ça n'arrive pas qu'aux autres,\" confie un skieur. Un autre s'est préparé dans le pire des scénarios : \"Il y a des balises de localisation qu'on porte dans la veste pour te repérer si, par malheur, il t'arrive un accident. Comme ça, ils peuvent te retrouver. Moi, j'en ai une.\" Même si le risque reste invisible à l'œil nu, les professionnels déconseillent fortement de s'aventurer seuls, hors des sentiers damés. Jérôme Meunier, directeur de la station Les Angles, souligne : \"Il faut être conscient que le ski hors piste est dangereux aujourd'hui et qu'il faut le faire de manière accompagnée avec des professionnels, parce que la montagne aujourd'hui est magnifique, elle vous aime, mais elle peut apporter aussi beaucoup de danger.\" La station des Angles compte 50 pistes sécurisées, largement suffisantes pour s'offrir un moment de plaisir.","date":"2025-12-30T00:00:00.000Z","order":10,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/occitanie/pyrenees-orientales/prevention-avalanche-les-pisteurs-gardiens-de-la-securite_7711030.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Réveillon : les bons réflexes à adopter au volant","description":"Comme chaque année, la soirée du Nouvel An est considérée à risque sur les routes. L'alcool ou la fatigue sont des facteurs qui doivent alerter et inciter à ne pas prendre le volant.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Des lunettes qui permettent de simuler une conduite en état d'ivresse. Avec cet atelier à la veille du réveillon, la Prévention Routière propose de se faire une idée de la conduite avec 1,7 gramme d'alcool dans le sang, soit une très forte alcoolisation. \"Ça te fait presque un trou noir sur la route, tu ne vois plus rien\", témoigne un jeune homme. Mercredi soir, plus de huit Français sur dix ont l'intention de fêter la Saint-Sylvestre et de boire de l'alcool. Une soirée à risque donc, mais les Parisiens et touristes rencontrés ce matin ont tout prévu, par exemple les éthylotests. \"Ça va servir, si jamais il y a des gens qui on a un doute pour savoir s'ils doivent rentrer ou pas, ils pourront souffler dedans et on verra si on les laisse rentrer\", explique un passant. \"S'il y a une fête chez une personne ou une autre, que la personne qui ne boit pas prenne les clés de la personne qui a bu, en lui disant qu'il reste ou qu'il ne rentre pas\", indique un autre. \"On boira un petit coup, certainement. Mais on reste à la maison\", confie une femme. Une quinzaine de morts chaque année Si dormir sur place est compliqué, mieux vaut privilégier les transports en commun ou le taxi. C'est possible dans les grandes villes. Selon la Prévention routière, il faut aussi absolument se méfier des idées reçues. \"Là où on est inquiet, nous, à l'association Prévention Routière, c'est qu'il reste quand même des solutions qui ne sont pas du tout adaptées, comme rouler lentement, prendre des petites routes ou encore attendre. Sauf que les Français nous disent aussi qu'ils ne savent pas combien de temps il faut pour éliminer un verre d'alcool\", affirme Sophy Sainten, déléguée générale de l’association \"Prévention Routière\". Il faut deux heures pour éliminer chaque verre d'alcool. Alors pour limiter les risques, le département de Haute-Savoie choisit de faire appel à l'association \"Nez Rouge\". Toute la nuit, les bénévoles récupéreront les conducteurs qui les appelleront à l'aide. \"On va chercher toutes les personnes qui ne sont pas en état de conduire. Il n'y a pas que l'alcool, il y a la fatigue. Les personnes qui ne sont pas en état de conduire, on va les chercher. Le but de l'opération, c'est d'éviter les accidents le 31 décembre\", détaille César Glarey, président de l’association \"Opération Nez Rouge\". Chaque année, une quinzaine de personnes décèdent sur les routes entre le 31 décembre et le 1er janvier.","date":"2025-12-30T00:00:00.000Z","order":9,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/nouvel-an-2026/reveillon-les-bons-reflexes-a-adopter-au-volant_7711018.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"Réveillon du 31 décembre : Laurent Nuñez, ministre de l'Intérieur, prône la \"tolérance zéro\" en matière de sécurité","description":"Le ministre de l'Intérieur, Laurent Nuñez, était l'invité du journal de 20 heures mardi 30 décembre. Il a notamment évoqué les mesures de sécurité pour les célébrations de la Saint-Sylvestre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Jean-Baptiste Marteau : Mercredi 31 décembre, des millions de Français vont fêter le passage à 2026 et vous affichez une tolérance zéro pour cette soirée de la Saint-Sylvestre. Concrètement, ça veut dire quoi ? Qu'est-ce que vous redoutez le plus ? Laurent Nuñez : D'abord, il y aura beaucoup de monde dans l'espace public, partout sur le territoire national, en particulier à Paris, mais aussi dans les grandes villes. Les gens vont fêter dans l'espace public le passage à la nouvelle année et donc il y aura de gros dispositifs de sécurisation. 80 000 policiers et gendarmes seront mobilisés sur l'ensemble du territoire national. 10 000 pour Paris et l'agglomération parisienne. Il y a toujours des velléités de violences urbaines dans les quartiers. Ce sont deux risques majeurs : à la fois les violences urbaines et la sécurisation d'une foule immense qui va être partout dans l'espace public avec un gros dispositif de sécurisation. Jean-Baptiste Marteau : Tolérance zéro, ça veut dire quoi ? Laurent Nuñez : Tolérance zéro, ça veut dire qu'aucune forme de violence ou de dégradation ne sera tolérée. J'ai passé des instructions très fermes au préfet, comme on le fait à chaque 31 décembre dans ce pays, des instructions très fermes d'intervention immédiate dès qu'il y aura des dégradations, des prises à partie ou des violences. Jean-Baptiste Marteau : Et pourtant, chaque 1er janvier, on compte le nombre de voitures brûlées la veille. C'est devenu une triste habitude. Laurent Nuñez : C'est peut-être une triste habitude, mais il y a toujours des interventions de police. Il y aura forcément des incidents demain. Si c'est votre question, ma réponse est oui, il y aura des velléités de violences urbaines. Forcément, pour les gens qui seront dans l'espace public, il y aura un gros dispositif de sécurisation. Il n'y aura pas de problème, ce sera notamment le cas sur les Champs-Élysées, à Paris et dans les grandes villes, mais il y aura aussi des tentatives de violences urbaines. Et la tolérance zéro, ça veut dire qu'on interviendra systématiquement pour y mettre un terme, comme cela a encore été le cas ces derniers jours. On l'a vu avec les festivités qui ont eu lieu à l'occasion de la Coupe d'Afrique des Nations, où systématiquement les forces de l'ordre sont intervenues pour mettre un terme aux exactions et aux violences, et je les en félicite. Jean-Baptiste Marteau : Venons-en au mouvement des agriculteurs. On a vu des images à Auch, il y a quelques jours, devant un journal local, d'une manifestation agricole. Un agriculteur a été mis en joue quelques secondes par plusieurs policiers. Les images ont beaucoup tourné et ont choqué certains Français. Vous avez décidé de ne pas saisir l'IGPN, la police des polices. Pourquoi ? Laurent Nuñez : D'abord, je vais vous expliquer comment nous gérons les crises agricoles. Toutes les questions d'ordre public relèvent du ministre de l'Intérieur, évidemment sous l'autorité du Premier ministre et du président de la République. Nous gérons cette crise agricole de manière extrêmement souple, avec beaucoup de tact et de finesse. La plupart des mouvements ne sont pas empêchés, ils sont encadrés. Nous laissons libre cours à l'expression revendicative. Les policiers encadrent le mouvement. Quand il y a des barrages qui sont mis en place, on organise des déviations, on discute avec les agriculteurs. On met beaucoup de souplesse dans la gestion de ce mouvement. Sauf que, quand il y a évidemment des blocages d'axes structurants importants, il y a des interventions des forces de l'ordre, le plus souvent d'ailleurs par la discussion et le dialogue, et les agriculteurs lèvent les barrages. Les choses se passent très bien. Et puis parfois, il y a des dégradations qui sont commises. C'était le cas à Auch. Les nuits qui ont précédé les incidents dont vous parlez, il y avait eu des déversements de fumier et de lisier sur des bâtiments publics. Et donc, j'ai demandé au préfet d'y mettre un terme et de faire en sorte que les forces de l'ordre demandent à ce que le mouvement s'interrompe. Un certain nombre de policiers ont vu un engin aller dans leur direction et ils ont effectivement sorti leur arme pendant quelques secondes. Ils les ont immédiatement rangées quand l'agriculteur a obtempéré aux injonctions qui étaient faites. Je ne saisirai pas l'IGPN. Jean-Baptiste Marteau : Et quand une image choque, ne faut-il pas au moins ouvrir une enquête, histoire de mettre tout à plat, de voir s'il n'y a pas de problème ? Laurent Nuñez : J'ai demandé un rapport aux fonctionnaires de police qui étaient présents et au préfet qui était présent. On peut considérer qu'il y a eu une enquête administrative à mon niveau et que je ne saisirai pas l'IGPN de cette action. Je considère que l'action était carrée, qu'il n'y a pas eu d'incidents, et je veux rappeler le contexte global dans lequel nous gérons ce mouvement. Il ne faut pas considérer qu'au vu de ces quelques secondes, il s'agisse de la façon dont nous gérons ce mouvement, cette crise agricole. Vraiment, nous la gérons avec beaucoup de souplesse et je crois que les représentants syndicaux en conviennent. Jean-Baptiste Marteau : Vous craignez que ce mouvement des agriculteurs reparte de plus belle dès le week-end prochain à l'occasion des retours des vacances scolaires ? Laurent Nuñez : Il y a des annonces en ce sens de certains représentants syndicaux ou de militants des syndicats agricoles. Nous, nous sommes prêts. Nous encadrerons ces mouvements mais nous ne tolérerons pas de violences, de débordements et évidemment de blocages d'axes structurants. Ça n'est pas possible. C'est un week-end de grands retours des vacanciers, notamment vers la capitale, vers les grandes métropoles. Nous ne tolérerons pas les blocages d'axes structurants. Nous accompagnerons ce mouvement comme nous l'avons fait depuis le début. Jean-Baptiste Marteau : Le narcotrafic a également dominé l'actualité en 2025. Il y a le trafic de drogue, il y a aussi les autres drogues comme le protoxyde d'azote qui explose chez les jeunes avec des drames, des accidents. Que peut faire l'État pour enrayer la banalisation de cet usage ? Laurent Nuñez : D'abord, il y a ce qui est fait par les élus locaux ou par les préfets. Les maires peuvent prendre des arrêtés interdisant la consommation dans l'espace public et les préfets, sur le territoire de leur département. Ce n'est que du contraventionnel. Il faut évidemment modifier la loi pour interdire purement et simplement le port, le transport en dehors d'un cadre professionnel. C'est ce à quoi le gouvernement travaille au travers de mesures législatives qui seront débattues au Parlement très rapidement.","date":"2025-12-30T00:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/reveillon-du-31-decembre-laurent-nunez-ministre-de-l-interieur-prone-la-tolerance-zero-en-matiere-de-securite_7711480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Réveillon du 31 décembre : traiteur, plats préparés… Comment éviter de passer la soirée derrière les fourneaux ?","description":"Vous avez beaucoup cuisiné à Noël et, pour le 31 décembre, vous avez décidé de lever le pied. Pas envie de passer la soirée derrière les fourneaux, vous voulez surtout profiter de vos amis, faire la fête. Vous êtes de plus en plus nombreux à faire ce choix. Comment s’organiser sans se ruiner ?Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Entrée raffinée, fruits de mer assaisonnés, Gilles Gautier, traiteur \"Au Pierrot Friand\", a passé trois jours entiers derrière les fourneaux à tout préparer pour ceux qui veulent célébrer la nouvelle année sans cuisiner. C’est la dernière ligne droite pour lui avec une résolution : donner plus de saveurs aux réveillons. \"On contribue à la réussite de leur soirée. C'est vraiment un moment important le repas\", lance-t-il. Un moment tout aussi important pour l'entreprise. Elle réalise 30 % de son chiffre d'affaires annuel pendant les fêtes de fin d'année. Il n’y a pas une minute à perdre pour livrer à temps toutes les commandes. Les magasins de surgelés Un réveillon rentable aussi dans un magasin de surgelés. Deux amies fêteront la nouvelle année ensemble. Et pour l'occasion, hors de question de cuisiner. Elles prévoient un menu 100 % surgelé. Fini le tabou de ne rien concocter pour les fêtes. Dans les rayons, tout le monde assume. \"C'est juste que c'est très rapide et on sait que c'est bon. Il n'y a aucun risque de rater quoi que ce soit\",confie une cliente. Dans le magasin, 50 nouveautés font leur apparition chaque année pour Noël et le jour de l'an. Des événements qui rapportent près d'un quart du chiffre d'affaires annuel. \"Ce que les clients adorent, ce sont les produits apéritifs. D'ailleurs, 8 clients sur 10 ont un apéritif dans leur panier\", indique Alexandre Lardini, responsable du magasin Picard - Saint-Ouen-sur-Seine. Plus qu'à tout réchauffer et tenter de vous faire passer pour un grand cuisinier.","date":"2025-12-30T00:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/reveillon-du-31-decembre-traiteur-plats-prepares-comment-eviter-de-passer-la-soiree-derriere-les-fourneaux_7711453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Températures glaciales : des bains d'hiver dangereux ?","description":"Depuis quelques années, les bains d'hiver se sont démocratisés en France. Une pratique revigorante, mais qui n'est pas adapté à tous et peut se révéler dangereuse pour la santé.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Un choc thermique avant le choc calorique. À l'approche du réveillon, de courageux baigneurs testent un plongeon givré avant une soirée arrosée. Des nageurs amateurs originaires de Charente-Maritime, qui testent une eau à 10 degrés. Dans un lac d'origine volcanique situé dans le Puy-de-Dôme, l'eau comme l'air sont à 8 degrés. Mais avant de s'immerger, il faut d'abord s'échauffer, préparer son corps, pour éviter, notamment, l'hypothermie. \"C'est important d'être un petit peu chaud déjà quand on rentre dans l'eau, d'avoir l'intérieur du corps chaud. Et puis, c'est aussi important de se préparer psychologiquement, d'aller dans une eau qui est froide, mais d'accueillir le froid comme un ami\", explique une femme. Un risque pour certains Une préparation décisive qui doit également être progressive. Il faut éviter de se jeter directement dans l'eau pour habituer son organisme à la température. Ces bains d'hiver se sont popularisés un peu partout en France, comme à Nice (Alpes-Maritimes). Mais ils restent à éviter, notamment pour les femmes enceintes et les personnes fragiles. \"C'est déconseillé pour des personnes qui ont des pathologies cardiaques. Une hypertension mal contrôlée, des antécédents d'infarctus, etc. Je ne dis pas que c'est complètement interdit, mais dans ce cas-là, il faut que ce soit vraiment encadré sur un plan médical\", souligne le docteur Martin Ducret, médecin du sport. De précieux conseils avant les traditionnels bains du Nouvel An, qui pourraient avoir lieu cette année par un froid de canard.","date":"2025-12-30T00:00:00.000Z","order":11,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/temperatures-glaciales-des-bains-d-hiver-dangereux_7711033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
{"title":"VIDEO. \"C'est vraiment un fléau\" : consommateurs, proches et médecins décrivent les vies brisées par le protoxyde d'azote","description":"Extrêmement populaire chez les jeunes, ce produit peut causer de sévères dommages physiques et neurologiques. Dans certains cas, sa consommation peut aussi entraîner la mort.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. À 18 ans, Clara ne fêtera pas le Réveillon avec ses amis. Mais dans une clinique, où elle vient d'être hospitalisée. Ses jambes ne la portent plus. La faute au gaz hilarant, dont elle est devenue dépendante. \"Au début, c'était avec les amis. Au bout d'un moment, on commence à se renfermer sur soi-même. Je me lève de mon lit, je pense qu'à faire des ballons, même manger je n'y pense plus. Ce n'est pas sérieux\", déplore-t-elle. Le protoxyde d'azote qu'elle consommait chaque jour a attaqué son cerveau et ses jambes. Elle va rester hospitalisée six semaines. \"Nous avons une atteinte principalement des membres inférieurs, des deux jambes, qui touche aussi bien à la motricité qu'à la sensibilité associée à la faiblesse musculaire. Les deux font que votre marche n'est pas adaptée et efficace, avec un risque majeur de chute\", lui explique Ali Khaled, médecin au Centre de rééducation L’Oiseau Blanc à Mantes-la-Jolie (Yvelines). Le \"proto\", comme les jeunes l'appellent, est un gaz inhalé dans des ballons. Un gaz hilarant. Mais les intoxications graves ont été multipliées par quatre en trois ans. Pour Clara, la rééducation va être longue et éprouvante. Comme elle, les tout jeunes naufragés du proto sont de plus en plus nombreux. Des jeunes en fauteuil, dont la vie s'arrête net. \"Il ne se passe pas un mois sans qu'on ait un patient jeune atteint par le protoxyde d'azote. Ça fait peur\", souligne le docteur Ali Khaled. \"Rien ne nous ramènera Luc\" Au pied même de cette clinique de Mantes-la-Jolie, des dizaines de bonbonnes de protoxyde s'amoncellent. Et en plein cœur de ville, elles jonchent les rues et les buissons. \"Et maintenant, ils l'auront même fait en format maxi. Vous voyez ? Et on en trouve vraiment partout, partout, partout. C'est vraiment un fléau\", s'inquiète Idriss Bendaoud, médiateur pour l’association \"Stop Ballons\". L'association dénonce depuis quelques mois les dangers du protoxyde. \"Contrairement à quelqu'un qui fume, ne serait-ce que sa première cigarette, en rentrant chez lui, il sent. S'il a bu ou s'il est bourré, ça se voit. Mais avec ça, les parents ne voient rien du tout\", indique-t-il. Eux non plus n'ont rien vu. Le 19 février dernier, un médecin et sa femme ont perdu leur fils, Luc Jouaron. Aide-soignant, musicien, bricoleur et mort à 23 ans après avoir inhalé du protoxyde. Celui même qu'on trouve dans les siphons pour faire de la chantilly. \"Je l'ai trouvé inanimé, couché sur le dos, dans son lit, avec une ou deux cartouches de protoxyde, pas loin de lui\", témoigne Pascale Jouaron, mère de la victime. \"Quand je suis arrivé, il était mort. Le massage cardiaque, le Samu, les pompiers, ça n'a rien fait\", regrette, ému, François, le père. Aujourd'hui, le couple ne comprend pas que le protoxyde soit encore légal et se bat pour son interdiction. \"Pour moi, c'est une question de santé publique immédiate, parce qu'il y aura de plus en plus d'accidents comme ça\", estime François Jouaron. \"Rien ne nous ramènera Luc, mais qu'au moins, sa mort puisse servir à quelque chose\", espère Pascale Jouaron. Faute d'interdiction nationale, de plus en plus de maires interdisent le protoxyde d'azote dans leur ville pour éviter de nouveaux drames.","date":"2025-12-30T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sante/protoxyde-d-azote-des-vies-brisees-par-le-gaz-hilarant_7711402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"VIDEO. En Iran, le mouvement de protestation contre l'inflation galopante prend de l'ampleur","description":"Des manifestations spontanées ont eu lieu dans le pays, depuis dimanche, pour protester contre la vie chère. Les universités ont rejoint le mouvement mardi.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Seul, assis, un individu défie les forces de sécurité du régime des mollahs. En face, les hommes sont armés. Alors que les manifestations sont interdites en Iran, les policiers interviennent. Ils le frappent. Dans le centre de Téhéran, des projectiles sont lancés. Les forces de l'ordre peinent à maîtriser la situation. Elles ripostent avec des tirs de gaz lacrymogène. Depuis trois jours, le peuple est dans la rue et c'est rare en Iran. Le ras-le-bol est immense. Les défilés enflent et les slogans contre le régime fusent. Des revendications politiques Tout a commencé, dimanche 28 décembre, dans le plus grand marché pour téléphones portables de la capitale. Les prix flambent, les commerçants préfèrent stopper les transactions pour éviter les pertes. Mardi encore, ils ont fermé boutique. Tout le monde est touché par l'inflation : plus de 50 % en un an, des prix exorbitants, même pour du pain ou des œufs. Une étudiante est à bout. \"L'objectif de ces manifestations est d'améliorer notre situation. Et ça passe par le renversement de la République islamique. C'est notre but\", lance-t-elle. Mardi 30 décembre, les universités rejoignent le mouvement. Après les revendications sur le pouvoir d'achat, la contestation devient politique. \"Ça craque à tous les niveaux en réalité et c'est ça qui laisse penser que la situation est susceptible de dégénérer de manière encore plus importante. C'est une situation probablement sans précédent depuis le début de la République islamique\", indique David Rigoulet-Roze, docteur en sciences politiques et spécialiste de l'Iran. Mardi 30 décembre dans la soirée, le mouvement s'étend dans plusieurs villes du pays.","date":"2025-12-30T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/replay-jt/france-2/20-heures/manifestations-en-iran-le-mouvement-de-contestation-sociale-prend-de-l-ampleur_7711435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-decembre-2025_7669696.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre la dermatose : les éleveurs privés d'exportations","description":"Si la vaccination contre la dermatose nodulaire contagieuse progresse, les éleveurs doivent néanmoins attendre 45 jours après celle-ci avant de pouvoir exporter leurs bêtes, ce qui risque de leur cause un important manque à gagner.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Cédric Baron, un éleveur de Haute-Garonne, a vacciné tout son troupeau contre la dermatose nodulaire. Une centaine de vaches limousines avec leurs veaux. Une protection indispensable mais lourde de conséquences pour son exploitation. Ces jeunes bovins auraient dû partir pour l'Italie avant Noël. Mais ils sont bloqués ici, au moins 45 jours après vaccination. \"Je les ai sur les bras, je vais les garder, donc je vais serrer mes animaux de l'autre côté pour faire une place. Je ne vends pas mes animaux, je ne récupère pas d'argent. Je vais en dépenser encore pour les nourrir et les loger. Et au bout, qu'est-ce que j'aurai ?\", déplore-t-il. Un veau aurait dû lui rapporter 2 000 euros pièce. Mais l'exportation et le rassemblement d'animaux sont désormais interdits dans les zones concernées par la maladie. Résultat, dans les Hautes-Pyrénées, un marché aux bestiaux est à l'arrêt, alors qu'il s'y vend normalement chaque mardi 300 animaux. \"Les premières victimes seront bien sûr les éleveurs par rapport à ces cours quant à la reprise. On ne sait pas, mais je me pose des questions. Tout ce qui est commerçant en bestiaux. Et nous, on arrive en troisième position. Je sens bien que ça va durer plusieurs semaines, voire un peu plus\", estime Pierre Bazet, directeur du marché aux bestiaux de Rabastens-de-Bigarre. La mobilisation se poursuit sur l'A64 La solution pour les éleveurs qui en ont la possibilité, comme Jérémy Cabal, pourrait être d'engraisser sur place les animaux au lieu de les exporter. \"Pour l'engraissement, on va faire des boxes, c'est-à-dire que dans chaque box, il y aura seize veaux. On a les barrières, on a tout, donc il suffit de réaménager le bâtiment qui ne va pas nous coûter bien cher\", souligne-t-il. Mais encore faudra-t-il trouver de nouveaux débouchés en France pour vendre ces animaux, exportés jusque-là en Espagne ou en Italie. Il en va de la survie de son exploitation. \"Il n'y a pas d'argent de côté, pas de revenus, pas de salaire. Si ça dure, il faut que les banques nous suivent\", indique-t-il. Comme beaucoup d'éleveurs, Jérémy Cabal réclame le gel de ses emprunts et cotisations sociales. De son côté, toujours mobilisée sur l'autoroute A64, l'association des Ultras demande d'urgence au gouvernement des prêts à taux zéro pour soutenir toute la filière.","date":"2025-12-30T00:00:00.000Z","order":5,"presenter":"Mélanie Taravant","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/crise/blocus-des-agriculteurs/dermatose-nodulaire/vaccination-contre-la-dermatose-les-eleveurs-prives-d-exportations_7710973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-decembre-2025_7669702.html","containsWordGlobalWarming":false}
