{"title":"Essonne : deux mineurs tués dans des rixes de bandes rivales","description":"Lundi 22 février et mardi 23 février, deux adolescents ont perdu la vie dans des rixes mortelles de bandes rivales, dans le département de l’Essonne.Il est 15 heures, lundi 22 février aux abords du collège de Saint-Chéron en Essonne, lorsqu’une rixe éclate entre deux bandes rivales de jeunes âgés de 13 à 16 ans. Au cours de cette violente altercation, une collégienne âgée de seulement 14 ans a reçu plusieurs coups de couteau. Elle est décédée le soir même, des suites de ses blessures. Six personnes ont été interpellées et placées en garde à vue. Un deuxième adolescent décédé Un autre adolescent âgé de 13 ans est lui aussi décédé mardi 23 février, également dans une rixe dans le département de l'Essonne, devant la piscine de Boussy-Saint-Antoine. \"Une soixantaine de jeunes se sont affrontés avec des couteaux et des bâtons\", explique la journaliste France Télévisions Nathalie Perez, en duplex depuis le lieu du drame. Le préfet de l’Essonne a annoncé une mobilisation générale pour mettre fin à ces rixes.","date":"2021-02-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["C.Guillard","N.Perez","C.Weil-Raynal Cuello","P.Lagaune","B.Labalette","A.Da Silva"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/essonne-deux-mineurs-tues-dans-des-rixes-de-bandes-rivales_4308449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-fevrier-2021_4281681.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : à Dunkerque, de vives inquiétudes face à l’épidémie galopante","description":"La ville de Dunkerque enregistre un taux d’incidence de 900 cas de Covid-19 pour 100 000 habitants, soit quasiment cinq fois plus que la moyenne nationale. Le Premier ministre Jean Castex a annoncé souhaiter prendre des mesures, et le ministre de la Santé Olivier Véran est attendu sur place mercredi 24 février.Les chiffres s’emballent à Dunkerque (Nord) mardi 23 février. Depuis plusieurs jours, le Dr. Sebastien Maes est bien seul dans son cabinet : ses deux collègues sont malades du Covid. \"Comme beaucoup de monde je pense qu’on est tous épuisés, physiquement par la charge de travail, mais aussi moralement\", explique le médecin. La souche anglaise est désormais largement dominante dans la ville, où le taux d’incidence est presque cinq fois plus élevé que la moyenne nationale. Olivier Véran attendu mercredi 24 février Le maire, Patrick Vergriete, en appelle à la responsabilité de ses administrés et demande \"zéro rassemblement, zéro regroupement\". L’élu souhaite également accélérer la vaccination et fera ses propositions à Olivier Véran mercredi 24 février, attendu dans la journée à Dunkerque. \"Dans tous les cas on se dirige très certainement vers un durcissement, des mesures sanitaires ici à Dunkerque, commente Leopold Audebert, journaliste pour France Télévisions. Jean Castex, le Premier ministre, a demandé des mesures supplémentaires de freinage.\"","date":"2021-02-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["S.Aramon","L.Audebert","P.Montels","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-a-dunkerque-de-vives-inquietudes-face-a-lepidemie-galopante_4308451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-fevrier-2021_4281681.html","containsWordGlobalWarming":false}
{"title":"Reconfinement à Nice : un certain relâchement observé chez les habitants","description":"Pour que le reconfinement partiel décrété lundi 22 février soit efficace, les autorités appellent les Niçois et les autres habitants concernés dans les Alpes-Maritimes à redoubler de vigilance et de rigueur.Après le reconfinement partiel décrété à Nice et dans les Alpes-Maritimes, lundi 22 février, un appel à la mobilisation et à la vigilance de chacun a été lancé. Les autorités ont promis plus de contrôles face au relâchement déjà observé. Mardi matin, sur un marché, les gestes barrières sont bien moins appliqués. Certains clients sont trop proches les uns des autres, portent le masque sous le nez, voire pas du tout. Des oublis fréquents \"Le masque, des fois, j’oublie\", admet un habitant, qui justifie cette légèreté par l’utilisation de ses écouteurs et de son téléphone. Un jeune homme, qui ne porte pas non plus le masque, explique, de son côté, qu’il habite tout près du lieu où il est filmé. \"En centre-ville, dès qu’il y a beaucoup de monde autour, je le mets\", ajoute-t-il. Le port du masque est pourtant obligatoire depuis cet été à Nice. Ces négligences agacent donc ceux qui le portent constamment. \"Ces gens-là mettent ma vie en danger\", estime un homme âgé.","date":"2021-02-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["T. Cuny","A. Dupont","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-a-nice-un-certain-relachement-observe-chez-les-habitants_4308455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-fevrier-2021_4281681.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les cas positifs tendent à diminuer chez les plus de 80 ans","description":"Alors que la France est toujours touchée de plein fouet par le Covid-19, l’épidémie est en train de prendre un nouveau visage. Les moins de 50 ans seraient plus contaminés. Le journaliste et médecin Damien Mascret fait le point sur le plateau du 19/20, mardi 23 février.Toujours vivement touchée par la pandémie de Covid-19, la France est peut-être en train de vivre une nouvelle étape dans cette épreuve, qui dure depuis quasiment un an. Ainsi, les moins de 50 ans seraient désormais plus contaminés. C’est une bonne nouvelle \"pour les plus de 80 ans, qui sont tout de même ceux qui sont le plus à risque de faire des formes graves\", estime le journaliste et médecin Damien Mascret, sur le plateau du 19/20, mardi 23 février. Une couverture vaccinale plus haute chez les personnes âgées Sur un schéma issu de CovidExplorer, on observe en effet qu’au moins de janvier, la courbe concernant les plus de 80 ans tend à baisser. Toutefois, deux courbes montent : celles des patients âgés de 20 à 60 ans. \"Ils sont maintenant les moteurs de l’épidémie\", ajoute le médecin. Cette situation s’applique notamment par l’augmentation de la couverture vaccinale chez les plus âgés.","date":"2021-02-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-cas-positifs-tendent-a-diminuerchez-les-plus-de-80-ans_4308461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-fevrier-2021_4281681.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la filière porcine dans la tourmente","description":"La crise sanitaire a fait chuter le prix du porc en 2020. La fièvre porcine, qui touche actuellement l’Allemagne, a ensuite bouleversé les cours européens.Les temps sont durs pour les éleveurs de porc. Après son grand-père et son père, William Rouvray a pris la relève, à seulement 24 ans et est désormais à la tête d’un élevage de 240 truies. Pas une mince affaire : le prix des aliments pour les bêtes flambe, de \"20 à 25 euros\" supplémentaire par tonne les derniers mois. De plus, le cours du porc est au plus bas, à 1,20 euro le kilo, ce qui ne permet même pas à l’éleveur d’être à l’équilibre et de payer ses charges. \"Je reste optimiste mais si ça dure plusieurs mois ça, ce n’est pas tenable et dans ce cas, c’est obligé d’arrêter la production\", commente William Rouvray. Récupérer le marché allemand Les prix ont chuté au début de la crise sanitaire. La Chine, première consommatrice, n’achetait plus de porc européen. Aujourd’hui, un autre facteur complique la situation des éleveurs : l’Allemagne, touchée par la fièvre porcine, n’exporte plus en Asie, il y a donc trop de porc en Europe. À Plérin (Côtes-d’Armor), où tout se décide pour la France, les professionnels espèrent récupérer le marché allemand en 2021. \"C’est plutôt une aubaine pour la France et l’Espagne, qui vont donc pouvoir exporter vers la Chine et les autres pays tiers, explique Pascal Le Duo, directeur délégué au Marché du porc breton. En théorie, si on n’a pas d’effet Covid inconnu qui pourrait être préjudiciable sur l’activité d’abattage pour la filière porcine, on devrait retrouver une dynamique beaucoup plus positive sur les mois qui viennent.\"","date":"2021-02-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["S.Lanson","J.Boulesteix","F.Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/agriculture-la-filiere-porcine-dans-la-tourmente_4308457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-fevrier-2021_4281681.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la solution du circuit court","description":"Après deux confinements, les Français semblent se tourner de plus en plus vers le circuit court, qui connaît un franc succès.Avec la crise du Covid et les multiples confinements, les Français prennent plus le temps de cuisiner et de contrôler ce qui se trouve dans leur assiette. Nombreux sont ceux qui se tournent vers les circuits courts. \"C’est une solution qui connaît un vrai succès depuis maintenant un an\", assure sur le plateau de France 3 le journaliste France Télévisions David Boéri. Et d'ajouter : \"Le confinement a ramené les Français en cuisine en leur laissant du temps pour rechercher des produits locaux.\" Des abonnements de produits frais Le \"drive fermier\" en particulier - le fait de commander en ligne et de récuperer ses produits directement à la ferme - connaît un succès fulgurant avec 400 % de hausse. 2 500 associations pour le maintien d’une agriculture paysanne (AMAP), proposent des produits frais sous forme d’abonnements en France. Il existe aussi 450 magasins de producteurs sur le territoire, des structures en ville directement gérées par des producteurs. Le monde agricole, en pleine renouveau, mise également sur Internet.","date":"2021-02-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["D.Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/agriculture-la-solution-du-circuit-court_4308463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-fevrier-2021_4281681.html","containsWordGlobalWarming":false}
{"title":"Ruralité : le casse-tête des lieux-dits pour les visiteurs","description":"Les lieux-dits dans les campagnes peuvent s'avérer être un véritable casse-tête pour les visiteurs. Les communes ont jusqu’en 2025 pour renouveler leur adressage, il faudra ensuite renouveler les bases de données pour que les GPS s’y retrouvent.Scène plutôt habituelle dans la campagne française : un artisan cherche le domicile de son client. Il a bien son nom, mais dans ce cas d’espèce, plusieurs maisons se trouvent dans le même lieu-dit, et partagent ainsi la même adresse. Un véritable casse-tête pour les personnes étrangères au village. Des secours qui tournent en rond Le problème peut s'avérer beaucoup plus grave lorsqu'il s’agit des secours ou des autorités. “La nuit, on perd tous nos repères et on peut tourner un rond un petit moment”, explique un pompier. Or, faire demi-tour avec un camion de pompier peut s'avérer délicat. Même les GPS, pas assez précis lorsqu'il s’agit de lieux-dits, s’y perdent. Et à la campagne, des hameaux que seuls les locaux connaissent, il y en a pléthore. Les communes ont donc jusqu’en 2025 pour renouveler leur adressage, ensuite, il faudra s'accorder pour les GPS.","date":"2021-02-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["T.Curtet","P.Maire","C.Cournede","F.Dumont"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/ruralite-le-casse-tete-des-lieux-dits-pour-les-visiteurs_4308467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-fevrier-2021_4281681.html","containsWordGlobalWarming":false}
{"title":"Espace : les images et le son de l'amarsissage de Perseverance sur Mars","description":"Lundi 22 février, la NASA a publié des images de la planète Mars, mais pas seulement. En effet, c’est une première historique : le robot a été en mesure d’enregistrer le son de l'atmosphère martienne. On y perçoit des bourrasques de vent.Le monde entier a les yeux rivés sur Perseverance et ce dernier n'a pas fini de nous surpendre. Lundi 22 février, une étape a été franchie. Derrière le son aigu de la machinerie nucléaire du robot, le bruit du vent martien a été rendu audible par l'oreille humaine pour la première fois. C’est un moment historique. \"Avec ce son, on ressent déjà la météorologie. On ressent des rafales\", décrit François Forget, planétologue au CNRS. La vidéo de l'amarsissage Autre grande première : la vidéo de l'amarsissage du véhicule. Sept minutes de terreur, comme si on y était. En effet, le robot a passé son premier week-end à envoyer des images et des vidéos de Mars aux équipes de la NASA, désormais en mesure d’offrir le premier film d’une arrivée sur une autre planète. Le robot a fait son entrée dans l'atmosphère de Mars à une vitesse de 23 000 km/h, Perseverance s’est posé dans le cratère G0, dans ce qui fut un lac aujourd'hui asséché, avec une précision de quelques mètres.","date":"2021-02-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["F.Nicotra","E.Denis","S.Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/espace-les-images-et-le-son-de-l-amarsissage-de-perseverance-sur-mars_4308471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-23-fevrier-2021_4281681.html","containsWordGlobalWarming":false}
