{"title":"Théâtre : \"Lucrèce Borgia\" avec Guillaume Gallienne","description":"Guillaume Gallienne en \"Lucrèce Borgia\" à la Comédie-Française. Une mise en scène signée Denis Podalydès où les rôles sont inversés. Guillaume Gallienne, en femme, campe la célèbre empoisonneuse et Suliane Brahim, en homme, joue son fils. incarne Lucrèce Borgia, fille du pape Alexandre VI, empoisonneuse dans l'Italie du XVIe siècle. Pour la première fois, Lucrèce voit son fils né d'un inceste avec son frère. Toute l'Italie me hait. Tu as raison. Il faut que tout cela change. Je n'étais pas née pour faire le mal. C'est l'exemple de ma famille qui m'a entraînée. Elle voudrait être aimée de ce fils élevé dans le secret. Gennaro, le fils, est joué par la jeune Suliane Brahim. Le metteur en scène s'est joué du sexe des interprètes. J'étais obsédé par une idée, c'est de confier ce rôle pas à un homme mais à Guillaume. Et pas a cause de son film que je n'avais pas vu en lui proposant. Dans son film autobiographique, \"Les Garçons et Guillaume a table\", le public a vu Guillaume Gallienne jouer sa mère outre son propre rôle. Là, c'est dans une tragédie. Le secret de ta naissance, je veux être la seule à le savoir. Je ne regarde jamais Suliane comme une femme. Ça ne me vient pas à l'idée, je ne vois rien de féminin, je ne vois que la grâce de mon fils, fruit de l'inceste. Lucrèce elle-même doit donner le poison à don fils. Gennaro, tu ne sauras jamais rien de mon pauvre misérable coeur sinon qu'il est plein de toi. Amour maternel crucifié sous la plume de Victor Hugo. On en oublie le genre des acteurs. ","date":"2014-06-10T00:00:00.000Z","order":24,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/theatre-lucrece-borgia-avec-guillaume-gallienne_619333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Oradour-sur-Glane : hommage aux victimes du massacre de 1944","description":"Depuis 10 jours, on vous parle du 70e anniversaire du Débarquement. Aujourd'hui, c'est une commémoration très douloureuse qui va se dérouler. Celle du massacre d'Oradour-sur-Glane. Les nazis ont voulu répliquer à l'arrivée des troupes alliées et ils ont pris pour cible ce village martyr, où ils ont tué 642 personnes. Le Premier ministre assistera à la cérémonie cet après-midi. Une messe d'hommage a été donnée ce matin dans l'église sanctuaire. 70 ans après, le souvenir est intact. Les ruines d'Oradour-sur-Glane témoignent d'elles-mêmes. En ces lieux, défilent 300.000 visiteurs par an. Les descendants d'Oradour sont aussi les gardiens de cette mémoire vive. J'ai deux petits cousins Ils avaient 6 et 7 ans. Il faut garder ce souvenir pour que ça ne se reproduise pas. Ce 10 juin 44, le Débarquement vient d'avoir lieu. Il faut que les unités allemandes rejoignent la Normandie au plus vite C'est le cas de la puissante division SS \"Das Reich\". plus d'une centaine de chars. Ils sont tous cantonnés à Montauban, en cas de débarquement au sud de la France. Sur la route, le politique de terreur est appliquée, la même préconisée sur le front de l'Est par la Wehrmacht. La Résistance insurgée a pour ordre de tout faire pour traquer les troupes allemandes. Le 9 juin, les SS pendent 99 personnes à Tulle. Sur Oradour, ce sera plus terrible. En ce jour de marché, il n'y a aucun maquisard. Le millier d'habitants a traversé la guerre sans encombres. Mais cette communauté inoffensive devient une cible pour les SS. Ils tueront sans risque pour créer un effet de terreur dissuasif. 642 personnes mourront brûlées, fusillées. On a emmené les hommes dans des granges pour les abattre. Les survivants se font rares. En ce jour terrible, madame Senon débarque du tramway a Oradour. Par miracle, les SS l'épargnent. Je vis avec ça depuis 70 ans. Ça m'a marqué pour la vie. Le village martyre reste un des symboles de la barbarie nazie. ","date":"2014-06-10T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/oradour-sur-glane-hommage-aux-victimes-du-massacre-de-1944_618929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Bourse Jean-d'Arcy : les gagnants de la récompense France Télévisions","description":"Un mot de bienvenue pour terminer. La bourse Jean-d'Arcy a été attribuée ce matin, à France Télévisions. Elle récompense chaque année pour France 2 2 étudiants d'école de journalisme, avec un contrat de 6 mois à la clé. Claire Colnet du CFJ de Paris et Arnaud Bouju de l'EJ de Toulouse vont donc nous rejoindre. Vous découvrirez leurs sujets. ","date":"2014-06-10T00:00:00.000Z","order":25,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bourse-jean-d-arcy-les-gagnants-de-la-recompense-france-televisions_619335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Pyramide des âges : évolution","description":"En France, on s'occupe vraiment de la silver economy que depuis un an mais ça va devenir un secteur porteur. Florence Griffond va nous expliquer pourquoi sur ce plateau. Bonjour. Il suffit pour cela de voir l'évolution de la pyramide des âges. Florence Griffond : On va commencer par un retour en arrière. 1954, voici la pyramide des âges de l'époque. Elle ressemble à un sapin. en rouge, les femmes. De manière verticale vous avez l'âge avec en bas les bébés, et en haut les personnes âgées de 100 ans. Les plus de 70 ans sont vraiment minoritaires. On voit bien les conséquences de la Première Guerre mondiale avec un trou ici, et un autre dans les années 40. Et puis déjà on voit les baby boomers avec cette base très large. Ce sont eux nos seniors de demain. Maintenant, voici la pyramide de 2014. Les stigmates de la guerre 14/18 ont disparu. Les plus de 70 ans sont nombreux. Nos baby boomers sont ici, ce sont eux qui partent à la retraite actuellement. Ils forment un bataillon important et plutôt en bonne santé. ","date":"2014-06-10T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pyramide-des-ages-evolution_618925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Accident de Bretigny-sur-Orge : un rapport accablant","description":"Ce mouvement de grève est reconductible. David Pujadas : Merci Cyril. La SNCF recommande aux voyageurs de reporter leurs déplacements ou de pratiquer le covoiturage. Toujours à propos de la SNCF, le journal Le Parisien dévoile le rapport remis a la justice un an après le déraillement d'un train à Brétigny-sur-Orge. L'accident avait fait 7 morts. Un rapport accablant. Un boulon contrôlé sur trois était déserré, cassé ou manquant. A Brétigny-sur-Orge, les rails étaient tellement mal entretenue s que l'accident était inévitable. Ce sont les conclusions d'un expert judicaire. Il a inspecté les voies. Résultat sur 154 boulons vérifés, 59 étaient déserrés, cassés ou absents soit plus d'un tiers. C'est pour cela que cette éclisse qui relie deux rails a basculé provoquant le déraillement. L'expert s'étonne aussi que les techniciens de la SNCF qui avaient vérifié les rails les mois précédents l'accident n'aient constaté aucune défaillance. L'entreprise n'a pas souhaité commenter ce rapport. La SNCF n'a pas été destinataire de ce rapport et ne connait pas son statut dans la procédure judicaire en cours. Les juges d'instruction essaient toujours de déterminer l'éventuelle responsabilité de la SNCF. ","date":"2014-06-10T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/accident-de-bretigny-sur-orge-un-rapport-accablant_619295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"En direct d'Aubervilliers","description":"L'incendiaire présumé n'a que 12 ans. Qu'advient-il de suspects si jeunes ? Pour le savoir, nous retrouvons Pauline Jaclin en direct d'Aubervilliers. Bonjour. Seule certitude, il n'ira pas en prison pour ces faits. Cet enfant de 12 ans a reconnu être à l'origine de l'incendie. Aucune forme d'enfermement ne pourra être prononcée à l'encontre de ces enfants. Pour autant, un tribunal pour enfants pourrait les déclarer coupables. L'enfant de 12 ans pourrait être interdit de revenir sur les lieux du drame ou de fréquenter les victimes de l'incendie. ","date":"2014-06-10T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-d-aubervilliers_618909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Environnement : invasion de méduses dans le monde","description":"Les scientifiques face à l'énigme des méduses. Au large de l'Afrique, de l'Europe, de la Chine partout dans le monde les attaques se multiplient. Une silhouette monstrueuse : C'est la méduse de Nomura. La plus grosse espèce jamais vue par les scientifiques. Depuis quelques années elle envahit la mer du Japon et cause de nombreux dégâts dans les filets des pêcheurs. Je les déteste. Pour pêcher du poisson, on doit tenir compte des méduses. Mais notre filet n'est pas adapté. Les quelques poissons sont contaminés par le venin des méduses, donc impropres à la consommation. D'inquiétantes invasions de ce type, il y en a ailleurs dans le monde. En Israël, cette centrale électrique a vu les prises d'eau destinées au refroidissement des réacteurs obstruées par des méduses. Certains scientifiques parlent de \"gélification\" des océans. La multiplication des méduses signale-t-elle une future invasion. C'est le laboratoire des méduses. Dans son laboratoire de Villefranche-sur-Mer, Fabien Lombard cherche a percer le mystère de leur apparition. Ici, l'espèce la plus répandue en Méditerranée : la Pelagia. Elles sont apparues il y a 600 millions d'années. Elles causent des brûlures, pondent jusqu'à 19.000 oeufs par jour, mais l'espèce a encore beaucoup de secrets. Sur la Côte d'Azur elle apparaissait tous les 12 ans, aujourd'hui ce cycle est rompu. on a tout le temps des méduses. Cela a été observé une seule fois, dans les années 30 à 40. L'été dernier, il suffisait de faire quelques mètres sur la rade pour voir des méduses à profusion. Une à deux méduses par mètre carré! Pour aller se baigner, il fallait combinaison intégrale et cagoule. Les scientifiques cherchent toujours à comprendre les raisons du développement des méduses. L'une des principales hypothèses serait la surpêche. Dans certains endroits du globe, des millions de poissons sont pris chaque année, laissant l'espace libre. Les méduses et les poissons se nourrissent sur le même type de proie: du plancton. Moins de poissons, c'est plus de nourriture pour les méduses. Pêcheurs et scientifiques affirment pourtant qu'il n'y aurait pas prolifération en Méditerranée, tout serait la faute des vents dominants qui ont changé. Avec le vent du Sud, les méduses vont vers la côte. Avec le vent du Nord, elles s'écartent de la côte. Si on regarde la météo, on saura où sont les méduses. Cet été, difficile de dire si elles seront présentes sur les plages. Les baigneurs devront encore ouvrir l'oeil. ","date":"2014-06-10T00:00:00.000Z","order":23,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/environnement-invasion-de-meduses-dans-le-monde_619331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Orage dans le Médoc : nombreux dégâts dans les vignes","description":"Ces orages ont causé d'importants dommages dans le Sud-Ouest. Dans le Médoc, pour certains exploitants, c'est catastrophique, ils ont perdu 100 % de leurs vignes. Cela pourrait remettre en cause deux récoltes. Et beaucoup de viticulteurs ne sont pas assurés. Reportage dans la région de Blaignan. La vigne hâchée par un violent orage de grêle. 1000 ha impactés dans le Médoc. De nombreuses propriétés touchées à 80 voire à 100 %. Voici les grêlons tombés dans la nuit de dimanche à lundi. Ça a duré 15 min et on a perdu. Pratiquement tout, quoi. Ce viticulteur, à la tête d'une propriété familiale de 17 ha, est l'un des plus touchés. La récolte 2014 est compromise. Voici tous les impacts. C'était des oeufs de poule. Et chaque impact, le bois a noirci. Les 5 villages autour sont comme ça. Plus loin, c'est pas touché. En plus, c'était un bon millésime, ça fait chier. Ce phénomène survient alors que les grappes se forment à peine. La vigne est très affectée. Ce vigneron s'inquiète même pour le millésime 2015. Nous avons besoin de rameaux de 55 cm pour tailler la vigne. Impactés par la grêle, ils se réduisent à 10 cm. Il manquera de la longueur pour tailler la récolte 2015. Les quelques feuilles qu'il reste sont toutes percées. C'est une catastrophe pour beaucoup de viticulteurs. Certains n'ont pas les moyens d'être assurés pour ce type de sinistres. Une bonne partie des viticulteurs ça peut être dramatique d'autant que la récolte 2013 a été toute petite. On peut craindre que certaines exploitations doivent fermer. Les vignerons de l'AOC Médoc espèrent des aides de l'Etat, et un classement rapide en catastrophe naturelle. ","date":"2014-06-10T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/orage-dans-le-medoc-nombreux-degats-dans-les-vignes_618899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Allemagne : 5 morts dans une forte tempête","description":"Une tempête a balayé hier soir l'ouest de l'Allemagne, faisant au moins 5 morts et causant d'importants dégâts. Des arbres ont été arrachés par les rafales de vent à côté des routes. L'aéroport de Dusseldorf et certaines lignes ferroviaires sont hors-service. ","date":"2014-06-10T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/allemagne-5-morts-dans-une-forte-tempete_618903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"SNCF : début d'une grève très suivie","description":"La grève à la SNCF a donc commencé il y a un peu plus d'une heure. Et elle s'annonce très suivie. Grève reconductible qui pourrait durer jusqu'à jeudi soir. On va voir les prévisions de trafic dans un instant, d'abord les raisons de ce conflit et l'ambiance dans les gares. Les voyageurs cherchent des informations, la grève vient de débuter. Il manque la voie. Certains anticipent leur trajet de demain. Il marche le RER B3. Vous n'êtes pas sûre de pouvoir prendre le RER pour l'aéroport. Voilà. Sûre de rien, ni du bus, ni du RER. D'autres envisagent le système D. Le covoiturage, je demanderai à quelqu'un de me chercher ou je prendrai un autre train. Les cheminots protestent contre la future réforme ferroviaire, qui menacerait les avantages de leur statut. Les voyageurs craignent que la grève dure. On repart jeudi, alors on croise les doigts! Pourvu qu'ils aient repris le travail jeudi. A Montparnasse, l'attente commence. ","date":"2014-06-10T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-debut-d-une-greve-tres-suivie_619291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Irak : Mossoul tombé aux mains des insurgés","description":"Direction un pays dont on ne parle plus ou presque plus : l'Irak. Plus de dix ans après l'intervention américaine, il est au bord de l'explosion, de la partition. Il y a quelques heures, la 2e ville du pays est tombée aux mains des insurgés qui contrôlent pour la première fois une province entière. Aux portes de la 2e ville du pays, l'armée régulière irakienne doit se replier. Après 4 jours de combats, les rebelles jihadistes de l'EllL, Etat islamique en Irak et au Levant, dont on n'a que ces images de propagande, ont pris le contrôle de Mossoul, capitale pétrolière. Seules ces images d'amateur, mises en ligne par Reuters, témoignent des combats. Au loin, une caserne de l'armée régulière brûle. Le QG de l'armée, selon l'homme qui filme. Le Premier ministre irakien, Nouri al Maliki, a lancé un appel a l'aide internationale et décrété l'état d'urgence. ","date":"2014-06-10T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-mossoul-tombe-aux-mains-des-insurges_619309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : banc de requin au large de l'Alabama","description":"Ils menacent de le reprendre après-demain si leurs 42 collègues licenciés par leur direction né sont pas réintégrés. Aux Etats-Unis, un banc d'une vingtaine de requins a été observé à quelques mètres d'une plage de l'Alabama, au sud du pays. La baignade est interdite pour plusieurs jours. A quelques mètres du rivage, des requins, certains mesurant 2 m, en nombre conséquent là où on ne les attendait pas: en Alabama, état voisin de la Floride. En cette période d'affluence, la plage est évacuée, même si certains ne semblent pas inquiets. Les requins ne me font pas peur, mais si je me fais croquer le pied, ce sera une autre histoire. Si ces requins sont visibles du ciel, lorsqu'on se baigne, il est presque impossible de deviner leur présence. Si vous ne portez pas de vêtements brillants, c'est bon, vous avez plus de chance d'être frappé par la foudre. Depuis 48H, des dizaines de squales ont été observés. La température de l'eau du golfe du Mexique et les carcasses de poissons déversées les aurait attirés. ","date":"2014-06-10T00:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-banc-de-requin-au-large-de-l-alabama_619329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Brésil Coupe du monde de football : les premières heures de l'équipe de France","description":"Direction le Brésil maintenant. Avec les premières heures de l'équipe de France sur place. Cette fois les joueurs sont restés à l'abri des regards. C'est le début de la grande aventure. Premiers frissons la nuit dernière quand les Bleus sont arrivés à leur hôtel. Acclamés par des centaines de supporters qui ont parcouru plus de 10.000 km pour les accueillir. On est très heureux, ça fait un an qu'on en parle. Content de les avoir vu même si on n'a pas eu beaucoup d'attention. J'aurai aimé une photo ou un autographe. Quelques heures plus tôt, ambiance colonie de vacances dans l'avion, on dirait presque une bande de copains en voyage. Il y aura même une partie de cartes bruyantes dans l'aéroport. Le sélectionneur a tenu à souligner l'enthousiasme de ses joueurs à l'aube de la compétition. Ils sont heureux, contents et fiers d'être là. Beaucoup de joie aussi qui se ressent. Les Bleux effectuent ce soir leur premier entraînement au Brésil. Les Bleus vont pouvoir soigner leur popularité qui ne cesse d'augmenter ces dernières semaines. ","date":"2014-06-10T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bresil-coupe-du-monde-de-football-les-premieres-heures-de-l-equipe-de-france_619323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Brésil : un protectionnisme économique peu accueillant pour les produits étrangers","description":"Le Brésil, où le monde entier s'est donné rendez-vous. Au niveau économique, le pays n'est pas très accueillant. Le président Lula avait choisi la stratégie du protectionnisme. Les produits étrangers sont fortement taxés. Les droits de douanes exorbitants. La formule a fait le succès de l'économie brésilienne ces dix dernières années: l'ultraprotectionnisme. Pour favoriser la production nationale, le pays taxe parfois jusqu'à 100 % les produits importés. Ces deux Français habitent à Rio. Ils ont lancé leur société d'importation d'épicerie fine. Un pari difficile sans l'aide de leur importateur brésilien, avec qui ils repèrent ici la concurrence. Le pourcentage de taxes sur l'importation correspond à 30 %. C'est un impôt d'importation. Les produits sont de 30 à 50 % plus chers qu'en France. Cette confiture coûte près de 8 E. Les fournisseurs sont inquiets. Ils donnent le tarif au départ de leur usine et se demandent à quel tarif cela va être vendu à l'étranger. Tout un système d'impôts à l'importation ET à la vente. Les étrangers deviennent fous. C'est une façon de se protéger de difficultés d'importation. Le protectionnisme est affiché sur tous les produits, en majorité importés et taxés à plus de 40 %. Dans ce grand magasin français de Sao Paulo, capitale économique, les dernières technologies asiatiques et américaines peinent à trouver preneur à cause de leur prix. Il faut repérer et acheter à l'étranger moins cher, si on peut. C'est trop cher. Nous payons trop de taxes sans savoir où va l'argent. Pour réduire les prix, certaines marques ouvrent des usines. Ici, presque tout est \"made in Brazil\". Près de 70 % des produits le sont localement. Et il y a, en parallèle, des aides fiscales pour les entreprises qui s'implantent. Le Brésil a été classé champion du monde du protectionnisme par l'OMC. Ce titre peut lui jouer des tours. En plein chantier du Mondial, et bientôt des J0, le pays a besoin des investisseurs étrangers. ","date":"2014-06-10T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bresil-un-protectionnisme-economique-peu-accueillant-pour-les-produits-etrangers_618917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Reconnaissance faciale : technologie et utilisation","description":"Les sciences avec les dernières applications d'une technologie qui semblait encore futuriste il y a quelques années, la reconnaissance faciale. Son utilisation n'est plus cantonnée à la sécurité. Une caméra qui enregistre et analyse chacun des visages qui apparaît devant elle. C'est notre système, avec une caméra qui repère chaque personne qui passe devant et elle essaye de reconnaître chacun des visages. Il ne faut que quelques secondes à cette fameuse caméra, pour reconnaître le visage d'un individu, et donner la fiche d'identité qui correspond. se fait en temps réel, quelle que soit la position des passants. L'avantage est qu'on peut avoir plusieurs profils. La caméra détecte chacun de ses angles pour construire l'image en 3D Enfin, elle est commarée avec notre base de données. Jusqu'à présent, cette technique n'existait que dans les fictions. Le groupe franco-américain Safran, a déjà décroché des contrats avec la police, est en train de développer pour le FBI. Ce n'est plus qu'une affaire de législation car la technique est prête grâce notamment à une multitude de marqueurs. Chaque croisement de ligne peut être considéré comme un marqueur d'identité. C'est la combinaison de ces points qui augmente la probabilité de repérer la bonne personne. Le système ne fonctionne qu'à partir de personnes déjà condamnées. Lorsque les enquêteurs ont visionné la vidéo avec les responsables présumés des attentats de Boston. Le système n'avait pas pu le sidentifier car leur image ne figurait pas dedans. Il y a une autre faille. Le système n'est pas encore 100% efficace. Si je porte des lunettes et une casquette, il n'est a priori pas capable de me reconnaître, mais ce n'est qu'une affaire de temps. En attendant, la reconnaissance faciale peut aussi être utilisée dans la mode. Depuis mars dernier, à New York, certains mannequins de la 5e Avenue sont en réalité des mannequins espions. Dans leurs yeux, des caméras destinées à analyser nos goûts, nos réactions à la vue de vêtements en vitrine. l'inventeur du système que voici n'essaye pas de deviner l'identité des personnes filmées, mais leurs émotions. Ce point jaune, c'est l'empreinte du regard. Un capteur qui détecte ce qui nous attire dans la publicité. L'oeil dégage une expression qui est traduite en émotions. Si quelqu'un est heureux, c'est ici en vert. Voila une technologie capable de s'adapter aux situations en temps réel : imaginons que je m'arrête devant ce magasin. Une caméra est braquée sur moi et elle comprend très vite qui je suis. Elle me propose un type de publicité qui ne serait pas forcément le même, ou si j'étais une femme. ","date":"2014-06-10T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reconnaissance-faciale-technologie-et-utilisation_619321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Bac : Pierre passe l'épreuve à 74 ans","description":"L'économie se met donc au diapason de leurs besoins et de leurs envies. Elise Lucet : Merci Florence. Après la retraite, les seniors profitent d'une liberté retrouvée pour s'adonner à leurs passions ou reprendre des études. Comme Pierre Courcelles, 74 ans, qui a décidé de passer le bac, mais en 5 ans. Les dernières épreuves, c'est dans quelques jours, et il angoisse comme un adolescent. Son accent en anglais est frenchy, mais Pierre est déterminé. Il va bientôt passer l'épreuve d'anglais. Vous comprenez. A peu près, à l'examen, je traduirai ce que je peux et je laisserai des blancs. A 74 ans, il passe un bac littéraire, avec trois langues à valider. Je suis un autodidacte, j'ai quitté l'école à 14 ans et demi. Je n'ai jamais pratiqué des langues, ne suis pas allé a l'étranger. Cela me bloque. Il passe son bac pour prolonger le passé, car il fut un excellent élève. Premier, premier, cela a été ça jusqu'à 14 ans. Toujours premier de la classe, sans faire d'efforts particuliers, sans travailler énormément. Mais après le certificat d'études, ses parents lui font arrêter l'école pour apprendre un métier. A la retraite, il se consacre enfin à la philosophie et aux langues, avec le soutien de son épouse, qui n'a pas le bac non plus. Je l'encourage, je lui dis que c'est bien. Quelquefois, ça me casse les pieds, mais je ne le fais pas paraître. Ses anciens camarades d'école l'encouragent aussi. Il est courageux, il en veut. Se présenter avec les jeunes, quelle audace il a. Quand il était jeune, il était un peu supérieur à nous. Je ne l'aimais pas à cause de ça d'ailleurs. Il sera fier s'il obtient le bac, lui qui a eu des complexes. Je suis monté en grade assez haut dans la banque, à l'époque, c'était possible, et j'avais sous mes ordres des jeunes diplômés. Licenciés en droit, en sciences éco, j'étais mal à l'aise, ils avaient des vélléités de monter en grade et je devais m'affirmer. Il saura le 4 juillet s'il a son bac. ","date":"2014-06-10T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bac-pierre-passe-l-epreuve-a-74-ans_618927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"UMP : l'heure de vérité","description":"Elise Lucet : Merci Pauline. C'est un peu l'heure de vérité pour l'UMP après les dernières révélations du scandale Bygmalion et la démission de Jean-François Copé. Un bureau politique à haut risque se tient ce soir à partir de 18H. Nous retrouvons Guillaume Daret au siège du mouvement à Paris. Bonjour. La question est de savoir qui va diriger le parti, dont on découvre qu'il est en très mauvaise situation financière. Guillaume Daret : Effectivement, un parti criblé de dettes, près de 70 millions d'euros, et durablement touché par l'affaire Bygmalion. C'est dans ce contexte que l'UMP va devoir choisir officiellement sa direction provisoire. Probablement les 3 ex-Premiers ministres : Fillon, Juppé, Raffarin. Mais aussi fixer la date du prochain congrès à l'automne, pour élire un nouveau président. En réalité, au-delà de ce congrès, ce qui se joue, c'est la primaire pour l'élection présidentielle, dont Nicolas Sarkozy ne veut pas entendre parler, lui dont le retour semble plus probable que jamais. ","date":"2014-06-10T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ump-l-heure-de-verite_618911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Brésil : arrivée des Bleus pour la Coupe du monde de football","description":"Elise Lucet : Merci Guillaume. Football, avec l'arrivée de l'équipe de France au Brésil. Les Bleus ont pris possession de leur camp de base de Ribeirao Preto. Ils vont devoir se remettre en jambes pour leur premier match dimanche contre le Honduras. L'entraînement reprend cet après-midi. Vous voici dans l'avion des Bleus. Musique, film, plateau repas. Les Bleus profitent de cette partie de cartes enflammée. Il faut reprendre un avion. soit 1H30 du matin en France. Les Bleus sont fatigués. J'imagine qu'ils doivent être fatigués avec les 15 de vol. On l'a fait aussi, on comprend. Content de les avoir vus! On n'a pas eu beaucoup d'attention. On aurait aimé une photo. ","date":"2014-06-10T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bresil-arrivee-des-bleus-pour-la-coupe-du-monde-de-football_618913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Allemagne : 6 morts dans les intempéries","description":"Ce matin, toutes les alertes ont été levées. Si en France, le bilan matériel est lourd, que dire de l'Allemagne ? Là-bas, la tempête a fait 6 morts la nuit dernière. A 21H, des éclairs, puis des bourrasques à 150 km/h. La Rhénanie du Nord-Westphalie, région allemande très peuplée, devient zone sinistrée. Je n'ai jamais vu ça. Au moins 6 morts, dont 2 cyclistes et 3 personnes écrasées par un arbre dans une cabane de jardin. Ces jeunes sortant des bois après un concert en plein air interrompu ont eu de la chance. Au début, l'orage n'était pas fort, et c'est tombé d'un coup. Une tempête colossale, les branches volaient, ce n'était pas beau. A Dusseldorf, ces arbres centenaires avaient résisté aux soubresauts de l'Histoire. Une catastrophe, c'était comme la guerre. La tempête n'a pas épargné ce toit, arraché et projeté sur la chaussée. Miraculeusement vu l'étendue des dégâts, il n'a fait aucun blessé. ","date":"2014-06-10T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/allemagne-6-morts-dans-les-intemperies_619289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Sao Paulo : suspension de la grève dans les transports","description":"David Pujadas : Merci. En bref toujours au Brésil. Les grévistes du métro de Sao Paulo ont suspendu, hier soir, leur mouvement jusqu'au coup d'envoi du Mondial. ","date":"2014-06-10T00:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sao-paulo-suspension-de-la-greve-dans-les-transports_619327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Israël : Réouven Rivlin nouveau président du pays","description":"En bref encore à l'étranger. Un nouveau président pour Israël. Le candidat de la droite a été élu au second tour. Il succède à Shimon Perez. ","date":"2014-06-10T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/israel-reouven-rivlin-nouveau-president-du-pays_619313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"\"Silver economy\" : le marché des seniors","description":"On va consacrer une large page a la \"silver economy\", c'est-à-dire au marché des seniors. Une conférence parlementaire est organisée sur le sujet a Paris. Les seniors, c'est potentiellement une clientèle de 23 millions de personnes, plutôt argentées. ","date":"2014-06-10T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/silver-economy-le-marche-des-seniors_618921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Sao Paulo : menace de grève dans le métro","description":"Il faut récupérer du voyage, les 5 heures du décallage horaire. Les Bleus s'entraînent ce soir. Dans quelles conditions va se dérouler ce Mondial? Il y a l'effervescence des supporters mais aussi une colère qui gronde au niveau social. Les employés du métro de Sao Paulo ont suspendu leur grève hier soir, mais menacent de reprendre le mouvement lors du coup d'envoi dé la compétition si leurs collègues licenciés né sont pas réintégrés. ","date":"2014-06-10T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sao-paulo-menace-de-greve-dans-le-metro_618915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Seniors : un business florissant ?","description":"Certaines entreprises se sont déjà spécialisées dans ce secteur, transport de personnes dépendantes ou aménagement d'intérieur. Bonjour, je suis le chauffeur que vous avez réservé. Un chauffeur qui va chercher sa cliente à domicile. Aujourd'hui, il a rendez-vous avec cette retraitée de 80 ans. Vous avez des affaires à emporter. Elle doit se rendre à l'hôpital pour une consultation. Impossible pour elle d'y aller toute seule. Avant, je conduisais mais on n'a plus de voiture. Et je ne peux plus trop conduire. Cette compagnie est spécialisée dans le transport des seniors. Réservation interdite aux moins de 65 ans. Pour faire les 15 km depuis son domicile jusqu'à l'hôpital, Nicole paiera 35 euros. On a des prix fixes, aucune mauvaise surprise. Et quelues soient les conditions du trafic. Cette compagnie existe depuis trois ans. Chaque mois, elle enregistre 20 % de courses en plus. Les clients apprécient le service sur-mesure. J'ai quelqu'un qui m'accompagne, qui porte mes bagages. Transports, loisirs, logement, les entreprises misent aujourd'hui sur les seniors. Avec des produits de plus en plus sophistiqués. Théodore simule pour nous une chute dans la chambre de sa maison de retraite. Des capteurs sous le plancher alertent aussitôt le personnel. Ce qui rassure cet homme de 85 ans. La salle dé bains est équipée dé Dés sanitaires dédiés aux séniors, cette société en fabriqué depuis 4 ans. Ce mitigeur permet de visualiser la température de l'eau. Selon le patron, la silver economy est très important. Ce marché est très intéressant. Il est passé de 5 à 20 % en 4 ans. ","date":"2014-06-10T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/seniors-un-business-florissant_618923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Front national : fin d'hébergement internet pour le blog de Jean-Marie Le Pen","description":"Le site internet du Front national n'hébergera plus le journal de bord de Jean-Marie Le Pen. Une décision suite à la polémique suscitée par les récents propos du fondateur du parti. Dans un entretien accordé au site du magazine le Point, Jean-Marie Le Pen s'est dit \"très blessé\" par sa fille et ne \"plus avoir aucune communication\" avec elle. ","date":"2014-06-10T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/front-national-fin-d-hebergement-internet-pour-le-blog-de-jean-marie-le-pen_619303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Incendie à Aubervilliers : l'enfant de 12 ans avoue sa responsabilité","description":"Revenons sur l'incendie d'un immeuble à Aubervilliers qui a causé la mort de deux femmes, dont une enceinte. C'est un enfant de douze ans qui a avoué les faits. Il aurait mis le feu à une poussette. Dans le quartier, ces révélations ont provoqué un choc. Ce sont deux frères de 12 et 10 ans qui vivent tout près de l'immeuble incendié samedi. Face à la brigade criminelle, le plus âgé a reconnu avoir mis le feu à une poussette avec des allumettes. 3H durant samedi, les pompiers ont lutté contre le feu, propagé en moins de 10 min jusqu'au dernier étage. Deux femmes, dont une enceinte, sont mortes. C'est la stupéfaction dans le quartier. C'est un enfant. Je ne pense pas qu'ils sont conscients de ce qu'ils ont fait. Ce doit être les parents les responsables de ces enfants. Il faut pas les laisser jouer avec des allumettes dans la rue. Trois jours avant le drame, dans le même immeuble, un habitant avait signalé un départ de feu dans le local à poussettes. Un des enfants était sur place. Il y avait un gamin du quartier. Il habite pas ici. Je lui dis \"Tu fais quoi ?\", il me dit \"C'est pas moi\". Il avait peur. L'incident a conduit la police sur la piste des deux enfants. Le plus âgé a été mis en examen pour destruction volontaire ayant entraîné la mort. Son petit frère est placé sous le statut de témoin assisté. Il s'agirait d'un jeu qui a tourné au drame. ","date":"2014-06-10T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/incendie-a-aubervilliers-l-enfant-de-12-ans-avoue-sa-responsabilite_618907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Equipe de France de football : des règles strictes","description":"Bonsoir Julien Benedetto, on vous retrouve en direct sur place. Est-ce qu'il va y avoir cette année un code de bonne conduite des joueurs. Julien Benedetto : Le sélectionneur a édicté un code de bonne conduite dans les chambres des joueurs à Clairefontaine, avec trois grands principes: respect, humilité et plaisir. Concrètement, l'utilisation des téléphones portables est interdite dans les vestiaires, les écouteurs sont bannis aux abords du stade, et chaque retard est sanctionné d'une amende. Les joueurs adhèrent à ce discours, l'autorité a été rétablie en quelque sorte dans le vestiaire. Didier Deschamps insiste sur le devoir d'exemplarité quand on porte de maillot bleu. Il préfère sélectionner des joueurs à l'état d'esprit irréprochable, quitte à se passer de joueurs talentueux comme Samir Nasri. L'attaquant de l'équipe de France vient de déclarer que personne ne défiait l'autorité de D. Deschamps dans le vestiaire. Au-delà des résultats, le message est le suivant: il y a un contrat moral à respecter. ","date":"2014-06-10T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/equipe-de-france-de-football-des-regles-strictes_619325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des démarches précises pour les indemnisations","description":"Que faire lorsqu'on est sinistré après une telle météo ? Quelles sont les démarches à entreprendre ? Il y a des délais à respecter pour les particuliers et pour les professionnels. Ces derniers espèrent un classement en zone de catastrophe naturelle, ce qui faciliterait les indemnisations. Les intempéries passées, la course contre la montre pour se faire rembourser commence. Si les dégâts concernent la maison, ils sont en général couverts par la garantie tempête, neige, grêle, de l'assurance multirisque-habitation. Il faut déclarer le sinistre dans un délai de cinq jours. Nos assurances nous demandent des devis de Couvreurs, ça prend du temps, c'est pas encore gagné. Pensez à fournir un descriptif détaillé, avec des photos, et les facturés dés objets détériorés et celles des matériaux pour les réparations. Pour la voiture, tout dépend de votre assurance. Assuré au tiers, aucune indemnisation. Avec une garantie de tourisme ou de tempête-grêle, là, vous serez indemnisé. Pour les professionnels qui ne peuvent plus travailler, l'assureur peut prendre en charge une partie du manque à gagner, en fonction du contrat souscrit. Il y a peu de chances que ces orages soient reconnus. Ce qu'on vient de connaître, c'est la tempête et la grêle, ce sont des garanties données par les contrats d'assurance. En cas de catastrophe naturelle, les assureurs ont trois mois pour indemniser, sinon cela plus prendre bien plus longtemps, selon l'ampleur des dégâts. ","date":"2014-06-10T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/intemperies-des-demarches-precises-pour-les-indemnisations_618901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : les aveux d'Isabelle Balkany","description":"Il ne devrait pas trancher avant mi-août. David Pujadas : Merci Guillaume. Merci Guillaume. Toujours à l'UMP, le couple Balkany dans la tourmente. Isabelle Balkany a admis pour la première fois être propriétaire d'une luxueuse villa à Saint-Martin, aux Antilles. Elle confirme donc implicitement les soupçons de fraude fiscale. C'est une vila de rêve dans un petit coin de paradis. Villa Pamplemousse à Saint-Martin: 5 chambres, un hectare de jardin, et une piscine grande comme un terrain de foot. Plus de 3 millions d'euros à la vente, 15.000 euros la semaine en location. Sur l'interphone, pas de nom, mais la justice soupçonnait le couple Balkany d'être les propriétaires, et de l'avoir caché au fisc pendant 17 ans. Après des mois de dénégation, Isabelle Balkany l'a finalement reconnu en garde à vue, et nous l'a confirmé au téléphone. J'ai dit ce que j'avais à dire au juge. Elle reconnaît la fraude fiscale. Son avocat plaide une erreur de jugement, à la suite d'un héritage. Les suites d'une succession familiale ont abouti à ce que madame Balkany dispose d'un certain nombre de sommes à l'étranger Elle aurait dû les déclarer au fisc français. C'était manifestement une erreur et elle est décidée à y faire face, et à en assumer les conséquences. Une erreur qui a tout de même permis au couple d'échapper a l'impôt sur la fortune pendant près de vingt ans. Pourtant, leur train de vie pose question. Outre la villa à Saint-Martin, la justice les soupçconne d'être les propriétraires de cette autre villa à Marrakech cette fois. ","date":"2014-06-10T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fraude-fiscale-les-aveux-d-isabelle-balkany_619301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : le trafic des heures prochaines","description":"Bonsoir Cyril Zha, on vous retrouve à la gare Montparnasse à Paris. A quoi faut-il s'attendre dans les heures qui viennent. Cyril Zha : Un mouvement de grève exceptionnel. Dans le nord et l'est, un TGV sur 2 sur la façade atlantique. Côté international, c'est plus mesuré. Pas de perturbation pour l'Eurostar. En Ile de France, c'est plus compliqué. De fortes perturbations sur l'ensemble du RER. ","date":"2014-06-10T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/greve-sncf-le-trafic-des-heures-prochaines_619293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Bac : les épreuves pratiques en filière pro","description":"C'est reparti jusqu'à 17h30. C'est une des grandes épreuves de leur bac pro. 120 heures pour réaliser un chemisier, de A à Z. Par exemple, j'ai une découpe sur le devant. Pour le boutonnage, je ne fais pas de boutonnière mais deux brides. Guillaume est l'un des deux garçons de la classe. Depuis tout petit, il aime bricoler, fabriquer des choses. Il a choisi de réaliser un chemisier en soie et en lin. Après la 3e, il avait les capacités pour une secondé générale, mais ça ne l'intéressait pas. Je ne suis pas fait pour rester sur une chaise d'école toute la journée. Il faut que je fasse querlques chose. Entre deux cours de couture, Guillaume suit aussi des heures de math, de français ou d'histoire-géo, mais c'est bien à l'atelier qu'il est dans sonn élément. Ça manque de netteté au niveau des angles. La prof leur apprend à être précis. Elle sait que seule l'excellence distinguera ces jeunes sur un marché du travail très compétitif. Il faut garder nos savoir-faire sur les métiers de la mode. Ce sont pour nous des métiers nobles, d'art. Il faut les garder en France. Sur son tracteur, Maxime valide lui aussi une partie de son bac. Une connaissance du terrain qui lui servira dans son futur emploi. C'est parti. Il doit savoir manoeuvrer cet engin qui permet de travailler le sol où pousse la vigne. C'est l'évaluation. Qu'est-ce tu penses de ton boulot. Le but c'était de désherber, c'est réussi. Mais moi, je vois encore de l'herbe verte. C'est partiel, il en reste très peu. Et elle est en surface, alors elle va sécher. Le prof sait qu'il y a du travail pour qui sait conduire un tracteur. Ils souhaitent des jeunes qui sachent travailler dans les vignes, avec des machines et la conduite, qui est une des choses qui manquent. Maxime doit aussi savoir parler du vin. Donc, déguster. L'attaque était souple, avec une évolution demi-langue, une fin de bouche fraîche, une structure moyenne. J'ai senti le cassis, la mûre. Morgane n'était pas prédestinée a travailler dans le vin. C'est un stage qui l'a attirée vers ce secteur. Son palais s'affine peu à peu. Au début, je trouvais rien du tout. Là, ça vient. A force de déguster, de sentir les arômes. En Gironde, 4 000 postes devraient se libérer dans le secteur du vin ces dix prochaines années. Reste a avoir le bac, en validant aussi les maths et le français. ","date":"2014-06-10T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bac-les-epreuves-pratiques-en-filiere-pro_619317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"SNCF : début d'une grève très suivie","description":"La grève à la SNCF débute ce soir à 19H. Elle est très suivie. Il y aura beaucoup de perturbations en prévision pour les usagers. Cyril Zha est en direct de la gare Montparnasse. Bonjour. Beaucoup de lignes sont concernées. Cyril Zha : Vu l'ampleur de la mobilisation, peu de liaisons parviendront à passer entre les gouttes. Presque tous les axes seront touchés par la grève. Dans le Nord et à l'Est, 1 TGV sur 3 En Atlantique et sur le Sud-Est, Les liaisons de province à province, C'est plus modéré sur le Thalys et l'international : 3 trains sur 4. Aucune perturbation pour l'Eurostar. En Ile-de-France, les Franciliens seront touchés. Elise Lucet : Merci Cyril. ","date":"2014-06-10T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sncf-debut-d-une-greve-tres-suivie_618905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Déclaration de revenu : date limite ce soir à minuit","description":"Un petit rappel pour les étourdis, c'est la dernière limite pour faire sa déclaration de revenus, y compris sur Internet. L'utimatum, c'est ce soir à minuit. Et les sanctions sont sévères: 10 % d'impôts à payer si vous attendez encore un mois. Après, la majoration passe à 40 % si vous dépassez vraiment les bornes. ","date":"2014-06-10T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/declaration-de-revenu-date-limite-ce-soir-a-minuit_618919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : quelles économies dans les ministères ?","description":"On a beaucoup parlé des 50 milliards de baisse des dépenses publiques en trois ans. Ce sera à partir de 2015. Mais voici en quelque sorte l'apéritif. Pour financer les baisses d'impôts et la dérive du déficit, le gouvernement dévoile demain 4 milliards d'économies supplémentaires Tous les secteurs sont concernés. A chaque ministère son cabinet, ses conseillers, ses assistants, ses secrétaires et ses chauffeurs. Mais le train de vie de l'Etat diminue, ces dépenses aussi. Comme ici, au ministère de la Défense et des Anciens combattants. Autour du ministre, le nombre de conseillers et de membres du personnel a diminué. Les effectifs sont passés de 311 personnes en 2010 Depuis 3 ans, les gouvernements successifs ont réduit le nombre de leurs collaborateurs. Tous cabinets confondus: 3.500 personnes en 2010, mais 2.900 à en 2012, avec le gouvernement Ayrault. Puis les cabinets ont repris un peu de poids. 100 personnes de plus en 2013. Côté rémunérations, il reste des efforts à faire. Certains membres cabinets touchent plus que les ministres. C'est le constat de ce député PS qui scrute les dépenses de l'Etat. Réduire le nombre des collaborateurs de cabinet. Certains cabinets sont encore très gourmands. Comme le ministère de l'Ecologie. ","date":"2014-06-10T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-quelles-economies-dans-les-ministeres_619297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"UMP : un trio Juppé-Fillon-Raffarin à la direction du parti","description":"Bonsoir Guillaume Daret vous suivez ce bureau politique à l'UMP. En quoi ce compromis est-il si important ? Quel est le véritable enjeu ? La jeune garde de l'UMP veut rénover le parti de fond en comble. Guillaume Daret : C'est important lls souhaitent que des primaires présidentielles aient lieu pour désigner le candidat. De l'autre côté, les sarkozystes ne souhaitent pas ce processus. David Pujadas : Est-ce que Nicolas Sarkozy va afficher ses intentions dans les jours ou les semaines qui viennent comme cela avait été dit. Guillaume Daret : Il est attentif à ce qui se passe dans sa famille politique. ","date":"2014-06-10T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ump-un-trio-juppe-fillon-raffarin-a-la-direction-du-parti_619299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Irak : fort risque de partition dans le pays","description":"Bonsoir Etienne Leenhardt, on va un peu plus loin avec vous. Retour en trois dates et en trois images sur ce naufrage en Irak. Etienne Leenhardt : En 2003, l'armée américaine envahit l'Irak. Saddam Hussein est déchu, puis exécuté. Son armée est dissoute. Fin 2011, les Etats-Unis quittent définitivement un pays déjà en proie aux violences et à la guerre civile. Depuis, la situation se détériore. Plus de 9 000 morts en lrak pour la seule année 2013. Le pays est profondément divisé. Le pouvoir du Premier ministre, un musulman chiite, est contesté par les musulmans sunnites. Attentats à Bagdad, probablement la ville la plus dangereuse du monde, et dans la province d'al Anbar. Au nord, les Kurdes cherchent à acquérir leur indépendance. Depuis ce matin, dans la région de Mossoul, 2e ville du pays, l'organisation djihadiste EIIL dit contrôler la zone à la frontière avec la Syrie, où elle veut établir un Etat islamique. Ironie de l'histoire, 11 ans après leur intervention, ce soir, les Etats-Unis sont les premiers à manifester de l'inquiétude quant aux risques de partition qui menacent désormais l'Irak. ","date":"2014-06-10T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/irak-fort-risque-de-partition-dans-le-pays_619311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton","description":"Un feuilleton signé Isabelle Sabourault, Claire-Marie Denis, C. Baume et J. Cohen-Olivier. La suite, demain. ","date":"2014-06-10T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_618933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : nombreux dégâts après l'orage","description":"Bienvenue à tous. C'est la \"deuxième lame\", deuxième nuit d'orage et de fracas dans une grande partie de la France. En Seine-et-Marne, par exemple, des milliers de voitures et de maisons ont été endommagées. La ville éclairée comme en plein jour, inondée en quelques secondes. La pluie, puis la grêle. Ça s'est mis d'un seul coup à tomber. La petite était paniquée. On a évacué l'étage au cas où les vasistas éclataient. Les grêlons ont tout perforé: les gouttières, les pare-brise, les volets, rien n'a résisté, et, sur les toits, les tuiles brisées laissent passer l'eau qui s'infiltre à l'intérieur. Mon lit est complètement trempé. C'est trempé de chez trempé, quoi. A Mormant, c'est l'école qui a le plus souffert. Au sol, de l'eau et ce qui reste des faux-plafonds, troués par la grêle. Les tuiles ont été perforées et les faux-plafonds n'ont pas résisté à la pluie qui est tombée pendant 20 minutes après. Ce matin, les plafonds continuaient de s'effriter. Les toits sont désormais gorgés d'eau et pourraient s'effondrer. Toutes les salles sont inondées. On doit accueillir les enfants et les laisser dans la cour. Pas d'école aujourd'hui et il faudra probablement plusieurs jours pour réparer les dégâts. Ailleurs dans la commune, et malgré le risque, les habitants ont passé leur journée sur leur toit, pour remplacer les tuiles cassées, et 2.000 maisons ont été transformée en passoire par la tempête. ","date":"2014-06-10T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/seine-et-marne-nombreux-degats-apres-l-orage_619287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Invitée : Marina Vlady au théâtre dans \"Le Cavalier seul\"","description":"Sa beauté a illuminé la Princesse de Clève. Elle a refusé de tourner Angélique, lui préférant un film de J-L. Godard. Artiste passionnée aux plus de 80 films, c'est aussi une femme engagée, notamment aux côtés du DAL (Droit au logement). On la retrouve au théâtre dans une pièce poétique et burlesque dénonçant l'impérialisme occidental, et les dérives intégristes de la religion. L'invitée des Cinq Dernières Minutes est Marina Vlady. Merci d'être avec nous pour \"Le Cavalier seul\", une pièce de Jacques Audiberti, mise en scène par Marcel Maréchal, qui joue aussi avec vous et 8 autres comédiens, dont Emmanuel Dechartre. C'est au Théâtre 14. Qui est ce cavalier qui donne le titre à cette pièce. Marina Vlady : C'est un jeune homme qui part en croisade tout seul. Il va traverser tous les territoiresv et va rencontrer des personnages baroques, tragiques. C'est la terrible aventure de la croisade. Elise Lucet : Et votre fils part en croisade, mais seul. Marina Vlady : C'est mon fils et plein de personnages. J'ai la chance de jouer trois rôles très différents. C'est un bonheur pour une comédienne. Elise Lucet : C'est une pièce très politique, sur l'église surpuissante, et qui résonne avec des thèmes très actuels. On pense à l'intégrisme. Marina Vlady : C'est un poète avec une vision du futur. On traite des problèmes de la religion dans ses excès. C'est un thème qui est un peu en arrière-main. Avec Marcel Maréchal, c'est burlesque, c'est presque un clown qui joue. Il est magnifique et son fils qui joue le héros est formidable. Toute cette jeunesse autour est vraiment belle. La jeune fille est Céline Martin Sisteron. Il y a aussi tout un tas de jeunes comédiens qui jouent très. Elise Lucet : Vous y changez de rôles plusieurs fois, comme tous les autres comédiens. C'est une fête du théatre, avec de jeunes comédiens. Marina Vlady : Ça entraîne le public dans un grand voyage en Orient. Il y a aussi les violences de cette époque qui ressemble à la nôtre. Elise Lucet : Cette pièce a été créée en1963, 10 ans plus tard, elle a été jouée en Flussie, au Brésil, en Argentine. Marina Vlady : Elle a été écrite pendant la guerre d'Algérie et créée Le succès a été magnifique. J'ai donné un entretien à un journaliste russe. Elise Lucet : Vous prenez toujours autant de plaisir à être sur scène. Marina Vlady : Je suis née sur scène, c'est ma maison, l'air que je respire. Parfois j'ai le souffle coupé mais là on laisse tout de côté. On rentre dans la lumière et il y a un contact direct. Il n'y a rien de plus beau que le spectacle vivant. Marina Vlady : Il a donné une chance aux acteurs soviétiques de jouer la pièce. Je lui dois une grande tendresse car il a montré un Hamlet là-bas. Et j'ai joué ensuite plusieurs fois avec lui C'est un ami et un homme qui revit lui aussi sur scène. Elise Lucet : Vous êtes toujours très investie dans diverses causes, le droit des femmes, le droit au logement. Les colères, c'est salutaire pour vous. Marina Vlady : C'est indispensable dans notre monde, on ne peut pas ne pas être ému et horrifié par C'est l'injustice qui me fait fonctionner. Il faut venir au théâtre! J'ai oublié de dire que c'est un poète. Elise Lucet : Marina Vlady dans \"Le Cavalier seul\" de J. Audiberti, au Théâtre 14, jusqu'au 5 juillet avec notamment Marcel Maréchal, qui signe aussi la mise en scène. ","date":"2014-06-10T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invitee-marina-vlady-au-theatre-dans-le-cavalier-seul_618937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : retour au premier plan pour Hillary Clinton","description":"A l'étranger, le retour au premier plan d'Hillary Clinton. Ce n'est pas une candidature a la Maison Blanche mais ça y ressemble Elle publie ses mémoires, prend ses distances avec Barack Oban et évoque aussi ses relations avec la France. Un livre de mémoires mais pas de réponse à la grande question: sera-t-elle candidate à la Maison Blanche. Je me déciderai quand je sentirai que le moment est venu. Hillary Clinton entretient toujours le suspens sur sa candidature. La sortie de son livre ressemble autant à une campagne électorale qu'à une tournée littéraire. La star politique dédicace son ouvrage dans cette librairie. Une méthode sans risques pour tester sa popularité. Quand vous êtes une femme très exposée, vous êtes jugée en permanence. Cela ne s'arrête jamais et cela vous inquiète. Parfois certaines personnes aiment ce que je dis mais d'autres trouvent que ça ne va pas du tout. Alors vous ne savez plus comment faire pour mieux communiquer. L'art de communiquer, une qualité qu'elle reconnaît à Nicolas Sarkozy. L'ex secrétaire d'Etat décrit l'ex président Hillary Clinton une vie en plusieurs actes, première dame et parfaite dans le rôle de l'épouse baffouée lors du scandale Monica Lewinsky. Ce sont entre autres les frais d'avocats liés a cette affaire qui auraient momentanément ruiné le couple Clinton. L'acte deux de son parcours est celui de la sénatrice. Elle n'a plus de problème d'argent. Plus tard, elle est candidate à l'investiture démocrate. Elle perd contre Barack Obama mais s'incline avec élégance. Fine stratège elle accepte alors le poste de Secrétaire d'Etat. Puis elle le quitte après quatre ans de bons et loyaux services. Est-elle en train d'écrire un acte supplémentaire de sa vie ? Elle pourrait être la première femme présidente des Etats-Unis. ","date":"2014-06-10T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-retour-au-premier-plan-pour-hillary-clinton_619305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Justice : un médecin accusé d'empoisonnements en série","description":"La justice avec un procès hors norme qui commence demain à Pau. Il s'appelle Nicolas Bonnemaison. Il a 53 ans. Il était médecin urgentiste. Il est accusé d'avoir empoisonné sept patients en fin de vie. Est-ce le procès d'un tueur en série ou celui de l'euthanasie. Un médecin qui soulage la douleur ou un tueur en série ? Qui est le Dr Nicolas Bonnemaison, jugé pour 7 cas d'euthanasie en un peu plus d'un an ? Urgentiste à l'hôpital de Bayonne, il avait, en août 2011, fait sa seule déclaration aux médias. Je tiens à m'expliquer sur tout ce qui s'est passé. J'ai une pensée particulièrement émue pour les patients décédés, et pour leurs familles, une pensée qui sort de mon coeur. Nicolas Bonnemaison, soutenu par plus de 500 praticiens, mais radié depuis un an par ses pairs. Une seule famille s'est constituée partie civile, d'autres sont à ses côtés. Cet homme est mort d'un cancer après 15 ans de maladie. Pour sa veuve, son mari n'en pouvait plus de souffrir, le Dr Bonnemaison, elle le soutient à 100 %. Il a abrégé ses souffrances, il était en fin de vie. Il l'a fait pour nous aider, c'est pas un crime d'aider des gens à mourir dignement. Le crime c'est de les laisser mourir comme ça. dénoncé par des membres du personnel de l'hôpital étonnés de la mort brutale de patients qui n'étaient pas en fin de vie. Un policier se souvient des dépositions des personnels soignants: le Dr Bonnemaison se servait dans la pharmacie des urgences. Ça se faisait pas dans les règles, c'était après coup qu'ils voyaient la disparition d'un produit dans la pharmacie, dans la nuit le médecin avait dû passer voir le patient pour lui injecter le produit fatal. Une soixantaine de spécialistes de l'euthanasie va donc défiler à la barre des témoins. Le médecin a-t-il respecté deux critères de la loi Léonetti sur l'acharnement thérapeutique ? A-t-il consulté les patients, ou un de leurs proches ? A-t-il pris une décision collégiale? Des questions auxquelles les jurés vont devoir répondre. ","date":"2014-06-10T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-un-medecin-accuse-d-empoisonnements-en-serie_619319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de ce journal. Merci de l'avoir suivi. Tout de suite, la météo avec Anaïs Baydemir. ","date":"2014-06-10T00:00:00.000Z","order":22,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_618939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 2/5 : \"Etudiants du monde\"","description":"La suite de notre feuilleton maintenant. Cette semaine, nous découvrons les coulisses de la Cité internationale universitaire, à Paris. Elle accueille des étudiants venus du monde entier. Aujourd'hui, nous suivons Aurore, jeune femme férue d'architecture qui se passionne pour ce lieu presque centenaire. Vous allez le voir, c'est souvent dans la cuisine collective que se tissent des amitiés durables. Derrière ce boulevard parisien, un tour du monde s'offre aux plus curieux. Brésil, Cambodge, Japon, Norvège. Quelques-unes des 40 maisons de la Cité universitaire internationale. Aurore n'a jamais vécu ici mais enfant, c'était son terrain de jeu. Une fascination qui ne l'a jamais quittée. Au cours de mes études d'histoire de l'art, de l'architecture, j'ai choisi de m'intéresser à la Cité universitaire. Je voulais en savoir plus sur ce lieu que j'avais fréquenté enfant. C'est un lieu très riche, au niveau historique, architectural, paysager. Il y a 3 ans, elle devient guide conférencière. Ses visites commencent toujours par le plus ancien des pavillons. Nous voici au centre de la fondation Deutsch de la Meurthe. Emile Deutsch de la Meurthe a financé cette maison. Malgré la consonance qui a l'air allemande, est un industriel lorrain. Un monsieur très riche et généreux qui a offert cette première maison. Des maisons construites en 1925, a l'image des collèges anglais. Une architecture du Moyen-Age, l'âge d'or des universités. Dans cette maison presque centenaire où vécu Jean-Paul Sartre, les apparences sont trompeuses. Tout est construit en béton mais tout est camouflé derrière un décor qui fait croire à un bâtiment historique. On voit l'importance qui était donnée à ces espaces communs. Les lieux dans lesquels les résidants vont se réunir, se connaître. Qu'est-ce qui vous marque dans cette visite. La diversité architecturale et je trouve magnifique d'avoir un endroit au monde où on puisse vivre tous ensemble sur un même lieu. C'est dans sa chambre que nous retrouvons Damien, 22 ans, étudiant en politique de l'environnement. Il habite l'une des maisons les plus typiques, l'Asie du Sud-Est. Le moment qu'il préfère, c'est le dîner partagé avec ses amis. Qu'est-ce que tu vas faire ce soir. Des pâtes carbonara parce que c'est simple, rapide et toujours bon. Le soir, tout le monde se retrouve dans la cuisine collective. Salut tout le monde. Les résidants viennent du monde entier, leurs petits plats aussi. Un voyage gastronomique tous les soirs. Je ne sais pas mais j'aime ça, beaucoup. Je suis connu dans cette maison en tant que mec qui fait les pâtes, je crois que je fais les meilleures pâtes de la maison. C'est ma mère qui le préparait pour moi en Chine. Les gens n'aiment pas ici. Autour de cette table en tout cas, tout le monde a goûté. Est-ce qu'il y a des mots communs Elle parle japonais. Ça veut dire quoi. Ici il y a beaucoup de soirées, de fêtes. Au Japon, il n'y en a pas trop. Vous préférez ça. Oui. Avant la fête de la Cité en fin de semaine, Damien a rendez-vous au pavillon de l'Arménie. Il organise avec les résidants un repas oriental pour une centaine de personnes. La liste des courses n'est pas encore terminée. ","date":"2014-06-10T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-2-5-etudiants-du-monde_618931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Antibes : des prix plus doux pour profiter de la plage","description":"A quelques semaines des vacances, on vous emmène sur la Côte d'Azur. Les plages y sont souvent payantes mais à Antibes, la mairie a décidé de démocratiser une partie du littoral, avec une plage en régie municipale, où les prix sont beaucoup plus doux. Pour bronzer en toute tranquillité depuis les années 50 sur la Côte d'Azur : plages privées. Matelas, parasols, les pieds dans l'eau. A Juan-les-Pins, c'est 25 euros la journée. Avec, bien évidemment, un service qualité. Vous êtes sur votre matelas, vous appelez le plagiste, il vous apporte ce que vous attendez. Sur la plage d'à côté, depuis le matin ça n'arrête pas. Il faut encore des matelas. La nouvelle plage municipale de Juan-les-Pins affiche complet. Nous sommes arrivé à notre seuil de remplissage. Plutôt que de concéder cette plage à un privé, la plage a décidé de la gérer avec 25 saisonniers. Matelas-parasol. Le but en reprenant cette plage n'est pas de faire du bénéfice, c'est de rentrer dans ses frais pour équilibrer les comptes et recevoir le plus d'Antibois possible. Un budget plage allégé, les plus satisfaits : les familles. Les tarifs sont plus que raisonnables, pour raison d'économie et puis c'est agréable une plage privée. On commence à aller à la plage en mai et on va finir en octobre, ça fait un sacré budget. Et là, c'est un tarif correct. Pas de service sur la plage mais un restaurant assure l'intendance en proposant des tarifs adaptés. On essaye de faire des prix cohérents, dans le même système que la mairie avec leurs transats. Le plat du jour à 14 euros et des menus à 18. Avec deux plages municipales sur la cinquantaine de plages privées qui génèrent 35 millions de chiffre d'affaires, il n'y aura pas de bataille du parasol. Mais une offre étoffée qui permettra à chacun, selon son budget, de profiter de l'été en mode luxe, calme et volupté. ","date":"2014-06-10T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/antibes-des-prix-plus-doux-pour-profiter-de-la-plage_618935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Oradour-sur-Glane : cérémonie d'hommage aux victimes du massacre nazi","description":"Les suites des commémorations de la seconde guerre mondiale. Manuel Valls était aujourd'hui à Oradour-sur-Glane, 70 ans après le massacre SS qui avait fait 642 morts. \"Il ne faut jamais laisser prospérer les idéologies de mort, a t-il déclaré, elles n'ont pas disparu, nous le voyons trop, elle sont là, elles rôdent, elles embrigadent. Savoir coudre un chemisier, ajuster un col, conduire un tracteur, ou reconnaître des vins, ce sont d'autres manières de passer le bac, et de trouver un emploi. ","date":"2014-06-10T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/oradour-sur-glane-ceremonie-d-hommage-aux-victimes-du-massacre-nazi_619315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivis. Vos rendez-vous, \"Parents mode d'emploi\". La météo : Anaïs Baydemir. ","date":"2014-06-10T00:00:00.000Z","order":26,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_619337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
{"title":"Mormant : pluie de grêle","description":"et-Marne. A Mormant, la grêle a fait des dégâts importants mais heureusement, il n'y a pas de victime. Comme si le quartier avait été mitraillé. Pare-brise, volets, gouttières, rien n'a résisté. Voici un aperçu de l'orage filmé par un habitant. Ça a été comme ça pendant 20 min. C'est du bon gros grêlon. Ça s'est mis d'un seul coup à tomber. Le toit. La petite était paniquée, on a été obligé d'évacuer l'étage si les vélux éclataient. Mais à Mormant, c'est l'école qui a le plus souffert. Au sol, les faux plafonds. Et les grêlons ont transpercé la toiture. Ce matin, l'école n'est plus en état de fonctionner. Ça a fait des trous sous les tuiles, les faux plafonds n'ont pas résisté. Il va falloir plusieurs jours pour réparer les dégâts. Au réveil, les habitants découvrent les ravages de la grêle. Certains remplacent les tuiles détruites avant la pluie. Ça nous a réveillés et on est surpris ce matin! Il y a près de 200 tuiles cassées. Les dégâts ne sont pas encore chiffrés, mais à Mormant, pas une voiture n'a échappé au déluge de glace. ","date":"2014-06-10T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mormant-pluie-de-grele_618897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-juin-2014_613143.html","containsWordGlobalWarming":false}
{"title":"Italie : nouvel afflux massif de migrants","description":"Les jours se suivent et se ressemblent au large des côtes italiennes. Nouvel afflux massif de plusieurs milliers de clandestins. Nous avons reçu aujourd'hui les images d'un des incidents dramatiques de ces derniers jours, des scènes devenues presque oridinaires. Ils sont 207 entassés sur un pneumatique qui se dégonfle. L'équipage du cargo qui les a interceptés leurs a passé des gilets de sauvetage. Un par un, ils grimpent sur l'échelle. Ils se croient sauvés mais sur le pneumatique il y a un mouvement et le bateau chavire. Ils ne savent pas nager malgré les gilets de sauvetage, c'est la panique dans l'eau. Certains tentent de s'accrocher à l'échelle. Trois hommes restent coincés sous la coque et deux autres seront emportés par le courant. La police italienne a ouvert une enquête pour comprendre comment si près du but et par mer calme un tel drame a pu se produire. Ces quatre derniers jours, plus de 6.000 migrants d'Afrique et du Moyen-Orient ont été recueillis avec de plus en plus d'enfants à bord. ","date":"2014-06-10T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/italie-nouvel-afflux-massif-de-migrants_619307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-juin-2014_613565.html","containsWordGlobalWarming":false}
