{"title":"Aude : premier incendie de l'été dans le massif de la Clape","description":"Un important incendie fait rage depuis le milieu de l'après-midi, samedi 3 juillet, dans le massif de la Clape, près de Narbonne (Aude). Il s'agit du premier grand incendie de l'été, contre lequel plusieurs centaines de pompiers luttent.Les flammes atteignent plusieurs mètres de hauteur, dévorent la végétation et progressent à une grande vitesse. Le massif de la Clape, dans l'Aude, a été pris par les flammes dans le milieu de l'après-midi, samedi 3 juillet. Les vacanciers ont été gagnés par la panique et n'ont eu que quelques minutes pour prendre leurs affaires et s'enfuir. \"On n'était pas vraiment rassurés quand on voyait les flammes avancer vers nous\", raconte un salarié d'un camping voisin. Parti du sud de Narbonne, dans un secteur très boisé, le feu s'est étendu jusqu'à la côte. 250 hectares sont partis en fumée. Plus de 500 pompiers mobilisés Pour maîtriser le feu, plus de 500 pompiers sont mobilisés. \"Le feu va nous mobiliser pendant plusieurs jours pour en avoir la pleine maîtrise et pour son extinction définitive\", explique le colonel Jean-Luc Becarri. Les pompiers craignent que l'incendie ne se propage vers les habitations. À 19h, aucune victime n'était à déplorer. \"Le feu n'est toujours pas maîtrisé\", rapporte la journaliste Laurie Colinet, en direct pour le 19/20 de France 3. 200 autres hectares sont menacés par l'incendie. Dix habitations et un camping ont été évacués. Les pompiers appellent à la prudence.","date":"2021-07-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["T. Cuny","A. Lay","A. Guiraud","L. Colinet","B. de Tugny","N. Chatail","B. Thomas","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/aude-premier-incendie-de-l-ete-dans-le-massif-de-la-clape_4688831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : les premiers touristes sont arrivés","description":"Cette année près de 80% des vacanciers français ont prévu de partir dans l’Hexagone. Le coup d’envoi des vacances a été donné, samedi 3 juillet.Pour certains vacanciers, il aura fallu sept heures de route pour enfin arriver sur le lieu des vacances. Mais qu’importe la météo, qu’il pleuve, qu’il vente, l’essentiel est d’être en vacances. Si le soleil n’est pas au rendez-vous sur l’île de Ré, il est bien présent dans le Var, pour le plus grand bonheur des campings et des chambres d’hôte, qui affichent complet. Une fréquentation supérieure à 15% par rapport à l’an dernier dû au contexte sanitaire. Anticiper pour bien préparer la saison Sur la plage, les vacanciers profitent après plus d'un an de restrictions sanitaires. Tandis que sur la côte Atlantique, on se prépare aussi à une grosse fréquentation cet été. Au club nautique de Laurent Braure, \"on a choisi de recruter plus de personnes, de s’équiper avec plus de matériels, pour pouvoir répondre à la demande\", explique le professionnel.","date":"2021-07-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["C.Tixier","A.Boulet","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-les-premiers-touristes-sont-arrives_4688841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
{"title":"Japon : deux morts et une vingtaine de disparus après une coulée de boue","description":"De spectaculaires glissements de terrain ont dévasté Atami, une ville côtière près de Tokyo, au Japon, samedi 3 juillet. Après trois jours de pluies incessantes, un torrent de boue a tout détruit sur son passage, faisant deux morts et une vingtaine de disparus.Un torrent de boue a dévasté la ville d'Atami, au sud-ouest de Tokyo (Japon), samedi 3 juillet. Après plusieurs jours de pluies incessantes, une immense vague est soudainement descendue des montagnes et a dévalé les rues, emportant les habitations, les voitures et poteaux électriques. Ce gigantesque glissement de terrain a arraché des arbres et coupé des routes, surprenant même les pompiers venus évacuer la zone. Au moins deux personnes sont mortes et une vingtaine d'habitants sont toujours portés disparus. Un mois et demi de précipitations en deux jours Quelques heures après le désastre, alors que la ville est toujours enlisée sous plusieurs mètres de terre, les habitants sont choqués. \"Les deux personnes décédées ont été retrouvées dans la mer par les garde-côtes, et on ne sait toujours pas exactement combien de personnes ont disparu\" explique Kawakatsu Heita, le gouverneur de la région de Shizuoka. En 48 heures, en pleine saison des pluies, il est tombé l'équivalent de plus d'un mois entier de précipitations sur cette ville côtière.","date":"2021-07-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["M.Septembre","N.Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/japon-deux-morts-et-une-vingtaine-de-disparus-apres-une-coulee-de-boue_4688799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
{"title":"Congrès du Rassemblement national : le parti de Marine Le Pen en plein doute","description":"Après l'échec aux élections régionales et départementales, le Rassemblement national traverse une période de doute. Quelle ligne adopter en perspective de l'élection présidentielle de 2022 ? La question est sur toutes les lèvres au congrès du RN, à Perpignan (Pyrénées-Orientales).Après l'échec des élections régionales et départementales, les militants du Rassemblement national sont convaincus que la stratégie d'ouverture est la condition pour remporter la victoire en 2022. \"Je préfère une ouverture un peu plus ouverte, où chacun a sa place, du moment qu'on est patriote et qu'on respecte le pays\", affirme une sympathisante. \"C'est une nécessité d'évolution\", déclare un jeune homme. Pour d'autres adhérents, \"le fond du discours n'a pas changé, juste la forme\". Marine Le Pen, seule candidate à sa succession D'autres militants sont plus sceptiques. \"On n'est pas assez dur je trouve sur l'immigration\", explique Brigitte Gazel, adhérente du RN qui ne cache pas son amour pour Éric Zemmour. \"C'est le plus beau, le meilleur, (...) moi j'aime les gens durs comme ça.\" Pour Sébastien Chenu, porte-parole du RN, hors de question de \"revenir en arrière\", il faut accueillir de nouvelles personnes. Passer à autre chose donc, et faire oublier l'image de Jean-Marie Le Pen. \"Sa ligne est aujourd'hui complètement dépassée\", affirme un adhérent. Seule candidate à sa succession, Marine Le Pen sera réélue dimanche 4 juillet.","date":"2021-07-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["L. Audebert","M. Benito","A. Luquet","J-C Lambard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/front-national/congres-du-rassemblement-national-le-parti-de-marine-le-pen-en-plein-doute_4688839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
{"title":"Consommation : les clients sont au rendez-vous pour le premier week-end de soldes","description":"Un grand centre commercial d'Île-de-France a largement fait le plein de clients, samedi 3 juillet, pour le premier week-end de soldes. Certains commerçants craignent en revanche de voir les juilletistes bientôt déserter les magasins.Samedi 3 juillet marque le début du premier week-end de soldes. Dans un des plus grands centres commerciaux d'Île-de-France, le parking était bondé ce matin. \"Il y a beaucoup de monde, mais c'est très agréable, ça faisait longtemps avec les confinements\", estime une cliente. Les soldes ont été retardées de cinq jours avec pour objectif de permettre aux commerçants d'écouler leurs stocks avant de casser les prix. Mais cela n'a pas été suffisant pour un commerçant, qui espère qu'il n'y aura pas de nouveau confinement. Des horaires d'ouverture plus amples et une ouverture le dimanche Le centre commercial ouvre plus tôt, les dimanches, et le mercredi 14 juillet pour permettre une reprise de l'activité au maximum. Une commerçante craint néanmoins de voir partir rapidement les clients qui prennent leurs vacances en juillet. \"Pour nous, ce qui est important, c'est cette semaine et la semaine prochaine\", explique la gérante d'un magasin de vêtement. Le bilan semble néanmoins positif au quatrième jour des soldes.","date":"2021-07-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["M.Perrier","P.Caron","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/soldes/consommation-les-clients-sont-au-rendez-vous-pour-le-premier-week-end-de-soldes_4688801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
{"title":"Suède : une giga-usine de batteries électriques au coeur de la Laponie","description":"C’est au cœur de la Laponie que la Suède a pris le virage de l’électrique en construisant la future plus grande usine de batteries d’Europe.Elle est sortie de terre en quelques mois seulement. Une fierté pour toute la Suède, surtout la fierté d’une petite entreprise qui a su parier avant les autres sur l’envolée des véhicules électriques. Les premières batteries électriques devraient sortir de l’usine d’ici la fin de l’année pour le plus grand bonheur de Fredrik Hedlund, son directeur. \"Quand ce sera fini, ce premier bâtiment aura la capacité de production de 16 gigawatts, cela correspond à l’équivalent de 300 000 véhicules électriques par an.\" Une première en Europe À l’intérieur, se cache une technologie de pointe, qui fonctionne grâce à l’énergie hydraulique fournie par les lacs de la Laponie. \"C’est le plus important pour faire tourner une usine comme celle-ci, disposer de beaucoup d’énergie et si possible de l’énergie propre\", ajoute son directeur. C’est à partir d’électrodes produites sur place que seront fabriquées les futures batteries en lithium. L’idée est venue de deux anciens de l’usine Tesla. En quatre ans ils ont collecté plus de 5,5 milliards d’euros, et construit la seule usine d’Europe qui ne soit pas sous pavillon américain ou asiatique. À terme, 3000 personnes travailleront sur place.","date":"2021-07-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["J.Chalin J.-M. Mier","J. Chouquet Jonas Westling Drone"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/suede-une-giga-usine-de-batteries-electriques-au-coeur-de-la-laponie_4688807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
{"title":"Refuges pour animaux : explosion des abandons au début de l'été","description":"En une journée, un refuge de l'Essonne a recueilli 15 chats, abandonnés par leurs maîtres. Les abandons d'animaux ont explosé depuis la fin du confinement et du couvre-feu, bien avant la hausse annuelle qui arrive au moment des vacances d'été.Dans un refuge pour animaux de Chamarande, dans l'Essonne, une famille cherche un chat qui pourrait s'entendre avec son chien. Les chats sont nombreux ici, et en ce début d'été, le nombre d'abandons a largement augmenté. \"Ce matin, on est ouvert depuis 10h30, il est bientôt midi, et on en est à la cinquième demande d'abandon pour des chats\", explique la chef d'équipe du refuge, Élodie Suard. 15 chats pourraient être abandonnés en une journée. \"Tous les soirs, on pousse les murs\", déplore-t-elle. Explosion des abandons dès le mois de juin L'explosion des abandons a démarré bien avant les grandes vacances cette année. Au mois de juin, ils ont augmenté de 14% par rapport à 2019. La levée du couvre-feu et la fin du confinement en est sans doute la raison, mais heureusement, de nombreux potentiels propriétaires se présentent également pour adopter des animaux. Le chat Willy va pouvoir avoir une nouvelle vie : une jeune femme l'a enfin adopté et promet de donner des nouvelles. Une joie pour le refuge.","date":"2021-07-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["M.Chevalier","F.Bhn","P.Touileb","J.Chouquet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/refuges-pour-animaux-explosion-des-abandons-au-debut-de-l-ete_4688851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
{"title":"Vêtements : la Marine nationale est à la mode","description":"Soucieuse de développer son image de marque, la Marine nationale lance sa propre collection de vêtements et son propre site internet en partenariat avec Saint James.Elle habille les officiers depuis des années. C’est en toute logique que la marque Saint James a été choisie pour aider la Marine nationale à lancer sa propre marque de vêtements. Pour Kelly Davoust, directrice du bureau d’étude, un petit détour dans les archives pour confectionner la première collection était de rigueur. \"À partir de là on peut extrapoler tout en respectant les codes de la Marine\", estime-t-elle. Pas question, effectivement, de donner libre cours à son imagination : \"ce n’est pas un tee-shirt basique, c’est bien une marinière codifiée, les lignes correspondent aux guerres gagnées par Napoléon\", ajoute-t-elle. Une collection made in France Pour fabriquer un pull de la Marine, il faut 15 jours et 23 kilomètres de fil. Avec cette collection, la Marine nationale propose un vestiaire connu de tous. C’est Coco Chanel qui détournera la fameuse marinière. Gainsbourg rendra lui populaire le caban. Des vêtements connus de tous et indémodables sont désormais disponibles sur le site de la Marine nationale.","date":"2021-07-03T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["L. Lemoine","B. Véran"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/vetements-la-marine-nationale-est-a-la-mode_4688837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
{"title":"Tour de France : les spectateurs ont mis l'ambiance sur les cols des Alpes","description":"Samedi 3 juillet, la première étape de montagne du Tour de France a été largement suivie depuis les bords de route, malgré la pluie. Les spectateurs passionnés étaient nombreux à vouloir assister à la course et entrevoir les sportifs.Pour la première étape de montagne du Tour de France, samedi 3 juillet, la foule était nombreuse dans les cols les plus compliqués à gravir. Pour atteindre les sommets, les spectateurs montent à pied et sous une pluie battante pour trouver leur emplacement. Assister au Tour de France se mérite : une jeune femme sous une cape de pluie explique avoir fait quatre heures de route. \"Qu'il pleuve, qu'il vente, qu'il neige, je suis tous les ans au Tour de France\", sourit-elle. Ambiance des grands jours Certains se mettent à l'aise et ont fait un feu avant l'arrivée des coureurs. \"On est arrivés, il y avait un peu de pluie, on s'est mis sous le rocher, on a fait cuire une petite côte de bœuf\", lance un spectateur. À plus de 1 600 kilomètres d'altitude, au sommet du col de la Colombière, l'ambiance était festive. La brume se dissipe à l'arrivée des cyclistes. Jusqu'à dimanche soir, le Tour sera dans les Alpes, et les curieux et passionnés devraient continuer à se presser pour assister à l'une des courses les plus populaires au monde.","date":"2021-07-03T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["J.Lonchampt","T.Guery","L.Feuillebois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-les-spectateurs-ont-mis-l-ambiance-sur-les-cols-des-alpes_4688853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-3-juillet-2021_4665535.html","containsWordGlobalWarming":false}
