{"title":"Covid-19 : Roselyne Bachelot hospitalisée","description":"La ministre de la Culture a été hospitalisée après avoir annoncé samedi sa contamination au coronavirus.Roselyne Bachelot est le deuxième membre du gouvernement à être hospitalisée pour cause de contamination au Covid-19, après Élisabeth Borne. La ministre de la Culture a été admise à l'hôpital mercredi 24 mars, même si son cabinet assure que son état est stable et n'inspire pas d'inquiétude. Vendredi dernier, elle avait assisté à une représentation à l'Opéra Garnier quelques heures après avoir décoré le chanteur Michel Sardou. Âgée de 74 ans, son médecin a préconisé une surveillance en milieu hospitalier. Le même jour, la ministre du Travail Elisabeth Borne annonçait de son côté sa sortie de l'hôpital. Plusieurs ministres contaminés Elles ne sont pas les seules à avoir contracté le virus au sein du gouvernement, ainsi Agnès Pannier-Runacher est cas contact de Roselyne Bachelot. Franck Riester avait été le premier contaminé au printemps 2020. Emmanuel Wargon et Bruno Le Maire ont aussi eu le Covid-19, tout comme le président Emmanuel Macron en décembre 2020. Le président avait alors été très actif sur les réseaux sociaux, à travers des vidéos. Toutes ces contaminations posent la question de la vaccination des ministres. Jean Castex a été vacciné en début de semaine, comme il l'avait promis, avec une première dose d'AstraZeneca.","date":"2021-03-24T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["B. Gelot","P. Bouchetou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-roselyne-bachelot-hospitalisee_4345443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'Orne au bord du confinement","description":"Plusieurs départements, dont l'Orne, voient les chiffres épidémiques flamber, pour cause de variant anglais mais aussi de relâchement d'une partie de la population.Le virus du Covid-19 continue de circuler dans plusieurs départements, de manière inégale selon les territoires, et certains pourraient voir tomber de nouvelles mesures restrictives dès jeudi 25 mars. Dans la communauté de communes de l'Aigle, dans l'Orne, tous les voyants sont au rouge. Le taux d'incidence y explose avec 650 cas pour 100 000 habitants, soit autant qu'en Seine-Saint-Denis, le département le plus touché de France. \"Il faut tout faire pour endiguer tout ça, donc le discours est toujours le même : respecter les gestes barrières, le lavage des mains, et être très prudent dans la sphère privée\", rappelle Philippe Van Hoorne, maire de L'Aigle. Un relâchement dans la sphère privée La forte présence du variant anglais et une forte mobilité des habitants entre l'Orne et l'Eure voisin expliquent en partie cette flambée de l'épidémie. Mais les comportements individuels sont aussi pointés du doigt. \"En première partie de nuit ou dans la soirée, on intervient sur certains tapages, et là on se rend compte que des gens accueillent du monde dans la sphère privée\", indique le capitaine Camille Sallé, commandant de la compagnie de gendarmerie de Mortagne-au-Perche.","date":"2021-03-24T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["B. Aparis","France 3 Régions","M. Le Rue"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-l-orne-au-bord-du-confinement_4345479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les dernières tendances avant le point hebdomadaire du gouvernement","description":"Alors que le gouvernement fera un point hebdomadaire sur l’épidémie de Covid-19 jeudi 25 mars, le Conseil de défense sanitaire a-t-il permis d’en savoir plus à ce sujet ? Anne Bourse, journaliste France Télévisions, fait le point sur la question en direct de l’Élysée.Anne Bourse, journaliste France Télévisions, fait le point sur les dernières tendances au sein du gouvernement après le Conseil de défense sanitaire qui s’est tenu mercredi 24 mars, un jour avant le point presse hebdomadaire du gouvernement sur l’épidémie de Covid-19 en France. Elle explique que la \"situation est suivie territoire par territoire\", alors que les chiffres \"ne sont pas bons\". Le gouvernement ne change pas son fusil d’épaule et \"attend\" de voir l’impact des nouvelles mesures prises récemment dans les 16 départements concernés. Pas de fermeture des écoles Pour ce qui est des écoles, \"l’exécutif continue d’affirmer que leur fermeture serait le dernier recours\". Selon les propos d’Anne Bourse, les signes laissent penser qu’il ne devrait pas y avoir de nouvelles restrictions de grande ampleur jeudi 25 mars. Jean Castex, le Premier ministre, ne devrait d’ailleurs \"pas y participer\", conclut la journaliste.","date":"2021-03-24T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["A. Bourse"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-les-dernieres-tendances-avant-le-point-hebdomadaire-du-gouvernement_4345707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Martinique : un couvre-feu instauré pour trois semaines","description":"Un couvre-feu sera instauré en Martinique à partir du vendredi 26 mars, de 22 heures à 5 heures du matin, pour une durée de trois semaines, pour faire face à une recrudescence de l'épidémie de Covid-19.Finies les soirées endiablées qui durent parfois jusqu’à l’aube. À partir du vendredi 26 mars, la Martinique instaure un couvre-feu. Sauf en cas d'urgence, il sera interdit de circuler de 22 heures à 5 heures du matin, pendant trois semaines. L’île était relativement épargnée depuis trois mois, mais l’épidémie de Covid-19 est repartie à la hausse depuis février. La flambée est liée aux soirées, selon le préfet. 400 cas enregistrés la semaine dernière \"Aujourd’hui, il y a un grand nombre de contaminations qui est non-tracé, c’est-à-dire qu’elles n'ont pas eu lieu dans le monde de l’entreprise ou dans un cadre tracé. Compte tenu du fait que les relâchements ont plutôt lieu le soir, on en déduit que les contaminations ont plutôt lieu le soir, dans ces cercles amicaux, familiaux, festifs\", explique Stanislas Cazelles. Plus de 400 cas ont été recensés la semaine dernière, contre 50 habituellement enregistrés hebdomadairement. La circulation active du variant anglais inquiète également beaucoup. Les hôpitaux sont sous pression, avec 80% des lits Covid déjà occupés.","date":"2021-03-24T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["N. Boubetra","Martinique La 1ère","C. Apiou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/martinique-un-couvre-feu-nocturne-instaure-pour-trois-semaines_4345705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la Belgique songe à fermer ses écoles","description":"Alors que le nombre de cas de coronavirus explose dans les établissements scolaires, certaines classes doivent fermer, des professeurs sont remplacés. La Belgique réfléchit, mercredi 24 mars, à la fermeture des écoles.\"Les arbitrages sont en cours, mais la piste d’une fermeture des écoles à partir de lundi prochain est sérieusement envisagée\" à Bruxelles (Belgique), explique le journaliste Julien Gasparutto en direct de Bruxelles, mercredi 24 mars. La question est évoquée alors que les vacances scolaires commencent à la fin de la semaine prochaine. \"Il s’agirait donc en quelque sorte d’avancer ces vacances d’une semaine pour pouvoir limiter les contacts jusqu’à la mi-avril, date de fin des vacances scolaires\", précise le journaliste. Augmentation des cas et des hospitalisations \"L’objectif est de frapper fort sur une courte période, trois semaines. Autre piste évoquée : la fermeture des magasins, et peut-être aussi, un couvre-feu plus tôt. Aujourd’hui, ce couvre-feu est fixé à 22 heures à Bruxelles, et à minuit en Flandres et en Wallonie\", ajoute Julien Gasparutto. Le gouvernement belge a organisé, mercredi matin, une réunion exceptionnelle pour faire face à la recrudescence de l’épidémie de Covid-19. Les contaminations ont augmenté de plus de 40% et les hospitalisations de 28%, en une semaine.","date":"2021-03-24T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["J. Gasparutto"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-la-belgique-songe-a-fermer-ses-ecoles_4345667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la détresse des commerçants face à un nouveau confinement","description":"Depuis plus d’un an, les commerçants doivent faire face à une situation compliquée, entre les fermetures à répétition, et les différentes aides et démarches à suivre pour pouvoir en bénéficier.La boutique de Fabrice Nabet est fermée, mais le commerçant présente tout de même sa collection été, reçue la veille du confinement, soit 60 000 euros de chemises, chaussures, maillots de bain et jeans. Il doit régler la facture d’ici un à deux mois. Alors comment faire, avec quatre semaines de fermeture administrative et des probables promotions dès le printemps ? \"Malheureusement, j’ai 41 ans, je n’ai aucune formation, sorti de la vente, je ne sais rien faire. Demain, si ça me reste sur les bras, c’est une faillite\", dénonce Fabrice Nabet. \"Pourquoi le coiffeur, le fleuriste et pourquoi pas nous ?\" Ses comptes sont dans le rouge : 100 000 euros de chiffres d’affaire en moins en 2020 et des aides limitées du fonds de solidarité, seulement 13 000 euros jusque là. Cette fois-ci, Fabrice Nabet compte percevoir l’aide maximale. \"Nous, ce qu’on demande, c’est un peu plus d’impartialité. Pourquoi le coiffeur, le fleuriste et pourquoi pas nous ?\", questionne-t-il. Depuis six mois, le commerçant a également créé son entreprise de service de bricolage qui lui rapporte en moyenne 500 euros par mois, pour payer ses factures personnelles.","date":"2021-03-24T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["A.-C. Le Sang","B. Poulain","S.-M. Auvray","C. Beauvallet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-la-detresse-des-commercants-face-a-un-nouveau-confinement_4345673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Maladie professionnelle : un processus laborieux pour la reconnaissance du Covid-19","description":"Comment bénéficier des aides quand on souffre du \"Covid long\" ? S’il a été reconnu comme une pathologie, il n’est pas encore considéré comme une maladie professionnelle.Depuis presque une année, la vie d'Affoue Rosalie Allah est bouleversée. L’aide-soignante, salariée d’un Ehpad à Paris, a été contaminée au tout début de l’épidémie, en mars 2020. \"À la suite de ça, le Covid a entraîné une maladie du cœur, confirmée par deux fois par le cardiologue\", précise-t-elle. Depuis octobre dernier, elle a repris le travail, seulement deux jours par semaine. Reconnaissance seulement pour les formes respiratoires graves La reconnaissance comme maladie professionnelle lui offrirait des indemnités journalières et une prise en charge à 100% de ses frais médicaux. \"Financièrement, c’est très très difficile. Depuis le Covid, je suis endettée\", affirme l’aide-soignante. Mais pour elle, qui souffre du cœur et non pas des poumons, le processus risque d’être laborieux. Si la reconnaissance est automatique pour les soignants et les intervenants à domicile ou en Ehpad, c’est à la condition d’avoir développé des formes respiratoires graves. Pour les autres, il faut passer devant un comité qui établit un lien entre la maladie et le travail.","date":"2021-03-24T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["C. De La Guérivière","A. Lo Cascio","M. Dana","J.-J. Buty","J.-F. Lons","P. Ngankam"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/maladie-professionnelle-un-processus-laborieux-pour-la-reconnaissance-du-covid-19_4345681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Destruction de la Tour du Renard : les habitants d’Outreau se souviennent","description":"La démolition de la Tour du Renard, à Outreau (Pas-de-Calais), a démarré au mois de mars. C’est là qu’a commencé l’un des plus grands fiascos judiciaires de l’histoire récente, l’affaire Outreau, il y a vingt ans.Avec des murs, c’est toute une époque qui s’effondre. Dans la voix des Outrelois (Pas-de-Calais), l’émotion est palpable. La Tour du Renard, symbole de l’affaire d’Outreau et lieu de vie de tous ses protagonistes est en train d’être détruite. Malgré la stigmatisation, le quartier a vu grandir des familles entières, des souvenirs impérissables s’y sont formés. En 2001, c’est dans cette tour qu’est arrêté le couple Delay-Badaoui, accusé de viol sur leurs quatre enfants. L’affaire judiciaire marquera toute la France. Fin des travaux prévue en 2025 La destruction est aussi un symbole de résilience, une volonté de faire table rase du passé, d’entamer une renaissance. \"Cette situation qui suit Outreau depuis quelques dizaines d’années, on va essayer de reproduire quelque chose qui ne fasse plus penser à ça du tout\", explique un habitant du quartier. Depuis les années 1990, les 267 logements étaient vétustes. L’objectif est de recréer un lieu convivial. La fin des travaux est prévue pour 2025, le temps de laisser la page se tourner, pour que s’écrive la nouvelle histoire de ce quartier.","date":"2021-03-24T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["M. Lebrun","S. Rosenstrauch"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/affaire-outreau/destruction-de-la-tour-du-renard-les-habitants-doutreau-se-souviennent_4345689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Environnement : doit-on supprimer les publicités pour les SUV ?","description":"Jean-Christophe Batteria revient en plateau sur le succès des SUV, alors que WWF demande à ce que les publicités pour ces véhicules polluants soient interdites.Doit-on arrêter de vanter les mérites des SUV ? En tout cas, c'est ce que demande l'association WWF, après avoir mené une étude consacrée aux publicités pour cette catégorie de véhicule, le \"Sport utility vehicle\". \"Ces engins sont en fait des 4x4, pour ce qui est de l'aspect, et des gros breaks familiaux, pour ce qui est de l'usage\", rappelle Jean-Christophe Batteria, sur le plateau du 12/13. \"Par rapport à une berline comparable, le SUV est plus lourd de 200 kg, il est plus haut donc moins aérodynamique, et pour compenser le tout, il faut un moteur plus puissant, un moteur qui est 20% plus polluant\", détaille le journaliste. Trois heures et demi de publicité par jour, en France Malgré tout, le SUV connaît un gros succès. \"Ils existent depuis vingt ans, mais c'est au tournant de l'année 2010 que tout s'accélère. Ils étaient 10% dans nos rues en 2010, ils sont 40% aujourd'hui. Et puis on voit la courbe des berlines qui décline, c'est vraiment en voie de disparition\", décrypte Jean-Christophe Batteria. Et il semble que le succès corresponde aux publicités faites pour ces voitures. \"Aujourd'hui, en France, il y a trois heures et demi de publicité sur nos antennes de télévision qui sont consacrées aux SUV. Si un constructeur dépense 1 600 euros pour vous vendre une voiture, il consacre 2 300 euros pour vous séduire avec un SUV\", indique le journaliste.","date":"2021-03-24T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["J-C. Batteria"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/environnement-doit-on-supprimer-les-publicites-pour-les-suv_4345671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Politique : quelle vision de l’écologie dans les programmes des partis ?","description":"Les partis politiques se disent désormais tous sensibles à l’écologie, voire totalement engagés. Le 12/13 a voulu comparer les visions des mouvements politiques au sujet de l’environnement.L’écologie est devenue une thématique incontournable du débat politique. Depuis quelques mois, tous les partis politiques en parlent, mais ils n’ont pas la même approche. Après avoir été longtemps absent sur le sujet, le Rassemblement national a teinté de vert son programme, mais à condition de sortir d’une vision idéologique et \"punitive\", que dénonce Marine Le Pen, sa présidente. De leur côté, Les Républicains (LR) comme La République en marche (LREM) veulent réconcilier la défense de l’environnement avec l’économie. Des clivages sur des sujets concrets Pour Europe Écologie-Les Verts (EELV) et La France insoumise (LFI), il faut changer de modèle pour sauver la planète. Le clivage se retrouve sur des sujets concrets, comme le développement des éoliennes. LFI, EELV et le PS y sont favorables, contrairement au RN et à LR. Pour LREM, difficile d’y voir clair malgré un soutien massif dans la programmation pluriannuelle de l’énergie. Emmanuel Macron émettait des réserves il y a quelques mois, affirmant que \"la capacité à développer massivement de l’éolien (…) est réduite\".","date":"2021-03-24T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["A. Peyraut","P. Caron","A. Bouville","H. Desmarest","S. Ripaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/politique-quelle-vision-de-lecologie-dans-les-programmes-des-partis_4345699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : des bikers viennent en aide à un enfant victime de harcèlement scolaire","description":"Chaque année, 700 000 enfants sont victimes de harcèlement scolaire, soit un enfant sur dix. C’est le cas de Lucas, un garçon âgé de 9 ans et atteint d’une maladie génétique. Une association de bikers a décidé de lui venir en aide.Des bikers ont décidé d’aider Lucas, un garçon âgé de 9 ans atteint d’une maladie génétique et victime, comme 700 000 enfants, de harcèlement scolaire. Membres d’une association qui se bat contre ce phénomène, les motards sont venus en nombre à Fuveau (Bouches-du-Rhône) pour faire du bruit. Ces bikers sont d’abord venus chercher le jeune amateur de moto à l’école, puis l'ont escorté jusqu’à son domicile. \"C’est un appel au secours\" Le garçon a mis plus d’un an à révéler à sa mère qu’il était en fait le souffre-douleur de certains camarades de classe. \"J’ai posté un message pour demander de l’aide sur les réseaux sociaux\", raconte Cécile Praticci, la maman du jeune garçon, qui s’est ensuite tournée vers les autorités. \"C’est un appel au secours\", ajoute-t-elle après avoir contacté les médias en dernier recours. Elle confie se sentir \"impuissante face à la détresse de son fils\".","date":"2021-03-24T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["M. Aliaga"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/bouches-du-rhone-des-bikers-viennent-en-aide-a-un-enfant-victime-de-harcelement-scolaire_4345683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-24-mars-2021_4319329.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l’Aube, le Rhône et la Nièvre dans le rouge","description":"2,3 millions de Français devraient être, à leur tour, soumis à un confinement dès le premier week-end d'avril. Des concertations sont menées avec les élus locaux depuis mercredi 24 mars dans l’Aube, le Rhône et la Nièvre.Après les 16 départements déjà concernés par des mesures de confinement, l’Aube, le Rhône et la Nièvre sont en sursis et se trouvent en surveillance renforcée, notamment en raison de leurs taux d’incidence dans le rouge. Le porte-parole du gouvernement Gabriel Attal a annoncé, mercredi 24 mars, qu’il fallait \"agir\", car la situation épidémique est \"mauvaise\". Situation de crise Pour les habitants de Nevers (Nièvre), un reconfinement ne serait pas une surprise. Le taux d’incidence y a doublé en 15 jours. La situation hospitalière inquiète d’ailleurs particulièrement. Les patients Covid, toujours plus nombreux, occupent des lits de réanimation à peine ouverts. \"On est à un taux d’occupation de 100%. On est en situation de crise, ce qui nous oblige à transférer des patients\", explique le Dr Hama Djera, chef de service médecine interne au Centre Hospitalier de la ville.","date":"2021-03-24T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["A.-C. Roth","France 3 Régions","M. Le Rue"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-laube-le-rhone-et-la-nievre-dans-le-rouge_4345827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : flambée de l'épidémie dans la Nièvre","description":"Olivier Feniet fait le point depuis Nevers (Nièvre) sur l'état de l'épidémie de coronavirus dans le département, où le variant britannique fait exploser les chiffres.Dans la Nièvre, où l'état de la circulation du coronavirus laisse craindre un confinement, les habitants tombent des nus, ils pensaient l'épidémie contenue chez eux. \"C'est une situation de crise qui a surpris ici, dans la Nièvre, un département rural loin des densités de population de l'Île-de-France ou des Alpes-Maritimes\", confirme Olivier Feniet, en duplex depuis Nevers (Nièvre), mercredi 24 mars. \"Mais depuis deux semaines, le taux d'incidence s'emballe, il a doublé en 15 jours. Et l'une des raisons est la forte poussée du variant britannique, plus contagieux, plus virulent, il représente selon les derniers chiffres près des trois quarts des contaminations détectées\", explique le journaliste de France Télévisions. L'hôpital saturé \"L'hôpital de Nevers est arrivé à saturation après avoir ouvert plusieurs unités Covid ces dernières semaines. Et dès demain, des transferts de patients seront organisés vers d'autres départements\", conclut Olivier Feniet.","date":"2021-03-24T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["O. Feniet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-flambee-de-l-epidemie-dans-la-nievre-ou-le-confinement-menace_4345829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Restrictions sanitaires : le gouvernement veut renforcer les contrôles","description":"Le gouvernement en appelle à la responsabilité de chacun pour respecter les règles sanitaires. Des consignes ont été données pour renforcer les contrôles et les verbalisations.\"Fini la pédagogie, Gérald Darmanin réclame l’application stricte des nouvelles mesures annoncées par le Premier ministre la semaine dernière\", indique la journaliste Sophie Neumayer, en direct du ministère de l’Intérieur, à Paris, mercredi 24 mars. Gérald Darmanin a fait cette annonce aux préfets. \"Conséquence : si vous vous rassemblez à plus de six personnes en extérieur, vous risquez une amende. C’est valable partout en France, mais surtout dans les 16 départements reconfinés\", précise Sophie Neumayer. Dissuader les voyageurs dans les départements confinés Dans ces territoires qui font l’objet de mesures plus restrictives pour faire face à l’épidémie, les contrôles vont ainsi être renforcés, \"tout particulièrement dans les gares et au niveau des péages\", ajoute la journaliste. \"Objectif : dissuader ceux qui se trouvent dans les départements confinés de se rendre dans ceux qui ne le sont pas. Ceux qui ne respectent pas ces règles risquent une amende de 135 euros\", rappelle-t-elle.","date":"2021-03-24T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["Sophie Neumayer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/restrictions-sanitaires-le-gouvernement-veut-renforcer-les-controles_4345923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : Roselyne Bachelot hospitalisée, des questionnements après plusieurs cas de Covid","description":"Après Elisabeth Borne, c'est Roselyne Bachelot qui est hospitalisée pour cause de Covid-19. Des interrogations sont émises sur les précautions prises par les membres du gouvernement.La ministre de la Culture Roselyne Bachelot a été hospitalisée mercredi 24 mars pour cause de Covid-19, mais son entourage assure que son état reste stable. Les services du gouvernement ont également précisé que les interactions des ministres étaient limitées au maximum dans les ministères et lors des déplacements. À ce jour, six ministres ont été contaminés au total depuis le début de l'épidémie. Le télétravail pour les ministres Au début de l'épidémie, Franck Riester avait été le premier touché, puis Brune Poirson, Emmanuelle Wargon et Bruno Le Maire ont été contaminés. Le chef de l'État aussi a eu le Covid-19 en décembre 2020, et avait largement partagé sa situation sur les réseaux sociaux. Pour limiter les contaminations, les règles du télétravail s'applique ainsi aussi aux membres du gouvernement lors du Conseil des ministres. Au dernier, ils étaient quatre présents physiquement.","date":"2021-03-24T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["B. Gelot","S. Karwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/covid-19-roselyne-bachelot-hospitalisee-y-a-t-il-un-relachement-chez-les-ministres_4345925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le gouvernement assume et maintient sa stratégie","description":"Attaqué sur la stratégie du gouvernement, Jean Castex a répondu devant les sénateurs, mercredi 24 mars, en assumant ses choix. Le chef du gouvernement a notamment indiqué qu'il pourrait être amené à durcir les mesures déjà en vigueur.Le ton est grave, mais l'exécutif ne change pas de méthode, à ce stade. Jean Castex a assumé, mercredi 24 mars, devant les sénateurs les décisions prises par le gouvernement pour gérer l’épidémie de Covid-19. \"Le gouvernement tente de gagner du temps. Chaque jour passé est un jour gagné en attendant la mise en place des fameux vaccinodromes et d'une augmentation des vaccinations en avril\", détaille le chef du service politique de France Télévisions, Cyril Graziani. La fermeture des écoles comme dernier recours Le journaliste précise que la crainte du gouvernement serait de \"recourir à l’arme suprême, le confinement strict\", impliquant notamment la fermeture des écoles. Selon Cyril Graziani, les décideurs politiques se basent sur l’avis des médecins et pédiatres, qui \"clament que les conséquences d’une absence d’école sont dramatiques pour les enfants\".","date":"2021-03-24T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["Cyril Graziani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-gouvernement-assume-et-maintient-sa-strategie_4345939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Vaccination des seniors : cibler les plus de 75 ans, plus que jamais une priorité","description":"Prioritaires dans la stratégie vaccinale, les personnes âgées de plus de 75 ans ne sont vaccinées qu'à 50,6%, à la fin du mois de mars.La priorité vaccinale du gouvernement est de terminer la vaccination des personnes les plus fragiles, notamment celles âgées de plus de 75 ans. Fin mars, seules 50,6% d'entre elles ont reçu la première dose, 24,6% la seconde. Des dizaines de milliers de personnes sont toujours en attente de rendez-vous, alors un numéro de téléphone sera mis en service samedi 27 mars, à destination de cette catégorie de la population. Des centres de vaccination mobiles Parfois, l'accès à un centre de vaccination n'est pas évident, quand il faut parcourir des dizaines de kilomètres. C'est pour cela que dans les Hautes-Pyrénées, un bus vient à la rencontre des seniors. Les vaccins sont administrés dans le camion, avant que les patients ne soient mis dans une salle pendant une quinzaine de minutes pour une surveillance. \"Ça ne fait que 10 km\", se réjouit un homme venu recevoir sa dose. \"Parce que 30 km pour aller à Tarbes (Hautes-Pyrénées), circuler dans Tarbes à mon âge...\", ajoute-t-il.","date":"2021-03-24T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A. Chopin","M. Chevalier","O. Gardette","France Régions","O. Dumont","S. Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-des-seniors-cibler-les-plus-de-75-ans-plus-que-jamais-une-priorite_4345931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Vaccination : le gouvernement peut-il tenir ses objectifs ?","description":"Emmanuel Macron a promis, mardi 23 mars, d’accélérer la campagne de vaccination dès le mois d’avril. L’objectif de l’exécutif est d’atteindre les 30 millions de doses à terme.Le président de la République a annoncé sa volonté d’accélérer la campagne de vaccination dès le mois d’avril. L’objectif principal du gouvernement est d’atteindre au moins \"20 millions de Français\" vaccinés, d'ici la mi-mai, rappelle la journaliste Frédérique Prabonnaud, sur le plateau du 19/20, mercredi 24 mars. Cela correspond à \"tous les plus de 50 ans qui le souhaitent\", ajoute-t-elle. Objectif : 30 millions de vaccinés fin juin D’ici mi-juin, l’objectif visé est celui des 30 millions de vaccinés, soit les \"deux-tiers de la population de plus de 18 ans qui le souhaitent\", indique Frédérique Prabonnaud. Alors que 6,5 millions de Français ont reçu une première dose, la journaliste explique que le gouvernement compte sur \"l’accélération des livraisons\" pour tenir ses objectifs. Fin mars, 16 millions de doses sont attendues; 28 millions pour la fin avril, et plus de 72 millions fin juin. Parmi nos sources : Discours de Jean CASTEX / Conférence de presse sur les mesures de lutte contre la Covid-19 du jeudi 18 mars 2021 DGS Task force vaccination","date":"2021-03-24T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["Frédérique Prabonnaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-le-gouvernement-peut-il-tenir-ses-objectifs_4345929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : les Français restent attachés au bas de laine","description":"Lors de chaque crise, les particuliers ont l’habitude de garder de l’argent chez eux, entre 1 270 et 2 310 euros en moyenne chaque année, selon la Banque Centrale Européenne (BCE).Comme lors de chaque crise, les Français ont pour habitude de garder quelques billets de côté, bien au chaud, pour voir venir en cas de vache maigre. \"C’est un besoin d’avoir une sécurité\", estime une personne interrrogée par France 3. Une autre explique \"qu’il y a toujours des frais à payer dans une banque\" et que \"les impôts vous rattrapent quelque part\". Selon la Banque Centrale Européenne (BCE), l’argent liquide en circulation en 2020 s’élève à 1 435 milliards d'euros dans la zone euro. Cela représente une hausse de 11% en un an, du jamais vu. Entre 1 270 et 2 310 euros par personne en moyenne Le paiement sans contact est pourtant privilégié avec l’épidémie. Mais d’après la BCE, chaque personne stocke en moyenne entre 1 270 et 2 310 euros dans un coffre-fort. \"Nous sommes dans une économie ou le travail dissimulé demeure, voire augmente un petit peu\", analyse Philipe Crevel, directeur du Cercle de l’Epargne.","date":"2021-03-24T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["G. de Florival","B. Briffaut","M. Dreujou N. Tahar","D. Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-sanitaire-les-francais-restent-attaches-au-bas-de-laine_4345955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Arnaque : de faux courtiers proposent de racheter vos crédits","description":"De faux courtiers proposent de racheter des crédits à des taux plus avantageux, mais au final, ils récupèrent l’argent. Les victimes de cette arnaque se retrouvent à payer deux crédits au lieu d’un.Pour Patrick Schmitt, tout commence lorsqu’il investit dans une pompe à chaleur au mois de décembre, avec un crédit de 19 500 euros. La somme est empruntée à un taux de 3,6%. Quelques mois plus tard, il reçoit un coup de téléphone d’un courtier, qui lui propose de racheter son crédit à un taux très avantageux, entre 0,3 et 0,7%. Patrick Schmitt envoie une copie de ses documents personnels au courtier. La victime se retrouve avec deux crédits à payer Une fois que le courtier a proposé de racheter le crédit, il verse ensuite sur le compte en banque de la victime l’argent du rachat. Ce qu’il ne dit pas, c’est que la somme provient d’un autre crédit, souscrit au nom de la victime, sans qu’elle ne le sache. Le courtier demande ensuite au client de lui rembourser l’argent, puis il disparait laissant la victime avec deux crédits. \"Je comprends pas comment j’ai pu me laisser embobiner comme ça, et maintenant, j’ai ma signature dans la nature et elle peut servir\", s’inquiète Patrick Schmitt. Parmi nos sources Guy Grandgirard : président de l’association des consommateurs De France. Enquêtes réalisées par le site sur les arnaques https://www.adcfrance.fr/credit-leasing/lutilisation-des-noms-meilleurtaux-younited-credit-pour-des-arnaques-au-faux-rachat-de-credit/?print=pdf https://www.adcfrance.fr/banque-organisme-de-credit/le-site-cellule-taux-zero-com-service-eco-ptz-com-services-ptz-eco-com-lesfurets-ecoptz-fr-renovationenergetique-ecoptz-com/?print=pdf Liste non exhaustive","date":"2021-03-24T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["C. Guttin","L. Nahon","A. Sangouard","A. Penneroux France 3 Lorraine","N. Jauson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/arnaque-de-faux-courtiers-proposent-de-racheter-vos-credits_4345937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Vendée : un magasin en circuit-court vend les produits des paysans du coin","description":"Depuis un an, les Français n’ont jamais autant plébiscité les circuits courts. À Mortagne-sur-Sèvre, en Vendée, six fermiers ont ouvert une boutique qui fait travailler une cinquantaine d’exploitations.En Vendée, dans un supermarché presque comme les autres, on retrouve des légumes frais, un rayon boucherie, des produits laitiers, mais aussi, des légumes secs, des tisanes, des confitures… Six agriculteurs ont créé ce magasin, installé à Mortagne-sur-Sèvre. \"On répond à la demande des consommateurs, avec une cinquantaine de producteurs qui nous amènent leurs produits\", explique Damien Roy, l’un des associés. Les produits sont cultivés à moins de 100 km du magasin. \"Au moins, on sait ce qu’on mange\" Laurence Ragueneau, productrice de champignons, est satisfaite. \"Ce qui est bien, c’est que le prix est vraiment celui que l’on veut voir afficher dans le magasin\", se réjouit-elle. Cette dernière vend ses champignons bio six euros plus chers que ce que lui donnerait un supermarché classique. \"Nos cinquante producteurs fixent le prix et le magasin prend une marge pour faire fonctionner les charges\", ajoute Damien Roy. Plus cher qu’une grande surface classique, mais les clients apprécient. \"Ça vient du coin donc au moins, on sait ce qu’on mange\", affirme l’une d’eux.","date":"2021-03-24T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["J. Mimouni","L. Haedrich","C. Baume F. Fontaine","drone : David Humeau"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/vendee-un-magasin-en-circuit-court-vend-les-produits-des-paysans-du-coin_4345945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Var attend les touristes avec impatience","description":"Face au manque de visibilité lié à la situation épidémique en France, les Français rêvent de vacances au grand air. Les réservations entre le 10 avril et le 10 mai semblent encourageantes, à part pour le Var.Sur la côte varoise, peu de touristes sont présents pour profiter du climat printanier, à la fin du mois de mars. Dans un camping à Grimaud, les saisonniers préparent le terrain pour accueillir les premiers vacanciers d’ici quelques jours. Même si la menace de nouvelles mesures de restriction plane au-dessus de sa tête, Sandra Moine, la directrice, explique \"mettre en place\" son camping, \"avec l’espoir d’accueillir\" ses clients pour les vacances de Pâques. Plus de 600 millions d’euros de pertes ? Pour Thierry Domenach, loueur de vélos, le contexte ne permet pas d’anticiper, alors que fin mars représente une période importante pour lui. Il explique \"être très tendu en ce moment\". Ce constat est partagé par de nombreux professionnels du tourisme dans le Var. Un hôtel situé près de la mer peine par exemple à remplir ses chambres. Si les touristes ne venaient pas en vacances au printemps, les pertes pour le golfe de Saint-Tropez pourraient s’élever à plus de 600 millions d’euros, d’après le principal syndicat d’hôtellerie du Var.","date":"2021-03-24T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["T. Cuny","M. Lavielle","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/covid-19-le-var-attend-les-touristes-avec-impatience_4345949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-24-mars-2021_4319331.html","containsWordGlobalWarming":false}
