{"title":"Fusillade en pleine rue à Paris : une personne tuée et une autre blessée","description":"L'essentiel Une personne a été tué par balles et une autre blessée ce lundi devant l'hôpital Henry Dunant, dans le 16e arrondissement de Paris. Le tireur aurait pris la fuite sur un scooter.  Plusieurs coups de feu ont été tirés en plein jour devant l'hôpital Henry Dunant dans le 16ème arrondissement de Paris. Les passants qui ont assisté à la scène n'en reviennent toujours pas. \"J'ai entendu une détonation. J'ai tourné la tête, il y a avait un mec allongé le long de l'arbre et il y a un autre type qui arrivait, qui a tiré deux détonations en direction de sa tête. Le Monsieur qui a tiré, je l'ai vu repartir en marchant tranquillement\", raconte un témoin devant nos caméras. Le premier homme touché au visage meurt sur le coup. Une femme, agent de sécurité, est également touchée. Elle est gravement blessée. Plusieurs indices laissent penser aux enquêteurs qu'il s'agit d'un règlement de comptes, notamment le profil de l'homme tué. Il était connu pour meurtre, trafic de drogues et association de malfaiteurs. L'assaillant aurait pris la fuite sur un scooter. Le parquet de Paris a ouvert une enquête pour \"assassinat\" et \"tentative d'assassinat\".","date":"2021-04-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-fusillade-en-pleine-rue-a-paris-une-personne-tuee-et-une-autre-blessee-2183328.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/20.html","containsWordGlobalWarming":false}
{"title":"Gel : les arboriculteurs peuvent-ils éviter une nouvelle catastrophe ?","description":"L'essentiel Des températures glaciales sont prévues jusqu'à la fin de la semaine par Météo France. Des nuits à -5 °C sont attendues dans les prochaines heures. Dans de nombreuses régions, les agriculteurs continuent de se battre pour sauver leur récolte.  Sur le bord du verger, des tas de pailles fumantes. La technique est ancestrale pour lutter contre le gel. Laurent Roblot, arboriculteur à Agnez-lès-Duisans (Pas-de-Calais) et son fils l'utilisent depuis plusieurs jours, tout en surveillant avec angoisse le thermomètre. \"La fumée s'en va à travers le verger pour que le froid ne descende plus\", explique Laurent. La nuit dernière vers 4 heures, toutes les alarmes du verger antigel du Nord ont été mises à sonner. La bataille contre le froid a repris. Il a fait moins de -3 °C par endroits. Un arboriculteur de la région a sorti l'artillerie lourde, un tracteur avec une remorque équipe de bonbonnes de gaz pour souffler de l'air chaud au pied des pommiers et des poiriers. Et pourtant, les dégâts étaient déjà là. Au petit matin, le gel a souvent brûlé des dizaines de bourgeons. Et la nuit prochaine s'annonce polaire. Alors cet après-midi dans ce verger, on pulvérisait un cocktail d'acide aminé pour fortifier les arbres. Une sorte d'anti-stress avant le gel. La lutte contre le gel a un coût exorbitant. Une bougie chauffante, par exemple, coûte 10 euros. Il en faut 30 000 pour un verger en moyenne. Laurent, lui, venait d'acheter en urgence des chaufferettes dernier cri, et il a constaté une pénurie de matériels. En Charente, l'entreprise Agri Holding vend des bougies chauffantes, mais le stock est vide et le directeur passe son temps au téléphone. Il n'a presque rien à vendre malgré la demande. On prévoit -2 °C cette nuit dans la région. Une fois encore, les arboriculteurs auront à se battre contre le froid pour sauver la récolte ou en tout cas ce qu'il en reste.","date":"2021-04-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-gel-les-arboriculteurs-peuvent-ils-eviter-une-nouvelle-catastrophe-2183333.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/20.html","containsWordGlobalWarming":false}
{"title":"Commerces : le retour en force des épiceries","description":"L'essentiel Proximité, disponibilité, produits locaux... Voilà ce qu'évoque le métier d'épicier pour nombre d'entre vous. Pour certains, c'est un choix de vie, une reconversion. Un métier unique qui suscite de plus en plus de vocations.  Il y a quelques mois seulement dans cette rue, tous ses locaux étaient vacants. Tous viennent de retrouver des couleurs. Avec à chaque fois la même idée et qu'il eut cru, une épicerie. Commerce de proximité par excellence qu'on croyait condamnée connaît une seconde jeunesse, aussi bien en ville que dans les campagnes. Pour chacun des épiciers que nous avons rencontrés, devenir épicier est le projet d'une vie. Ils ont l'enthousiasme de ceux qui se lancent, mais aussi les doutes et les questions qui vont avec. Six heures du matin à Bagnols-les-Bains, petit village de Lozère de 300 habitants, le camion de livraison se gare devant l'épicerie de Marion et Nicolas Péan. Réveil matinal pour ce couple qui l'an dernier encore avait une vie totalement différente. Elle était aide-soignante, lui, ouvrier dans l'automobile. \"J'ai travaillé plus, mais je suis moins fatigué qu'avant parce que je ne suis pas stressé\", se confie Nicolas, cogérant de l'épicerie De la Source. \"On prend le temps de vivre. On est avec les gens. On prend le temps avec eux\", ajoute son épouse. Il y a six mois, ils ont tout plaqué, leur travail et leur petite ville de la Sarthe, pour déménager en Lozère avec leurs trois enfants et reprendre cette épicerie. Ils ont divisé leur salaire par deux. Un effort, mais très vite une récompense, car les clients sont nombreux. Des clients qui acceptent de payer un peu plus cher qu'en supermarché en échange d'un service personnalisé et pour des produits de qualité. Comme nouveauté par exemple, des poissons frais fournis par Magne Distribution. Cette entreprise distribue des produits locaux dans toute la région. Avec sa voiture, son directeur commercial Alexandre Crusco, sillonne la Lozère, le Cantal et l'Aveyron. Ces dernières années, il a vu le nombre d'épiceries explosé. La pandémie a accéléré une tendance, amorcée, il y a plusieurs années déjà. Découvrez la suite de ce reportage dans la vidéo en tête de cet article.","date":"2021-04-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-commerces-le-retour-en-force-des-epiceries-2583-2183376.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/20.html","containsWordGlobalWarming":false}
{"title":"Kidnapping en Haïti : qui sont les deux religieux français enlevés ?","description":"L'essentiel Dimanche, sept religieux catholiques, dont deux Français, ont été enlevés en Haïti, près de Port-au-Prince. Les ravisseurs ont exigé une rançon d’un million de dollars. Une enquête est ouverte pour enlèvement et séquestration en bande organisée, à Paris.  La sœur Agnès Bordeau et le père Michel Briand sont habitués aux terrains difficiles, mais leur vie, c’est d’aider les plus pauvres. Voilà ce que disent les proches des deux religieux français enlevés dimanche en Haïti. Dans le village de ce prêtre breton, notre équipe a rencontré l’un de ses bons amis, sous le choc : “Franchement, il ne mérite pas ça. On est bouleversé tous ! Et juste, on espère que ça va bien se finir”. L’enlèvement a eu lieu à Croix-des-Bouquets, à seulement dix kilomètres de la capitale haïtienne. La police soupçonne un bande d’avoir kidnappé les deux Français, en même temps que des religieux haïtiens. Le père Paul Dossous, responsable à la Société des prêtres de Saint-Jacques, précise : “Ils sont une dizaine dans une voiture. Ils faisaient du covoiturage pour aller à l’installation d’un prêtre, leur confrère. Ils étaient au mauvais endroit au mauvais moment”. Ils seraient maintenant aux mains d’un groupe armé, ultraviolent, qui demande plus de 800 milles euros de rançon pour les libérer. “Ils interviennent en plein jour. Ils sont lourdement armés, on a vu qu’il y a une prolifération d'armes à feu qui viennent directement ou indirectement des États-Unis. Et donc, ils agissent avec d'autant plus d’impunité et de violences”, explique Frédéric Thomas, docteur en sciences politiques, spécialiste d’Haïti. Dans la communauté du père Michel Briand, dans le Finistère, on prie pour celui qu’on surnomme le curé des bidonvilles. Parti en Haïti, il y a 25 ans, il avait déjà été blessé par balles en 2015. La sœur Agnès Bordeau, 80 ans, est aussi habituée aux missions difficiles. Elle est arrivée en Haïti il y a un peu plus de deux ans, en 2018.","date":"2021-04-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-kidnapping-en-haiti-qui-sont-les-deux-religieux-francais-enleves-2183337.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/20.html","containsWordGlobalWarming":false}
{"title":"Déconfinement en Angleterre : les magasins et les terrasses des pubs rouvrent","description":"L'essentiel Après des mois de confinement strict et de vaccination intensive, les Anglais commencent à reprendre une vie presque normale. Les terrasses, les pubs, les commerces dit non-essentiels, des clubs de sport ont rouvert, ce lundi matin, au Royaume-Uni.  Ils ont le goût de la vie d’avant sur ces terrasses londoniennes. Cela faisait quatre mois que ces rues n’avaient pas connu une telle effervescence sur ce toit vu sur le quartier des affaires. Mais il n’est pas question d’aller au bureau ce lundi matin. “On a posé un jour de congé pour venir aujourd’hui. Je l’ai même posé il y a un mois. On voulait vraiment soutenir les commerces du quartier, sortir et venir passer une journée de vacances. Et vraiment en profiter”, nous a confié une jeune femme émerveillée. Pour Nicolas Tréguer, le propriétaire français de l’établissement The Culpeper, c’est un soulagement : “On a quand même été fermé neuf mois sur les derniers treize. Quatre mois depuis décembre, donc nos équipes et clients ont retrouvé un peu de liberté”. Sans espaces extérieurs, les deux tiers des pubs ne peuvent toujours pas rouvrir. Durement touché par les restrictions, le secteur n’est pas encore sauvé. Le succès de la réouverture des pubs va aussi dépendre de la météo. Car pour l’instant, ce n’est possible qu’en terrasse. C’est à partir du 17 mai que les Britanniques pourront retrouver l’intérieur des pubs avec la nouvelle phase de déconfinement. Avec 32 millions de vaccinés et moins de 3 000 nouveaux cas de coronavirus par jour, l’Angleterre rouvre aussi ses magasins non-essentiels, pris d’assaut dans cette arcade commerçante. Pour une coupe de cheveux, mieux valait s’y prendre en avance, il n’y a pas rendez-vous disponible avant le mois de mai dans ce salon. Stanley Watts, copropriétaire du salon de coiffure The King’s Canary, s’en réjouit : “Oui, on est complet pour les prochaines semaines. Tout est réservé et c’est bien. C’est vraiment bien ! “. Depuis ce lundi, les Britanniques peuvent également voyager au Royaume-Uni, mais les vacances à l’étranger restent, pour l’instant, interdites.","date":"2021-04-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-deconfinement-en-angleterre-les-magasins-et-les-terrasses-des-pubs-rouvrent-2183331.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/20.html","containsWordGlobalWarming":false}
{"title":"Les méthodes de certains policiers de la \"BAC Nord\" de Marseille devant la Justice","description":"L'essentiel Depuis ce matin, 18 anciens policiers de la BAC sont jugés pour des faits qui remontent à 2012. Ils auraient racketté des trafiquants de drogue, des petits délinquants...  Ils travaillaient tous ensemble au sein de la BAC Nord de Marseille d'il y a neuf ans. Ce matin, ils se sont présentés à la barre du tribunal correctionnel en tant que prévenus. Certains sont toujours policiers, trois ont été révoqués suite à un conseil disciplinaire. Mais tous veulent dire leur vérité durant les deux semaines de procès. \"Une forme d'injustice chez ceux qui, notamment, ont été détenus ou révoqués. Et puis quelque part d'essayer d'obtenir une décision de relaxe\", estime Me Alain Lhote, avocat de l'un des prévenus. En octobre 2012, plusieurs policiers de la brigade anticriminalité dans les quartiers nord de Marseille, sont mis en examen. Les voitures de service ont été mises sur écoute, le commissariat et les domiciles des suspects ont été perquisitionnés. \"On sait, on apprend par ces conversations tous les catalogues des agissements les plus inacceptables qui vont de la récupération de drogue sur des dealers, et on en parle dans les véhicules : la récupération de cigarettes, d'argent...\", rapporte Jacques Dallest, ancien procureur de la République de Marseille. À l'époque, la BAC Nord est dissoute. Sept policiers suspects sont placés en détention, accusés d'extorsion de fonds en bande organisée. Aujourd'hui, la justice a abandonné cette charge. Les 18 prévenus sont poursuivis pour \"vol en réunion\", notamment de barrettes de cannabis. Plus de détails dans la vidéo au-dessus de cet article.","date":"2021-04-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-les-methodes-de-certains-policiers-de-la-bac-nord-de-marseille-devant-la-justice-2183339.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/20.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid : à partir de quand est-on vraiment protégé et pour combien de temps ?","description":"L'essentiel Certains spots pour la vaccination nous demandent de continuer à porter le masque, même après le vaccin. Alors, à partir de quel moment les vaccins font-ils effet et pour quelle durée ? Et surtout, quand abandonnerons-nous les gestes barrières ?  Mis à part le vaccin de Johnson & Johnson prévu avec une seule injection, pour tous les autres sérums, la première dose fait chuter drastiquement le risque d'être hospitalisé avec une forme grave. Et il faut attendre quatorze jours après la deuxième dose pour avoir suffisamment d'anticorps et être immunisé. Pour ce qui est de l'abandon des gestes barrières, il ne sera pas pour tout de suite. En effet, selon la professeure Anne-Claude Crémieux, \"même vacciné, on peut être porteur du virus\". \"Pour protéger les autres, il faut continuer à mettre un masque\" a-t-elle ajouté par la suite. Ainsi, pour relâcher la garde, il faudra attendre que les personnes fragiles soient toutes vaccinées et que le virus arrête de circuler. Au sujet de la durée de protection de la vaccination, il faut savoir que les anticorps qui nous protègent contre la maladie persistent au moins six mois après une vaccination complète, peut-être même au-delà. Ceci dit, certains laboratoires vont lancer de nouvelles études sur l'opportunité de faire un rappel. Une troisième injection qui se fera entre six et douze mois après la vaccination.","date":"2021-04-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vaccin-contre-le-covid-a-partir-de-quand-est-on-vraiment-protege-et-pour-combien-de-temps-2183335.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/20.html","containsWordGlobalWarming":false}
