{"title":"Attentat de Berlin : le suspect abattu à Milan","description":"La cavale d'Anis Amri s'est arrêtée ici au pied d'une gare de la banlieue de Milan, en Italie. Sur ces images, l'auteur présumé de l'attaque du marché de Noël de Berlin vient d’être abattu au terme d'un improbable concours de circonstances. Trois heures du matin, vendredi 23 décembre, deux policiers italiens le repèrent et s'approchent pour un contrôle d'identité de routine. Mais face à eux, l'homme tire et blesse un policier. Anis Amri se réfugie derrière une voiture. Il est abattu quelques secondes plus tard et identifié grâce à ces empreintes digitales. Peu d'effets personnels Anis Amri portait peu d'effets personnels, pas de téléphone, seul un petit sac à dos et quelques centaines d'euros. Une certitude ce soir, le pistolet qu'il a utilisé pour tirer sur les policiers est le même que celui qui a tué le chauffeur polonais, retrouvé mort lundi soir à Berlin. L'attaque du marché de Noël avait été revendiquée par l'État islamique.","date":"2016-12-23T00:00:00.000+01:00","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/attaque-au-camion-a-berlin/attentat-de-berlin-le-suspect-abattu-a-milan_1983921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Anis Amri : de nombreuses questions en suspend sur sa fuite","description":"Quelles raisons ont pu pousser Anis Amri à se rendre en Italie ? Avait-il des complices là-bas ? \"Ce soir, [vendredi 23 décembre], c'est évidemment toute la question pour les enquêteurs. Ce qui est sûr, c'est qu'Anis Amri connaissait bien l'Italie où il a passé quatre ans. En 2011 c'est ici qu'il arrive de Tunisie via l'île de Lampedusa. Et il se fait remarquer très vite puisqu'il incendie le centre d'hébergement dans lequel il avait été placé, ce qui lui vaut une condamnation à quatre ans de prison\", relate Claire Colnet. Quand s'est-il radicalisé ? Est-ce pendant cette détention en Italie qu'Anis Amri se radicalise et qu'il se fait un réseau ? \"C'est en tout cas ce que pensent ses proches, sa famille en Tunisie. En tout cas, sa cavale a pris fin cette nuit, à trois heures du matin, dans cette gare de la périphérie de Milan\", explique la journaliste.","date":"2016-12-23T00:00:00.000+01:00","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/anis-amri-de-nombreuses-questions-en-suspend-sur-sa-fuite_1984025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Berlin : le temps du soulagement","description":"Sur le marché visé par Anis Amri lors de l'attentat au camion bélier le 19 décembre, le soulagement se mêle à l'émotion, à l'annonce de la fin de sa cavale. \"C'est bien que la police l'ait eu, ça aurait été mieux s'ils l'avaient capturé vivant, mais au moins il est puni pour ce qu'il a fait\", déclare un passant. \"Moi je suis content qu'il soit mort. Il a tué des innocents, il ne méritait pas de vivre, je n'ai aucune pitié\", rétorque un autre. L'Allemagne reste une cible du terrorisme islamiste Selon les mots d'Angela Merkel, le danger immédiat est écarté. Mais, comme la chancelière allemande, ces habitants du centre de Berlin se montrent lucides. L'Allemagne reste une cible du terrorisme islamiste. \"Je suis soulagée, bien sûr, mais cela ne résout pas le problème, parce qu'il y aura d'autres terroristes\", analyse une femme. Les Berlinois garderont cette date en mémoire pendant longtemps.","date":"2016-12-23T00:00:00.000+01:00","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/attaque-au-camion-a-berlin/berlin-le-temps-du-soulagement_1983975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mort du présumé terroriste : \"la menace demeure en Allemagne\"","description":"Les Berlinois sont soulagés, mais la mort d'Anis Amri, le terroriste présumé de l'attentat du marché de Noël, ne marque pas pour autant la fin de l'enquête. \"L'enquête va se poursuivre pour savoir si Anis Amri a bénéficié de complicités ici en Allemagne, c'est ce qu'a confirmé aujourd'hui [vendredi 23 décembre] Angela Merkel lors d'une conférence de presse\", explique Sébastien Letard, en direct de Berlin (Allemagne). Double arrestation à Duisbourg La chancelière allemande en a profité pour remercier fortement les autorités italiennes, estimant qu'elles avaient écarté le danger imminent. \"Mais elle a aussi précisé que la menace terroriste demeurait en Allemagne. Et preuve s'il en fallait une, une double arrestation a eu lieu la nuit dernière, à Duisbourg dans l'ouest du pays. Arrestation de deux ressortissants kosovars, suspectés de préparer un attentat contre un des plus grands centres commerciaux du pays\", complète le journaliste.","date":"2016-12-23T00:00:00.000+01:00","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/attaque-au-camion-a-berlin/mort-du-presume-terroriste-la-menace-demeure-en-allemagne_1984019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat de Berlin : les quatre jours de cavale d'Anis Amri","description":"De sa course meurtrière lundi soir, 19 décembre, à Berlin jusqu'à sa mort cette nuit à Milan, 78 heures de cavale à travers l'Europe. Comment Anis Amri a-t-il pu traverser trois pays et deux frontières sans être repéré ? Est-il passé par la France ? Pour l'instant, il n'y a aucune certitude. Le soir de l'attentat, il réussit à s'enfuir sans attirer l'attention. De nombreuses interrogations Combien de temps est-il resté en Allemagne ? Impossible de la savoir. Les médias allemands croyaient l'avoir repéré sur des images de vidéosurveillance. Mais l'information a été démentie par les enquêteurs. Pendant les 30 premières heures, la police allemande est sur une fausse piste, Anis Amri n'est donc pas recherché et libre de ses mouvements. Ce n'est que mardi soir que l'Allemagne lance un mandat d'arrêt européen contre lui.","date":"2016-12-23T00:00:00.000+01:00","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/attentat-de-berlin-les-quatre-jours-de-cavale-d-anis-amri_1983985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La réaction du ministère de l'Intérieur à la cavale d'Anis Amri","description":"Bruno Le Roux s'est exprimé sur la cavale d'Anis Amri. \"D'ailleurs le ministre n'a pas dit grand-chose, à part mettre en garde contre les informations qui circulent en ce moment sur l'itinéraire emprunté par le principal suspect de l'attentat de Berlin\", observe Jean-Baptiste Marteau. Le parquet antiterroriste mène l'enquête \"Bruno Le Roux n'a pas dit un mot sur sa présence ou non en France ces dernières heures, sur la présence ou non de ce ticket de train dont on parlait dans le sujet, sur son corps relevé cette nuit. Bruno Le Roux met en garde, car c'est maintenant également au parquet antiterroriste de conduire l'enquête\", déclare le journaliste. C'est donc au pouvoir judiciaire de mener cette enquête sur la présence du principal suspect de l'attentat de Berlin en France, en lien bien sûr avec les autorités italiennes.","date":"2016-12-23T00:00:00.000+01:00","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/la-reaction-du-ministere-de-l-interieur-a-la-cavale-d-anis-amri_1983995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentat de Berlin : le suspect est-il passé par la France ?","description":"L'enquête sur l'attentat de Berlin ne fait que commencer pour déterminer si oui ou non Anis Amri, le principal suspect, est passé par la France. \"Ce sera une enquête longue, fastidieuse, car elle part de l'Allemagne, passe peut-être par la France, l'Italie, plusieurs frontières\", explique Audrey Goutard, spécialiste police de France 2, en direct sur le plateau. Disparu pendant 30 heures Il va falloir pour les policiers retrouver les traces de cet homme, qui a disparu des radars pendant trente heures. \"Pour retrouver ses traces, les policiers ont récupéré toutes les banques vidéos des différentes gares, la gare de Lyon Par-Dieu où ce billet a été acheté. On verra peut-être sur ces bandes si c'est le terroriste qui l'a acheté ou un complice. Les vidéos de Chambéry ont été récupérés pour voir si cet homme a pris ce train ou non\", poursuit la journaliste.","date":"2016-12-23T00:00:00.000+01:00","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/attaque-au-camion-a-berlin/attentat-de-berlin-le-suspect-est-il-passe-par-la-france_1983965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La classe politique entre colère et interrogation","description":"Anis Amri, est-il passé par la France ? Ce n'est pas une certitude pour les enquêteurs, mais déjà, une polémique dans la classe politique. Pour le député Les Républicains, Éric Ciotti, \"c'est tout simplement inexplicable et inexcusable. Cet individu a pu circuler librement, ça démontre les failles dans notre dispositif de sécurité aux frontières\". L'espace Schengen remis en question par le FN Pour le Front national, l'espace Schengen serait devenu inadapté à la menace terroriste. \"L'état d'urgence, c'est devenu un slogan, il n'y a rien de concret derrière. Commençons par ravoir des frontières nationales et à mettre fin à l'espace Schengen, qui a créé l'Europe passoire\", indique Florian Philippot, vice-président du Front national. À gauche, on ne remet pas en cause la sécurité de l'espace Schengen, mais il faut améliorer la sécurité de ses états membres. Des effectifs qui doivent être renforcés à l'avenir, sur ce point il y a consensus de gauche à droite.","date":"2016-12-23T00:00:00.000+01:00","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-urgence-en-france/la-classe-politique-entre-colere-et-interrogation_1983971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chambéry-Turin : quelle surveillance pour les lignes transfrontalières ?","description":"À la gare de Chambéry, il est possible de prendre le train à destination de Milan via Turin. Le journaliste Benoît Gadrey se demande s'il sera contrôlé sur le trajet ce vendredi 23 décembre. Dans la gare, il y a beaucoup de monde. Chambéry est un noeud ferroviaire très fréquenté en cette période de fêtes. Le TGV à destination de Milan arrive de Paris, d'ici à Milan le trajet est d'environ quatre heures. La police contrôle les trains tous les jours Les huit voitures du train sont pleines : quelques Français et beaucoup d'Italiens. En gare de Modane, trois policiers montent à bord. Ils vont parcourir la totalité du train en seulement quelques minutes, un contrôle avant tout visuel. Voyant la caméra, ils décident finalement de contrôler le journaliste. Ils affirment être tous les jours dans les trains. Des militaires armés sont à quai en Italie.","date":"2016-12-23T00:00:00.000+01:00","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/chambery-turin-quelle-surveillance-pour-les-lignes-transfrontalieres_1984009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sécurité : les fêtes sous haute surveillance","description":"Sur les Champs-Elysées, au pied de la tour Eiffel ou dans les gares, des policiers, des gendarmes et des militaires. Ce matin, vendredi 23 décembre, gare de Lyon, ils étaient une centaine à être mobilisés et pour ce week-end de grand départ, du renfort, une vingtaine de réservistes en mission de surveillance. Une présence qui apaise plus ou moins les voyageurs. Le ministre de l'Intérieur a annoncé le déploiement en France de plus de 91 000 forces de l'ordre pour ce week-end de Noël. De nombreux cars de policiers Un chiffre en baisse par rapport à l'an dernier, selon une note fournie par un syndicat de policiers, \"120 000 gendarmes, policiers et militaires\" avaient été mobilisés sur les mêmes dates en 2015. Sur les Champs-Elysées, ce soir, de nombreux cars de policiers et une foule compacte. Les effectifs déployés devraient être renforcés la semaine prochaine pour le week-end du 31 décembre.","date":"2016-12-23T00:00:00.000+01:00","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-les-fetes-sous-haute-surveillance_1983983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : dans les rues dévastées d'Alep-est, l'ancien quartier rebelle","description":"Tout un quartier pulvérisé par des mois de bombardements intensifs, une mosquée chancelante, un squelette de béton brisé, voilà à quoi ressemble la dernière enclave rebelle d'Alep, en Syrie. Difficile de croire que près de 35 000 personnes vivaient encore ici il y a quelques jours à peine. Certains ont incendié leur boutique ou leur appartement, pour être sûrs de ne rien laisser aux soldats syriens. Des cellules dormantes de rebelles dans la ville \"Hier encore, [jeudi 22 décembre] se pressaient sur cette route des milliers de personnes sur le départ. Désormais, Alep est n'est plus qu'un immense champ de ruines, fantomatique, déserté par ses habitants\", explique Franck Genauzeau, envoyé spécial à Alep. Au loin, des échanges de tirs se font entendre. Une poignée de rebelles refusent de se rendre. Des dizaines de milliers de personnes attendent de rentrer chez elles. Mais réconcilier les habitants sera difficile.","date":"2016-12-23T00:00:00.000+01:00","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/syrie-le-tableau-apocalyptique-d-alep_1983925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Uber : un modèle en mutation","description":"\"Uber dégage\", c'est le slogan des chauffeurs VTC depuis plusieurs semaines. Cette mobilisation remet-elle en cause le modèle d'Uber ? Les chauffeurs qui travaillent pour la société américaine ne sont pas salariés, mais indépendants. Ils achètent ou louent leur voiture et paient leurs charges sociales. Mais Uber prélève une commission sur chaque course, 25% et fixe aussi les prix jugés trop bas. Un modèle qui fait d'Uber un employeur aux yeux de l'Ursaaf en France. Contentieux dans le monde La France, est-elle un cas à part ? Les contentieux existent ailleurs. En Grande-Bretagne, la justice a donné raison à deux chauffeurs. Aux États-Unis, même combat. Alors Uber est-elle une entreprise en danger ? Depuis début 2016, 3,8 milliards d'euros de chiffre d'affaires dans le monde, mais aussi 2,2 milliards de pertes. Pourtant, les investisseurs continuent de lui faire confiance. L'avenir pour Uber se dessine aussi sans chauffeur. Leur véhicule du futur pourrait circuler d'ici une dizaine d'années.","date":"2016-12-23T00:00:00.000+01:00","order":12,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/uber-un-modele-en-mutation_1983927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Montagne : les vacanciers profitent des stations, avec ou sans neige","description":"Quand la neige n'est pas au rendez-vous, les vacanciers s'adaptent. Patins et chars à glace ont remplacé les skis. À la station du lac des Rousses dans le Jura, ce n'est pas une surprise et c'est même une habitude d'attendre les premiers flocons. Pour trouver de la neige, il faut monter beaucoup plus haut. À 2 000 mètres d'altitude dans les Haues-Alpes, les premiers skieurs respirent. Ici la neige est au rendez-vous, et elle est naturelle. De la neige en haute altitude Dans les Pyrénées, les premières glisses sont hésitantes pour les apprentis skieurs. Un tiers des pistes sont ouvertes dans cette petite station, et la neige est artificielle. Mais le plaisir reste intact pour les familles venues initier leurs enfants au ski. Dans les prochains jours, la neige devrait surtout être présente dans les stations de haute altitude.","date":"2016-12-23T00:00:00.000+01:00","order":13,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/montagne-les-vacanciers-profitent-des-stations-avec-ou-sans-neige_1984015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Noël : au bonheur des bûches","description":"La période des fêtes est la plus importante pour les pâtissiers, elle représente entre 30 et 40% de leur chiffre d'affaires sur l'année. Il faut savoir que huit à 10 millions de bûches sont achetées chaque année en France, c'est le dessert star de Noël.Yann Couvreur, pâtissier, peut en témoigner : \"on va travailler toute la nuit pour que demain matin dès 8 heures toutes les bûches soient prêtes, finies et que nos clients soient servis dans de bonnes conditions\". Des bûches à plus de 100 euros Traditionnelle à la crème au beurre, luxueuse, ou mousseuse, chez les plus grands noms de la pâtisserie, tout se travaille sur la bûche, pour proposer un gâteau unique, le plus sophistiqué de l'année. \"Je satine le sucre, je vais lui donner une couleur blanche\", explique ce pâtissier. Dans cette pièce, ils sont quatre à fabriquer uniquement des petits décors : des cygnes en sucre modelés à la main. Cette bûche a demandé plus de neuf mois de recherche et de tests, elle sera vendue plus de cent euros.","date":"2016-12-23T00:00:00.000+01:00","order":14,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-au-bonheur-des-buches_1983933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grand format : le cap Horn, le redoutable","description":"C'est une ligne d'horizon qu'en tête du Vendée Globe, Armel Le Cléac'h est le premier à contempler, le cap Horn. Les terres les plus australes de l'Amérique. Et sur le pont, du champagne. Atteindre ce cap Horn, c'est une première victoire. Braver les mers du sud, c'est affronter ces creux et ces vagues, ces icebergs, parfois trop proches. Au milieu de nulle part, mais au cœur de l'aventure, les quarantièmes rugissants et plus au sud, les cinquantièmes hurlants. Un interminable couloir Pour les aventuriers des mers du sud, c'est toujours le début des choses sérieuses, souvent des ennuis. Un interminable couloir entre les terres australes et l’Antarctique, trois océans à traverser, 13 000 km de mer où chaque journée est une nouvelle épreuve. Un océan qui parfois même cesse de rugir et se met à murmurer pour quelques heures seulement.","date":"2016-12-23T00:00:00.000+01:00","order":15,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/grand-format-le-cap-horn-le-redoutable_1983993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tempêtes : comment expliquer les quarantièmes rugissants et les cinquantièmes hurlants ?","description":"Pour mieux comprendre les tempêtes des mers du sud, il faut jeter un coup d'oeil en Antarctique. \"C'est un vaste continent glacé qui atteint les 3 000 mètres d'altitude, avec des pics allant jusqu'à 4 900 mètres. Résultat : les températures sont glaciales, comprises entre -30 et -60 degrés toute l'année\", explique Chloé Nabédian. Un conflit de températures qui provoque des tempêtes \"Et autour de l'Antarctique, nous avons ce courant courant circumpolaire. C'est une sorte de tapis roulant géant qui draine les eaux chaudes et les eaux froides de l'océan. Les eaux chaudes étant plus légères, elles restent à la surface, ce qui développe un réservoir de chaleur au pied de l'Antarctique. Et c'est justement ce conflit de températures qui développe une multitude de dépressions entre les quarantièmes et les cinquantièmes parallèles sud\", complète la journaliste sur le plateau de France 2.","date":"2016-12-23T00:00:00.000+01:00","order":16,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/tempetes-comment-expliquer-les-quarantiemes-rugissants-et-les-cinquantiemes-hurlants_1984021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Prodiges : neuf virtuoses en herbe","description":"Ils ont entre neuf et seize ans, ils viennent de partout en France et même de Belgique. Chacun vient défendre sa passion, danse, chant ou instrument. Ce sont les neuf finalistes qualifiés, neuf Prodiges. Dernière répétition pour ces virtuoses en herbe. Pour Chanel, il faut un peu de place pour jouer, elle a découvert la harpe par hasard. Exercice aussi pour Sacha, qui se prépare à interpréter en public la Rhapsodie hongroise numéro deux de Liszt. Il reste concentré. Une bourse d’études à la clé Clara, la petite danseuse, espère réaliser son rêve grâce à l'émission. Marin, lui n'a encore jamais joué avec un orchestre. Mais il connait bien sa clarinette. Ils auront quelques minutes pour convaincre le jury. À la fin, il n'en restera qu'un, danseur, musicien ou chanteur, il remportera une bourse d'études de 10 000 euros.","date":"2016-12-23T00:00:00.000+01:00","order":17,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/prodiges-neuf-virtuoses-en-herbe_1984007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-23-decembre-2016_1972611.html","containsWordGlobalWarming":false,"media":"France 2"}
