{"title":"Paul Pogba se dit menacé par des proches : \"Une affaire extraordinaire dans le monde du foot\"","description":"Paul Pogba, star du football et champion du monde, se retrouve au cœur d'une affaire dans laquelle ses proches seraient impliqués. Une sombre affaire d'argent et de chantage, à trois mois de la Coupe du monde 2022 au Qatar.  La star de l'équipe de France et multimillionnaire Paul Pogba se dit victime d'une tentative d'extorsion au montant faramineux. Tout commence en mars, quand le footballeur rend visite à sa famille à Roissy-en-Brie, en banlieue parisienne, dans le quartier de son enfance. Des amis lui ont donné rendez-vous dans un appartement. Cette affaire est hors normes, selon le spécialiste de l'univers du football Lionel Dangoumau, rédacteur en chef au journal L'Équipe : \"Ce qui peut arriver régulièrement, ce sont des affaires de mésententes ou de tensions dans les entourages des joueurs. Mais en arriver à ce genre de procédés et à de l'extorsion, c'est rare. C'est une affaire extraordinaire\". Paul Pogba affirme avoir revu ses maîtres chanteurs à Manchester et à Turin. Le footballeur dit avoir reconnu des amis d'enfance et évoque des relations conflictuelles avec son grand frère Mathias. Est-il impliqué dans la tentative d'extorsion ? C'est trop tôt pour le dire d'après l'enquête. Preuve du déchirement entre les deux frères. Mathias Pogba a publié sur ses réseaux sociaux des vidéos en plusieurs langues dans lesquelles il promet des révélations compromettantes.","date":"2022-08-29T13:07:19.927Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-chantage-et-racket-paul-pogba-menace-par-sa-famille-2230671.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Découverte : Afrique du Sud, les anges gardiens de la savane","description":"En Afrique du Sud, des parcs nationaux s'étendent sur 40 000 kilomètres carrés. Il est impossible de les surveiller en permanence et de protéger les animaux de l’action des braconniers, sauf si l'on emploie les grands moyens.  Au-dessus de la savane, un pilote d'hélicoptère joue les chiens de berger. Objectif : un immense couloir de bâche en plastique beige pour y emmener un troupeau. Le piège se referme sur eux. Il n'y a plus qu'à les faire monter dans le camion qui les transportera bientôt vers une autre réserve. En Afrique du Sud, on appelle cela des captures de masse car l'opération va se répéter toute la journée. Quelques minutes plus tard, c'est un grand koudou qui arrive. Ces animaux sauvages ne connaissent ni les hommes ni la captivité. Simon Riekert, co-directeur chez Premium Wildlife Services Swartwater (Afrique du Sud), leur administre un tranquillisant. Depuis le ciel, Jaco Van Der Merwe, le pilote, et Dr Tinus Loggenberg, le vétérinaire, procèdent au repérage. Jaco va maintenant s'attaquer aux mammifères les plus difficiles à capturer : des impalas. Une bonne demi-heure plus tard, il parvient à faire entrer la douzaine d’impalas dans l'enclos. Seul un hélicoptère permet de capturer autant d'animaux d'un coup, plus d'une centaine par jour. TF1 | Reportage Marie Demarque","date":"2022-08-29T20:35:29.783Z","order":0,"presenter":"","authors":["Marie Demarque"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-decouverte-afrique-du-sud-les-anges-gardiens-de-la-savane-2230737.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Électricité et gaz : en Belgique, les factures s'envolent","description":"Face à la crise énergétique, les dispositifs d’accompagnement des plus fragiles n'existent pas en Belgique. Résultat, les prix de l’électricité et du gaz explosent. La facture pourrait même atteindre 10.000 euros par an pour une famille moyenne l'an prochain.  En Belgique, les prix de l’énergie s’envolent : ils sont les champions d’Europe de l’inflation car ils ne sont pas réglementés. Cette famille l’a constaté. Sa facture d’électricité et de gaz est passée de 57 à 130 euros le mois dernier. \"Ça a vraiment beaucoup augmenté, on ne comprend pas pourquoi la vie est si chère\", soupire la mère dans le reportage de TF1 ci-dessus. Et cela va empirer : on prévoit des factures énergétiques pouvant aller jusqu’à 10.000 euros annuels en 2023. Des prix records qui risquent, s’ils se maintiennent, de lourdement affecter le pouvoir d’achat des ménages belges, sans commune mesure avec la France qui bénéficie de l’effet bouclier. \"Cela devient vraiment ingérable, on préfère ne pas y penser parce que ça nous fait peur\", témoigne une habitante. En Belgique, le prix du gaz a été multiplié par quinze depuis 2020. Quant à l’électricité, elle s’achète dix fois plus chère qu’il y a deux ans. Ce couple l’a constaté. Avec un doublement du prix du kWh, leur facture est passée de 80 à 137 euros mensuels, et ils s’attendent à des hausses encore plus importantes à l’avenir. Ils ont donc déjà changé leurs habitudes et ont investi dans un poêle à granulés, 1300 euros. Il leur permettra d’économiser 600 euros par an sur leur facture d’énergie. Une économie non négligeable dans ce contexte d’inflation.","date":"2022-08-29T17:34:49.039Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-belgique-des-factures-d-electricite-exorbitantes-2230546.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Rodéos urbains : quelle est la règlementation sur les mini-motos ?","description":"Après un été marqué par plusieurs accidents, les forces de l’ordre musclent la chasse aux rodéos urbains. Parmi les 1800 véhicules saisis depuis le début de l'année, les enquêteurs soulignent une surreprésentation des motocross et de ce qu'on appelle les mini-motos. Illégaux sur la route, ces engins font l’objet de nombreux trafics.  Ils se mettent en scène sur les réseaux sociaux. On peut y voir des roues arrière sur la voie publique, des figures sur des mini-motos très prisées par les délinquants pour leurs rodéos urbains. Dans une vidéo que montre dans le reportage de TF1 ci-dessus, on voit un policier violemment percuté par l'un de ces engins. En effet, ces motocross semblent avoir la cote pour plusieurs raisons. Elles mesurent environs 80 centimètres de hauteur, 70 kilos et pouvant aller jusqu’à 70 km/h. Ces mini-motos sont interdites sur la route, n'étant pas homologuées, elles n’ont pas de cartes grises ni de plaques d'immatriculation et donc pas d'assurance en cas d'accident. Le seul endroit où la pratique de la mini-moto est légale : un circuit agréé ou à défaut un terrain privé aménagé. \"On peut sauter, on peut prendre des virages assez vite, la sensation de vitesse est plus importante, car on est plus bas du sol. C'est beaucoup plus maniable à l'accélération\", explique un adepte. Circuler sur la voie publique avec ces engins est puni d'une amende de 1500 euros. Les deux roues utilisées lors de rodéos urbains sont souvent volées chez des particuliers ou des professionnels. Leur prix varie entre 1000 et 3000 euros. Dans le reportage TF1 ci-dessus, un magasin spécialisé a été victime d'un vol à la voiture-bélier et de plusieurs tentatives d'intrusion. Le gérant, Sébastien Guillaume, a dû s'équiper lourdement. \"Le gros du boulot a été de renforcer le grillage extérieur grâce aux rails de sécurité qui évite les voitures-béliers.\" Ces motos sont particulièrement convoitées. \"C'est plus facile à transporter, donc dans une petite voiture ou dans un camion, on met facilement 4, voire 5 petites motos contre deux grosses motos\", détaille-t-il. Mais les motocross classiques ne sont pas pour autant délaissées par les délinquants. Police et gendarmerie multiplient les saisies, là encore ce sont des motos non homologuées, plus puissantes et qui donc compliquent le travail des forces de l'ordre. \"Elles ont l'avantage d'un deux roues, c'est-à-dire qu'elles se faufilent partout, et puisque lorsqu'elles sont débridées ça peut monter à 100 voire 110 km/h. Cela va aussi vite qu'un 125, un scooter qu'on peut acheter lorsqu'on a un permis voiture.\" Si la motocross ou la mini-moto saisie a été volée, elle est restituée à son propriétaire retrouvé grâce à un numéro d'identification obligatoire à l'achat. Sinon la destruction est quasi-systématique.","date":"2022-08-29T09:58:50.567Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-rodeos-urbains-comment-chasser-les-motocross-des-villes-2230496.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tartes, tourtes et pralines du four communal","description":"Toutes les fêtes dans les régions sont de retour cette année. Dans l'Ain, on a rallumé ce week-end les vieux fours communaux pour y faire cuire les spécialités locales.  C'est un parfum d'enfance que tout un village fait de nouveau flotter. C'est une flamme qu'ils rallument chaque année. \"Toutes les années, je viens tôt, comme ça je suis sûre d'avoir ce que je veux\", confie une habitante. Eux aussi sont venus très tôt, quatre heures du matin. Parmi les trente pâtissiers bénévoles, il y a Jean-Paul à la pâte, et Monique et son armée de rouleurs. Les ourlets, c'est aussi les affaires des hommes. \"On essaye de faire au mieux, mais ça reste artisanal\", explique un bénévole. Une fois par an, les habitants de ce hameau se retrouvent pour faire revivre leurs spécialités. Ce sont des tartes au sucre, à la crème ou à la praline, que François et Jacky vont faire cuire dans leur four communal de 1800. La preuve, les 300 tartes vendues dix euros s'arrachent. Dans chaque maison, il est inutile de demander le menu du jour. Sans oublier que dans l'Ain (Saint-Maurice-de-Gourdans), rallumer les fours communaux, c'est surtout célébrer le bonheur d'être ensemble. TF1 | Reportage G. Charnay, É. Nappi","date":"2022-08-29T13:27:17.773Z","order":0,"presenter":"","authors":["G. Charnay","É. Nappi"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tartes-tourtes-et-pralines-du-four-communal-2230680.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Elle traverse l'Atlantique pour sauver une carterie","description":"C'est une habitante venue de loin pour reprendre une carterie à Morlaix, en Bretagne. Grâce à SOS Villages, Caroline Dujardin a pu s'y installer.  À plus de 4 000 kilomètres de Paris, Caroline Dujardin était venue concrétiser un rêve, s'installer sur la terre de ses ancêtres, à Saint-Pierre-et-Miquelon, avec un défi osé. Après 20 ans dans la Marine nationale, créer dans ces îles de 6 000 habitants, une maison d'édition pour créateurs de l'Archipel. Mais le coût de transport a plombé sa petite entreprise, il a fallu faire les cartons et rentrer en Métropole. De l'autre côté de l'Atlantique, Caroline Dujardin prend un nouveau départ en Bretagne, à Morlaix, entre deux rues piétonnes, un très bel emplacement pour ce magasin qu'elle a repris début août avec Denis. \"Le Baiser de l'hôtel de ville\", c'est le titre d'une célèbre photo de Robert Doisneau, et le nom de cette carterie, fréquentée par plusieurs générations de clients depuis 35 ans. Papeterie, affiches, déco ... les œuvres d'artistes bretons sont aussi très prisées et les cartes postales ne sont pas en reste. Le chiffre d'affaires dépasse les prévisions. Après le rush de la clientèle estivale, Caroline espère trouver un peu de temps pour poursuivre l'activité de sa maison d'édition. TF1 | Reportage L. Giraudineau, S. Guerche","date":"2022-08-29T13:29:17.443Z","order":0,"presenter":"","authors":["L. Giraudineau","S. Guerche"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-elle-traverse-l-atlantique-pour-sauver-une-carterie-2230683.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gard : un TER reprend du service, 50 ans après la fermeture de la ligne","description":"Une ligne fermée depuis 49 ans vient de reprendre du service entre Nîmes et Pont-Saint-Esprit (Gard). Enfin desservis par le train, les habitants de Bagnols-sur-Cèze ne cachent pas leur enthousiasme.  Une gare flambant neuve. Après 50 ans de lutte, Bagnols-sur-Céze (Gard) est enfin desservi par le train en direction d'Avignon. Fini donc la voiture pour se rendre au travail. Coût du billet : neuf euros. C'est un tarif imbattable face au prix du carburant. Et le trajet est aussi plus court qu'en voiture. \"Là, ça va durer 20 à 25 minutes, alors qu'en bus, on met 45 minutes et il y a le trafic en général\" ; \"Le train, il va en centre-ville en plus, donc ça permet d'aller directement là où il y a des magasins. C'est un gain de temps énorme\", lancent des voyageurs. La commune n'avait pas entendu le bruit du train depuis 1973. Le maire, Jean-Yves Chapelet, en profite pour redynamiser le centre-ville. \"Le parvis va être complètement rénové. Tout ce quartier va changer grâce à l'arrivée du train ici\", explique-t-il. Les résultats sont déjà là. Une nouvelle ligne ferroviaire, c'est aussi l'occasion d'augmenter le prix de l'immobilier et d'attirer de nouveaux habitants. \"Pour nous, c'est un argument de vente et de location, explique-t-on dans une agence immobilière. Il peut être plus confortable d'avoir 20 minutes de trajet et une maison plus grande, par exemple, qu'à Avignon\".","date":"2022-08-29T13:01:20.470Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-50-ans-apres-un-ter-reprend-du-service-dans-le-gard-2230678.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendie à Mulhouse : un mort et neuf blessés","description":"Un grave incendie s’est déclaré à la mi-journée dans un immeuble à Mulhouse. Une fillette de cinq ans est décédée. Neuf autres personnes ont été blessées dont deux grièvement. Un poste médical avancé a été déployé et 80 pompiers ont dû être mobilisés.  Lorsque les pompiers ont été appelés vers 12h15, un violent incendie venait de se déclencher dans un appartement au premier étage d’un petit immeuble. Une fois sur place, les flammes se sont déjà propagées. “Le feu léchait la façade jusqu’au deuxième étage et la cage escalier était complètement en fumée. Mes collègues ont dû intervenir et par l’intérieur, avec des protections respiratoires ; et par l’extérieur, au moyen d’échelle pivotante automatique”, a précisé le capitaine Sébastien Petit, commandant en charge des opérations au Service Départemental d’Incendie et de Secours du Haut-Rhin (SDIS 68).  Les habitants ont été pris au piège. Suite à un appel d’air, le feu avait envahi subitement le troisième étage. Une femme et deux enfants dont son fils de sept ans et sa nièce de cinq ans s’y trouvaient. Les pompiers les ont évacués en urgence absolue à l’hôpital. Mais selon le parquet de Mulhouse, “la plus jeune des enfants a fait un arrêt cardio-respiratoire et n’a pas pu être réanimée”.  Dans l’immeuble, sept autres personnes ne sont que légèrement blessées, traumatisées. Pour l’heure, les causes de cet incendie ne sont pas connues.  TF1 | Reportage E. Lefebvre, P. Vogel, E. Schings","date":"2022-08-29T20:17:31.860Z","order":0,"presenter":"","authors":["E. Lefebvre","P. Vogel","E. Schings"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-a-mulhouse-un-mort-et-neuf-blesses-2230720.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"PME : comment faire des économies d'énergie ?","description":"“Éviter le rationnement” : la Première ministre leur a demandé de réduire rapidement leur consommation d’énergie d’au moins 10%. S’ils n’y parviennent pas, leur approvisionnement sera réduit. Comment réagissent-ils ?  Pour chercher des économies d’énergie, il suffit parfois de se percher sur les toits. Joël Tanguy, patron d’une chaudronnerie, a investi 40 000 euros dans des panneaux photovoltaïques. Il y a 3 000 euros d’économies par an à la clé. Son installation sera donc rentabilisée en 2035. Il est prêt à faire des efforts pour limiter sa consommation et éviter les coupures cet hiver. Mais, il demande aussi au gouvernement de mieux accompagner les entreprises. On a adapté la manière de travailler dans l’atelier pour économiser du gaz. C’est une réduction de 10% en moyenne sur leur consommation que le gouvernement demande aux entreprises. Mais pour Benoît Forest, boulanger, il est hors de question de réduire l’utilisation de son four électrique. Il ne veut pas prendre le risque de perdre des clients. Et tout son matériel est neuf. Élisabeth Borne a prévenu que sans effort supplémentaire, les entreprises seraient les premières touchées par des mesures de rationnement. TF1 | Reportage J. Roux, E. Vinzent, P. Véron","date":"2022-08-29T20:00:33.425Z","order":0,"presenter":"","authors":["J. Roux","E. Vinzent","P. Véron"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pme-comment-faire-des-economies-d-energie-2230723.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les rats deux fois plus nombreux que les habitants à Paris et Marseille","description":"Les rats sont de plus en plus visibles, que ce soit dans les rues ou les parcs. À Paris, ils seraient six millions selon les scientifiques, deux fois plus que le nombre d’habitants. Les autorités sanitaires alertent sur les dangers d’une telle prolifération.  \"C'est dégoutant !\" Ils sont partout et se faufilent dans les moindres recoins. Dans le métro, dans les parcs, dans les rues ou encore dans les maisons, difficile pour les Français de s’en débarrasser. Ces dernières années, les rats seraient même de plus en plus nombreux. Rien qu’à Paris, selon les scientifiques, les rongeurs seraient plus de six millions. Soit deux fois plus que le nombre d’habitants. Une prolifération si importante que même les passants se mettent à lutter contre eux. Dans le 17e arrondissement à Paris, Jacques, un simple citoyen, s'est donné pour mission de chasser les rats. Durant deux heures, il va les traquer sur une aire de jeux. Pour cela, il utilise de la glace carbonique qui asphyxie les rats. \"Là, j'enfonce la glace carbonique bien au fond du terrier et je rebouche. Si le rat sent le danger, il va sortir par une autre sortie.\" Sur cet espace, il va repérer par moins d'une vingtaine de terriers. Ce n'est pas la seule ville concernée. Marseille est, elle aussi, envahie. La raison, les fréquentes grèves d'éboueurs dans la cité Phocéenne. Les ordures s'entassent et donc les rats pullulent. Pierre Soum est dératiseur professionnel. C’est la deuxième fois dans la même journée qu’il se rend dans une maison. \"On constate ici la présence de déjection, là, il y en a sur le tapis, là, il y en a suffisamment pour à peu près deux à trois individus.\" Un récent rapport de l'académie de médecine rappelle que le rat peut être porteur de maladies comme la fièvre hémorragique, l'hépatite E ou plus grave la leptospirose qui dans 5% des cas est mortelle. Les urines du rat peuvent contaminer l’environnement, souligne Jeanne Brugere Picoux. \"Le rat est le principal réservoir mondial de la leptospirose, maladie redoutable pour les personnes exposées professionnellement (égoutiers)\", détaille le rapport. Face à cette prolifération, pas de remède miracle, mais du bon sens : limiter au maximum les déchets sur la voie publique, les spécialistes préconisent aussi un ramassage des ordures avant la nuit.","date":"2022-08-29T10:00:50.388Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-deux-fois-plus-de-rats-que-d-habitants-a-paris-et-marseille-2230490.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi Élisabeth Borne n'exclut plus de taxer les superprofits ? L'analyse de François Lenglet","description":"Dans une interview accordée au journal \"Le Parisien\", Élisabeth Borne affirme ne pas \"fermer la porte\" à une taxation des \"superprofits\" des entreprises. Notre spécialiste économie, François Lenglet, nous explique pourquoi.  Au second trimestre de l'année 2022, les dividendes des grandes entreprises, les sommes qu'elles versent à leurs actionnaires, ont augmenté de 32,7%. Dans le même temps, les salaires ne progressent que de 3,1% sur l'année. C'est dix fois moins rapide, alors que la hausse des prix est de +6,1%. Cela explique la chute du pouvoir d'achat. Cette disproportion demande un rééquilibrage. Pour autant, un impôt sur les superprofits n'est pas très réaliste, estime notre spécialiste de l'économie François Lenglet. D'abord parce que les bénéfices des grandes entreprises sont largement faits à l'étranger et sont déjà taxés dans les pays concernés. Par exemple, TotalEnergies accusait des pertes en France en 2021. En outre, il est impossible de cibler telle ou telle entreprise qui serait jugée profiteuse de la crise. La constitution interdit la fiscalité à la tête du client. Pour François Lenglet, si Élisabeth Borne évoque cet impôt, c'est pour des raisons politiques. \"En France, les grandes entreprises mondialisées, c'est un peu le diable\", explique-t-il. Leur taxation est l'un des rares sujets qui rassemble tous les partis. Élisabeth Borne cherche aussi à faire pression sur le patronat pour qu'il augmente les rémunérations : la Première ministre doit s'exprimer lundi au Medef sur ce sujet. Et pour cause, le gouvernement redoute une crise sociale, alors que les salaires sont bridés et que les profits explosent.","date":"2022-08-29T11:00:50.018Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-taxe-superprofits-pourquoi-elisabeth-borne-n-exclut-pas-un-impot-sur-les-benefices-2230626.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"À 19 ans, un pompier poursuivi pour avoir allumé 31 feux","description":"Après les violents incendies de cet été, un jeune pompier volontaire de 19 ans se retrouve en prison. Il aurait allumé 31 feux dans le Médoc durant le mois d'août.  C'est de la colère et du soulagement ce lundi matin à Lesparre-Médoc (Gironde). C'est dans cette commune qu'habite le pyromane présumé, un étudiant de 19 ans. \"Ces gens-là, il faut les arrêter, il faut les stopper. Ce n'est pas possible de détruire la nature. C'est une honte et ces gens-là, on devrait vraiment les punir \", rapporte un habitant. Le jeune est passé aux aveux. Il a reconnu 28 incendies parmi la trentaine qui ont durement touché le Médoc pendant l'été. L'étudiant était également pompier volontaire à la caserne de Soulac-sur-Mer. Sa hiérarchie a déjà fait savoir qu'il était immédiatement suspendu. \"Nous avons été concernés au premier plan parce qu'un des feux a été déclenché à cent mètres de notre maison\", confie une habitante. Le jeune pompier volontaire a été mis en examen et placé en détention provisoire. Pour l'instant, ses motivations restent inconnues. Pour ces faits, il encourt une peine de quinze ans de réclusion. TF1 | Reportage C. Devaux, N . Forestier","date":"2022-08-29T13:05:20.286Z","order":0,"presenter":"","authors":["C. Devaux","N . Forestier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-a-19-ans-un-pompier-poursuivi-pour-avoir-allume-31-feux-2230669.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Manche : la colère d'élus français contre le déversement des eaux usées britanniques","description":"Les élus du Nord et du Pas-de-Calais ne décolèrent pas. Ils accusent la Grande-Bretagne d'avoir transformé la Manche en égout. Des eaux usées ont été massivement rejetées dans la mer, une fâcheuse habitude qui s'est aggravée après le Brexit et la fin de certaines obligations européennes.  90 plages ont été polluées par des eaux usées venant tout droit des égouts, pour le seul mois d’août. Le chiffre provient d'une association qui fournit en temps réel une carte indiquant les lieux pollués. Les Anglais l'utilisent souvent. C'est le seul moyen pour eux d'éviter les mauvaises surprises. \"Habituellement, je l'utilise avant de me baigner. Mais là, pour être honnête, j'ai oublié de vérifier. J'aurais dû,\" explique un baigneur pointant l’état de la Manche. Effectivement, sur cette plage, filmée dans le reportage TF1 ci-dessus, l'alerte est rouge ce jour-là. Le système des eaux usées dans tout le Royaume-Uni date de l’époque victorienne et n’a pas été changé depuis 150 ans. Mais entre temps, la population a augmenté et avec elle, les déversements d’excréments. La législation est floue dans ce domaine. Les compagnies des eaux ont le droit de déverser leurs déchets, mais seulement en cas de pluies torrentielles pour éviter les inondations. Or l'Agence pour l'environnement britannique a recensé 1,2 million de ces rejets ces cinq dernières années. Elle a également recommandé aux baigneurs d’éviter dans des lieux très populaires comme le Sussex (sud-est). Les compagnies paient régulièrement de lourdes amendes. La modernisation du système leur couterait des milliards, donc autant ne rien faire. Plusieurs élus appellent la commission européenne à réagir. \"De l'aveu même du père de Boris Johnson, il n'y a plus aucun contrôle. Son père était fonctionnaire européen et a été un des corédacteurs de la règlementation européenne sur la pollution des mers\", indique l’eurodéputée Stéphanie Yon-courtin. \"Il y a des conventions internationales qui disent clairement qu'on ne peut pas rejeter dans une mer qui est un bien commun. Il y a 20 km entre Calais et Douvres\", déplore Franck Dhersin, vice-président de la région Hauts-de-France. Xavier Bertrand est, lui aussi, monté au créneau. L’ex-candidat à l’élection présidentielle a dénoncé vendredi une \"catastrophe écologique\" aggravée depuis le Brexit. Dans un courrier adressé au secrétaire d'État à la Mer Hervé Berville, il reproche au Royaume-Uni de s'\"exonérer de réglementations européennes en matière environnementale\".","date":"2022-08-29T09:54:50.831Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-comment-le-royaume-uni-se-sert-de-la-manche-comme-d-un-egout-2230551.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"Oui Pub\", l'autocollant pour ceux qui veulent recevoir des prospectus","description":"Le dispositif \"Oui Pub\" va être lancé dans onze zones tests. Il s'agit d'un autocollant à poser sur sa boîte aux lettres pour continuer de recevoir les fameux prospectus.  Chaque jour ou presque, André et Raymond récupèrent des publicités dans leur boîte aux lettres. Ce couple de retraités a posé un autocollant \"Oui Pub\" sur sa boîte aux lettres. En effet, il était impensable pour eux de s'en passer : \"C'est intéressant de voir les promotions, et puis on se tient au courant de ce qui se fait.\" À partir du 1er septembre, dans ce secteur des Côtes-d'Armor, seuls ceux qui auront posé l'étiquette \"Oui Pub\" sur leur boîte aux lettres recevront les publicités. Une mesure qui ravit certains Français : \"Ce n'est pas plus mal, car de plus en plus de personnes ne veulent pas de pub, moi le premier\". Cette initiative sera testée pendant trois ans dans dix collectivités françaises. Cette expérimentation vient du ministère de la Transition écologique. Les économies pourraient être importantes pour la communauté de communes de Lanvollon (Côtes-d'Armor). Selon Jean-Michel Geffroy, président de LEFF Armor Communauté, 200 tonnes de publicités sur 400 ne seront plus jetées directement à la poubelle grâce à ce dispositif.","date":"2022-08-29T13:14:19.053Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-oui-pub-l-autocollant-pour-recevoir-ses-prospectus-2230672.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils font vivre les Alpes : un berger au sommet","description":"Cette semaine, on part à la rencontre de ceux qui font vivre nos montagnes. Le métier de berger se fait de plus en plus rare, un quotidien plutôt solitaire, mais en harmonie avec la nature.  Cyril Escamez a fait le choix d’une vie de nomade, en veille permanente. Il est le gardien de 300 bêtes qui dessinent une vague sur le massif du Vercors (Isère) dans leurs laines. Pour admirer ce tableau mouvant, il a fallu se lever bien avant les premières lueurs. Avec son cri ancestral, il va faire pâturer les bêtes tant qu’il fait frais. C’est le début d’une randonnée de cinq heures. Suivre le rythme des animaux est l’essence même du métier de berger. Il y a 30 ans, dans son Puy-de-Dôme natal, le fils d’ouvrier rencontre un berger qui lui donne envie de se lancer. C’est à Villard-de-Lans (Isère) qu’il plante son bâton. À flanc de falaise, la chaleur pousse les brebis au repos. Cyril décide de faire une escale chez sa compagne, qui est aussi bergère. Cependant, le berger garde toujours un œil sur ses bêtes. Il faut à nouveau gravir la montagne pour rejoindre le troupeau à 2 000 mètres d’altitude. On regarde attentivement la nuit tomber, car comme l’a dit Jean Giono, \"le soleil n’est jamais si beau qu’un jour où l’on se met en route.\" TF1 | Reportage S. Agi, J. Chaize","date":"2022-08-29T13:32:17.051Z","order":0,"presenter":"","authors":["S. Agi","J. Chaize"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-ils-font-vivre-les-alpes-un-berger-au-sommet-2230684.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Emploi : mille et une astuces pour recruter","description":"La pénurie de main-d'œuvre est plus importante dans certains secteurs. Plus de 950.000 offres d'emploi sont disponibles sur le site de Pôle emploi. Dans le Nord, des entreprises et des agences d'intérim doivent être créatives pour séduire.  Sur le parking d'un supermarché à Montigny-en-Ostrevent, au cœur du bassin minier, Marion Geltz, fait du recrutement de proximité ce lundi après-midi. Elle travaille pour Synergie, une agence d'intérim à Douai dans le Nord. Depuis ce matin, elle et sa collègue ont monté un barnum pour attirer les demandeurs d'emploi. Recruter est devenu si difficile que cette agence a même investi dans une camionnette pour sillonner toute la France. Dans les Hauts-de-France, Sabrina Mairesse de Synergie a déjà prévu d'aller partout. \"Ça fait trois mois qu'on l'a mis en place. Il est dans le Nord depuis un peu plus d'une semaine. Ça a déjà des effets positifs. Depuis trois mois, on a mis 60 personnes à l'emploi, donc on continue\", se réjouit-elle. Dans la région, les emplois à pourvoir sont essentiellement dans l'automobile ou de la logistique pour des contrats courtes durées. Et c'est sans compter sur les réseaux sociaux. Les recruteurs n'hésitent pas à utiliser Tik Tok avec costumes, musique et petite chorégraphie. Tout est bon pour recruter. L'imagination des ressources humaines est sans limite. Le Roi du Matelas à Neuville-en-Ferrain dans le Nord cherche des vendeurs ou des responsables de magasins. Pour avoir des candidats, la direction propose aux salariés des primes s'ils leur donnent de bons CV, comme l'explique la directrice commerciale, Amandine Richard. \"Un salarié qui nous apporte un candidat, du CV, qu'on va rencontrer et qu'on va embaucher. À partir de là, notre salarié, qui nous a donné le CV, aura une prime de 250 euros à l'embauche et ensuite aura une prime de 250 euros six mois après l'embauche\", dit-elle. Soit 500 euros de prime si le candidat est bel et bien recruté. C'est le prix à payer pour maintenir des effectifs. TF1 | Reportage S. Hembert, T. Chartier, Z. Ajili","date":"2022-08-29T20:11:32.521Z","order":0,"presenter":"","authors":["S. Hembert","T. Chartier","Z. Ajili"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-emploi-mille-et-une-astuces-pour-recruter-2230718.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : pourquoi les cahiers sont si chers cette année ?","description":"À trois jours de la rentrée scolaire, le prix des fournitures à base de papier s'envole. Pourquoi le papier dont on a tant besoin coûte-t-il de plus en plus cher ?  La liste de fournitures scolaires comprend beaucoup d’articles à base de papier. Depuis janvier, le prix de la pâte à papier s’est envolé. C’est la même chose pour le prix du carton pour les couvertures. Par conséquent, le prix du cahier grimpe aussi. Et même si les magasins ont rogné sur leurs marges, cette hausse n’a pas échappé aux parents d’élèves. Pour faire des économies, il ne faut pas hésiter à miser sur le papier recyclé. \"Pour moins de deux euros, on peut avoir un excellent rapport qualité-prix, quand certains cahiers atteignent 3,50 voire 4 euros\", observe Yann Lagrue. Mais le pire est à venir, car la plupart des enseignes achètent leur stock de cahiers environ un an avant la rentrée. Les articles en rayon actuellement ont donc été commandés avant la hausse de janvier. Si les cahiers sont chers en 2022, ceux de 2023 risquent de l’être encore plus.","date":"2022-08-29T17:50:15.800Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-cahiers-ramettes-pourquoi-sont-ils-plus-chers-2230682.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Espace : mission Artemis, le décollage qui fascine","description":"La Lune fascine toujours autant. Les Américains lancent lundi leur mission Artemis pour retourner sur notre satellite, comme il y a 50 ans.  Pour avoir les meilleures places face à la fusée, les premiers sont arrivés dès dimanche. Et depuis une quinzaine d'heures, ils attendent patiemment. Les appareils photo sont prêts à saisir ce moment historique. Certains s'occupent comme ils peuvent, d'autres préfèrent reprendre des forces, ils ont parfois roulé une quinzaine d'heures pour assister au décollage au Cap Canaveral (Floride). À deux heures du matin, c'est déjà la cohue pour accéder aux meilleurs emplacements, le long du littoral, surnommé \"la côte de l'espace\". Jusqu'à 500.000 personnes sont attendues, et il y a déjà des vendeurs pour proposer les produits dérivés. La fusée semble proche, mais elle est à une quinzaine de kilomètres du littoral, il faut dire que c'est la plus grande du monde. Alors il n'y aura personne à son bord ce lundi, si ce ne sont que trois mannequins. C'est en réalité un vol test qui doit déterminer si la capsule Orion sera bien à même de transporter des astronautes à horizon 2024 en orbite autour de la Lune.","date":"2022-08-29T13:09:19.226Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-retour-sur-la-lune-le-decollage-qui-fascine-2230670.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Je me bats pour : un boulanger à la rescousse d'un village","description":"Notre rubrique, intitulée \"Je me bats pour\", vous parle de certaines personnes anonymes et elles ont un point commun : elles déploient toute leur énergie pour défendre une juste cause, quelle qu'elle soit.  Il était encore un apprenti quand il a façonné ses premières baguettes. Mais l'an dernier, faute de repreneur, la boulangerie a dû fermer. C'était impensable pour Alary Papin. Mais, ce n'est pas facile quand on a 21 ans et peu d'économie. Pour l'instant, il loue les locaux à son ancien patron et a du mal à se verser un salaire. Les banques, elles, refusent de lui prêter de l'argent. Pourtant, Alary est loin des 35 heures de travail et ses nuits sont courtes. Il n'est pas question de baisser les bras, bien au contraire. Il n'est pas encore propriétaire, mais il veut déjà conquérir d'autres communes isolées, grâce à ses distributeurs à pain. Dans cette commune de 570 habitants, il ne reste plus que quatre commerces. Alary fournit aussi la cantine de l'école. Comment éviter que ces villages se vident ? Certaines communes proposent des prêts de locaux et des loyers modérés aux nouveaux commerçants. D'autres, comme celle de Jupilles, n'en ont pas les moyens. Voici un an que Alary est aux commandes de la boulangerie et le marché de Jupilles a déjà retrouvé des couleurs. Le dimanche, Alary triple son chiffre d'affaires. Il cherche un pâtissier, aussi motivé que lui. Un message d'Alary: \"Croyez en vos rêves et ça marchera tout seul\". En attendant, c'est tout un village qui rêve de retrouver ses 20 ans. TF1 | Reportage C. Devaux, N. Forestier, C. Gerbelot","date":"2022-08-29T20:31:29.987Z","order":0,"presenter":"","authors":["C. Devaux","N. Forestier","C. Gerbelot"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-je-me-bats-pour-un-boulanger-a-la-rescousse-d-un-village-2230735.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fausses ordonnances : un trafic international","description":"Comment des escrocs rédigent des fausses ordonnances qui permettent ensuite, sans dépenser un centime, de se procurer dans les pharmacies des médicaments anticancéreux qui valent des milliers d’euros ?  Une vidéo, partagée sur les réseaux sociaux, promet de gagner entre 200 et 1 000 euros par jour. Elle s’adresse aux bénéficiaires de la CMU, la Couverture Maladie Universelle ou d’une mutuelle remboursée à 100%. Elle leur demande d’aller retirer des médicaments en pharmacie. Pour comprendre le mécanisme, nous les contactons. Très vite, les escrocs nous expliquent la procédure à suivre. “Tu m’envoies ton nom, prénom, âge, mail, ville, afin que je te fasse une ordonnance et que je t’envoie sur ton mail”, disent-il. Quelques heures plus tard, nous recevons une ordonnance. Il s’agit d’une fausse, qui utilise l'en-tête des plus grands centres de cancérologie. Elle est même signée par un médecin. L’escroc nous demande d’aller chercher le médicament, en échange d’une somme alléchante. Cette fausse ordonnance, nous l’avons présentée à un pharmacien. Ce dernier nous dit qu’il en voit de plus en plus ces derniers temps. D’autres pharmaciens sont moins méfiants et délivrent la prescription sans poser de question. Plus de détails dans la vidéo en en-tête de cet article. TF1 | Reportage M. Alibert, W. Willemain, A. Rey","date":"2022-08-29T20:22:31.595Z","order":0,"presenter":"","authors":["M. Alibert","W. Willemain","A. Rey"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-fausses-ordonnances-un-trafic-international-2230732.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Sécheresse : les images inquiétantes de la Loire à son plus bas niveau","description":"La Loire, le plus long fleuve de France, est presque à sec. Par endroits, il est même possible de traverser son lit à pied. La pêche, le transport fluvial, le tourisme, et la biodiversité sont menacés.  À Blois, entre les îlots de sable et la végétation, la Loire est devenue une simple pataugeoire. \"Depuis quelques années, on peut traverser en bottes facilement\", témoigne sur place Cécile Legrand, du Conservatoire d'espaces naturels du Loir-et-Cher. Le site, que l'on peut découvrir dans le reportage en tête d'article, permet d'observer un îlot en cours de végétalisation, tandis qu'une plante originaire d'Amérique du Sud, la jussie, a envahi le lit de la Loire jusqu'à remplacer la végétation locale. Depuis 2017, les sécheresses à répétition ont modifié le paysage, mais aussi tout l’écosystème. Des images aériennes permettent d’appréhender l'ampleur du phénomène : des bancs de sable, des mares, des arbres morts. Et les pluies de la semaine dernière, tellement attendues, n’y ont rien changé. Partout sur son parcours, celui du plus long fleuve de France, la Loire est au plus bas. À Saumur, située à 150 kilomètres en aval, quelques bateaux laissent croire que la situation est meilleure : il n’en est rien. Si des bateliers continuent de naviguer avec des touristes à bord, cela devient de plus en plus compliqué. Avec à peine 40 centimètres d'eau par endroit, les premières à souffrir sont les hélices qui frottent au fond. Vincent Pocquereau, qui organise des excursions sur la Loire avec son bateau, a déjà usé 22 hélices cet été- au lieu de neuf habituellement. Autre inconvénient : la température de l’eau empêche désormais le refroidissement du moteur : cet été, elle a atteint 29 degrés par moments. C’est bien toute la Loire qui est touchée par la sécheresse. Le Cher, son principal affluent, a vu son débit divisé par six cet été. L’eau de pluie accumulée par les barrages ne permet même plus d’augmenter son débit. Normalement en hiver, des pluies tombent en abondance sur le Massif central et remplissent les barrages de Naussac et Villerest. Quand l’été arrive, cette eau est déversée dans la Loire pour alimenter son débit. Mais cette année, les réserves étaient clairement insuffisantes. Si la pluie vient encore à manquer l'hiver prochain, le phénomène pourrait s'aggraver et occasionner des coupures d'eau potable, des baisses de production d'électricité, et de nouveaux impacts sur les écosystèmes.","date":"2022-08-29T20:28:30.651Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-secheresse-la-loire-a-son-plus-bas-niveau-2230727.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Copropriétés, mairies : des factures d'électricité exorbitantes","description":"Les entreprises ne sont pas les seules à voir leurs factures d'électricité explosées. Certaines copropriétés, et même des communes, ne bénéficient pas du bouclier tarifaire. En Seine-Saint-Denis, les habitants ont vu leurs factures augmentées de 1200 %.  Pour le moment, le chauffage de ce résident fonctionne toujours. Comme tous les habitants de la résidence La Renardière de Coubron en Seine-Saint-Denis, Azad Buyukkata se trouve dans une impasse. S'il veut pouvoir se chauffer cet hiver, il devra payer une somme exorbitante. \"L'hiver dernier, on a payé 566 euros, et aujourd'hui, aux tarifs qui nous sont proposés, on multiplie ce montant par douze et on passerait donc pour le prochain hiver à 6 792 euros. Tout le monde est inquiet et on se demande si on pourra se chauffer cet hiver\", déplore-t-il. Pourquoi ces habitants ne bénéficient-ils pas du bouclier tarifaire ? l'explication se trouve dans ce local. Les 500 habitants se chauffent grâce à un système collectif qui fonctionne à l'électricité et non au gaz. C'est là tout le problème, car au-dessus d'une certaine puissance, l'abonnement est considéré comme professionnel. Le bouclier tarifaire ne s'applique pas. Le cas de cette résidence est rare. Mais celui de la petite commune de Barentin en Seine-Maritime est malheureusement plus courant. En ce moment, le maire Christophe Bouillon a pour obsession de réduire sa facture d'énergie. Sa dernière idée est de chauffer les écoles au bois plutôt qu'au gaz. Pas vraiment le choix, car les municipalités ne bénéficient pas aussi du bouclier tarifaire. Malgré ses efforts, cette année s'annonce difficile pour les finances de la commune. Faire des économies d'énergie autant que possible plutôt que d'augmenter les impôts locaux, un choix que ce maire va tenter de tenir le plus longtemps possible. TF1 | Reportage P. Corrieu, G. Thorel, P. Marcellin","date":"2022-08-29T20:02:33.235Z","order":0,"presenter":"","authors":["P. Corrieu","G. Thorel","P. Marcellin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-coproprietes-mairies-des-factures-d-electricite-exorbitantes-2230713.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grippe aviaire : inquiétante hécatombe chez les oiseaux sauvages","description":"Les cas de grippe aviaire se multiplient chez les oiseaux, y compris parmi les espèces sauvages, ce qui est rarissime en plein été. La chaleur de ces dernières semaines a en outre rendu l'application des mesures de prévention très difficile dans les élevages. Une cellule de crise est mise en place ce lundi.  Le port de La Turballe (Loire-Atlantique) fait l'objet de toutes les surveillances. Catherine Gentric, ornithologue et bénévole de la Ligue pour la protection des oiseaux (LPO), observe attentivement les goélands argentés. \"Il a été trouvé une dizaine de cadavres de goélands\", indique-t-elle, et les résultats des analyses ont parlé : la grippe aviaire en est la cause. Si l'on rencontre des oiseaux sauvages morts, les règles sanitaires sont très strictes. \"Il ne faut pas toucher ces oiseaux, il faut alerter l'Office français de la biodiversité, qui est habilité à venir les récupérer\", prévient-elle. Sur l'archipel des Sept Îles en Bretagne, un autre oiseau sauvage est victime du virus : le Fou de Bassan. La moitié de la population a été décimée en deux mois. \"Pour la première fois, c'est la faune sauvage qui est directement et violemment impactée. Jusqu'où on va ? Onn' en sait rien, mais on a déjà eu des alertes avec des vautours du côté de l'Aveyron\", s'inquiète Allain Bougrain-Dubourg, président de la LPO. Pour freiner la propagation, les élevages dans les secteurs sous surveillance doivent isoler leurs volailles. Mais les températures y avoisinent les 30°C en ce moment. Matthieu Brosseau, éleveur à Saint-Lyphard (Loire-Atlantique), refuse d'isoler à nouveau ses bêtes dans ces conditions, après une année compliquée.","date":"2022-08-29T18:08:48.910Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-grippe-aviaire-hecatombe-chez-les-oiseaux-sauvages-2230630.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Transavia : arrivés avec deux jours de retard, ils racontent leur vol cauchemardesque","description":"Les passagers d'un vol entre Tel Aviv et Paris ont eu deux jours de retard à l'arrivée. Une succession d'incidents a empêché leur avion Transavia de décoller. TF1 a recueilli les témoignages de plusieurs voyageurs infortunés.  Ça commençait mal. Jeudi soir, avant même l'embarquement, le vol de la compagnie Transavia de Tel Aviv à Paris affichait déjà cinq heures de retard. Après l'embarquement survient un premier incident, filmé par plusieurs passagers, comme on peut le voir dans le reportage ci-dessus. Deux personnes ont embarqué par erreur dans l'avion, avec des billets d'une autre compagnie. Cette étrange confusion inquiète les passagers, et entraîne un début de panique, certaines familles demandant à sortir de peur d'une bombe à bord. La police intervient pour vérifier chaque bagage, une procédure qui prend une heure et demie supplémentaire. Après ce contrôle, alors que tous pensent que l'avion va enfin pouvoir décoller, une annonce du personnel de bord enterre leurs espoirs. Le speaker explique que le temps de travail quotidien autorisé est dépassé... et que l'avion va rester au sol. Les passagers quittent l'avion excédés, alors que la compagnie semble les abandonner à leur sort. \"La seule consigne de l'hôtesse, c'était : 'vous allez recevoir un mail', allez bisou ! \", témoigne Benjamin Marciano, un des clients du vol. Au sol, les infortunés voyageurs vont attendre leurs bagages toute la nuit. Aucun hôtel ne leur est proposé, ni nourriture, et les enfants dorment à même le sol. Le lendemain après-midi seulement, un vol vers Paris est enfin affrété. Mais alors qu'ils sont déjà en salle d'embarquement... les passagers apprennent que le vol est finalement annulé. La plupart auront mis au total plus de deux jours à atteindre Paris, au lieu des quelque 4h30 habituelles. Contactée, la compagnie aérienne Transavia n'a pas voulu répondre à nos questions. Un communiqué indique seulement que des \"contraintes n'ont pas permis un acheminement plus rapide des passagers\". Certains auraient déjà obtenu une indemnisation de 600 euros, soit le prix du billet. Mais les voyageurs pourraient attaquer la compagnie collectivement.","date":"2022-08-29T16:25:16.191Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-deux-jours-de-retard-pour-un-vol-tel-aviv-paris-2230675.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le flobart en fête à Wissant","description":"Sur la Côte d'Opal, la Fête du flobart est une institution. Un bateau traditionnel qu'on n'utilise pas comme les autres.  La mer est agitée. Le roulis des vagues fait alors danser le flobart, un bateau en bois typique de la région qu'utilisaient les pêcheurs avant. Aujourd'hui, remettre le flobart à l'eau est à la fois une aventure et une émotion. Aujourd'hui, le flobart est à moteur, c'est plus pratique. Mais avant, c'était un simple bateau à voile, un bateau d'échouage. Sur la plage, le pêcheur utilisait la marée pour partir et pour revenir, s'échouant ainsi sur le sable. C'est une fierté pour les Wissantais : \"J'aime naviguer à bord de ces bateaux, c'est plaisant. Ce ne sont pas des bateaux de vitesse, mais vraiment des bateaux de pêche\". Et puisque c'est la fête, on chante quand la mer monte. Le public, lui, s'agite en rythme. Et puisque chanter, ça creuse, on mange du homard grillé sur un barbecue... tout simplement délicieux ! Et puis comme des vedettes, les flobarts ont défilé dans les petites rues de Wissant, baignées par le soleil d'un été qui n'en finit plus. Puis le flobart est reparti sur les flots comme avant.","date":"2022-08-29T13:25:17.947Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-le-flobart-en-fete-a-wissant-2230679.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse : les frites bientôt plus courtes et plus chères ?","description":"La récolte des pommes de terre sera aussi touchée par la sécheresse cette année 2022. Les cultivateurs annoncent déjà des tubercules de petits calibres. Les industriels et les consommateurs vont devoir s'adapter.  Des champs de pommes de terre complètement asséchés. C'est une première en 24 ans de métier pour Frédéric Tassaert, agriculteur à Berthen (Nord). Les conséquences s'avèrent immédiates sur la récolte à venir : une perte de rendement de 50 % et des pommes de terre en manque d'eau... et donc beaucoup plus petites que d'habitudes. Cet agriculteur souhaite désormais renégocier ses contrats avec les industriels : \"J'espère compenser avec une hausse des prix, c'est moins bien pour le consommateur, mais indispensable à notre niveau.\" Les géants du secteur ne devraient pas non plus être épargnés. À l'image de McCain, qui fournit la plupart des fast-foods. Suite à une mauvaise récolte, il y a quatre ans, l'entreprise avait déjà annoncé une réduction de la taille des frites de deux centimètres.","date":"2022-08-29T12:00:49.830Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-secheresse-2022-les-frites-bientot-plus-courtes-et-plus-cheres-2230633.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Gondoles : dans les secrets des ateliers","description":"Direction Venise, à la découverte des ateliers de fabrication des célèbres gondoles. Un travail très exigeant pour les artisans.  Des carrosses noirs, aussi chers qu'une belle voiture. Venise compte un demi-millier de gondoles. Pour les manœuvrer, il faut passer un concours et obtenir une licence pour la joie des touristes. Avec 80 euros les 30 minutes, la tradition remonte au Moyen Âge. \"Les gondoles ont transporté toute la noblesse de Venise. Pour moi, c'est un outil de travail, mais surtout un bijou\", raconte Mattia Zago, gondolier. À 40 000 euros l'unité, c'est effectivement un objet de grande valeur qui n'est plus fabriqué que par une poignée d'artisans, cachés dans les recoins les plus insoupçonnés de Venise. Un ouvrier assemble quelques-unes des 280 pièces du puzzle. Près de sept à huit variétés de bois sont nécessaires. Pour la fabrication d'une gondole, il faut compter au minimum trois mois. À la sortie, son poids est en moyenne de 600 kg. Elle épouse ensuite les eaux des canaux de Venise. Quant à sa durée de vie, elle est estimée au minimum à 20 ans. Contrairement aux Ferrari, jamais les gondoles ne rugissent. TF1 | Reportage F.X. Ménage, L. Lassalle","date":"2022-08-29T13:37:16.603Z","order":0,"presenter":"","authors":["F.X. Ménage","L. Lassalle"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-gondoles-dans-les-secrets-des-ateliers-2230686.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vols par ruse : une octogénaire victime de faux policiers témoigne","description":"Comment ne pas se faire piéger par un faux pompier ou un faux policier qui viendrait frapper chez vous ? Alors que les vols par ruses se multiplient, Monique, 81 ans, témoigne auprès de TF1 après en avoir été victime.  Elle finissait tout juste de se maquiller lorsqu'on s'est présenté à sa porte. Aujourd'hui chez sa fille, Monique Parcou, 81 ans, se souvient de la scène en détail. \"J'avais laissé ma porte ouverte - il faisait extrêmement chaud - pour faire des courants d'air\", explique-t-elle dans la vidéo de TF1 ci-dessus. Devant chez elle, deux individus ont repéré son domicile et se font passer pour des policiers. \"J'ai quand même dit : 'qui me dit que vous êtes policier ?' Il me répond 'madame, n'ayez pas de doute', et il m'a sorti une carte de police\", poursuit l'octogénaire. Faux policiers, faux plombiers, ils profitent des personnes vulnérables. Et Monique est loin d'être une victime isolée : dans le Calvados où elle habite, les vols par ruse ont doublé cette année. Pour endiguer ce fléau, la gendarmerie de Bayeux mise sur la prévention, comme le montre la suite du reportage de TF1. Car il existe des astuces pour distinguer les faux agents des vrais : \"La première chose, c'est de demander une carte professionnelle, préconise le chef d'escadron Pierre Thoumelin, commandant de la compagnie de gendarmerie de Bagneux. Également sur la tenue, il y a des petites choses que les gens peuvent repérer : tous les agents des forces de sécurité intérieure doivent être porteurs d'un numéro d'identifiant. Et jamais au grand jamais un gendarme ou un policier ne demandera à une personne de voir où se trouve sa cachette pour stocker ses bijoux, ses objets de valeur.\" En cas de doute, vous avez le droit de refuser toute entrée sur votre propriété privée, sauf si la justice l'a ordonnée.","date":"2022-08-29T16:03:16.419Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-faux-pompiers-ou-policiers-comment-eviter-les-vols-par-ruse-2230674.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Automobile : les garages de campagne, toujours un bon plan","description":"Les prix des réparations auto aussi s’envolent. La solution : si vous le pouvez, allez dans un garage à la campagne, ça reste un bon plan.  Sahafa et Hamza déposent ce lundi matin leur voiture pour une révision et un changement de courroie de distribution. Ils viennent de la métropole lilloise. Pourtant, ils ont choisi ce garage de campagne, à quinze kilomètres de chez eux, car les prix ici sont plus avantageux. Pour obtenir des prix aussi compétitifs, le garagiste a un levier redoutable : le salaire de ses deux mécaniciens, moins important que dans les garages et concessions des grandes villes. Pour faire baisser encore plus la facture, Benoît Berthelot a des astuces : acheter des pièces d’occasion. Pour cela, il n’hésite pas à se rendre à la casse. Aujourd’hui, il trouve une pédale au prix imbattable. Finalement, le client économisera pour cette intervention environ 100 euros. Une autre différence compte, et celle-ci n’a pas de prix : la relation de proximité. \"On se sent moins client, on se sent plus connaissance à qui on rend service\", confie un automobiliste. Un service souvent moins cher dans les zones rurales et un bon plan dans cette période d’inflation.","date":"2022-08-29T13:18:18.172Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-garages-a-la-campagne-toujours-un-bon-plan-2230673.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bloqués pendant 48 heures, le calvaire des passagers d'un vol Tel Aviv - Paris","description":"Un vol entre Tel Aviv et Paris dure habituellement un peu moins de cinq heures. Mais, les passagers d'un avion de la compagnie Transavia ont mis deux jours.  Dans l'un des aéroports les plus sécurisés au monde, celui de Tel Aviv, il est difficile de comprendre comment deux passagers avec des billets d'une autre compagnie se sont retrouvés à bord d’un vol de Transavia pour Paris, dans la soirée du jeudi 25 août. Cela a entraîné un mouvement de panique. Des familles demandent à sortir. La police intervient pour vérifier chaque bagage. Cela prend une heure trente sur un vol qui avait déjà cinq heures de retard. Puis enfin une annonce. Le pilote explique qu'il a dépassé le quota d'heures de travail autorisé par jour et que l'avion ne pourra pas décoller. Les passagers sont excédés. Ils vont attendre leurs bagages sans que la compagnie aérienne ne leur propose ni hôtel, ni eau, ni nourriture avant le petit matin. Les enfants épuisés dorment par terre. Vient l'après-midi, ils pensent enfin embarquer pour Paris, mais apprennent par un e-mail que leur vol est à nouveau reporté au lendemain. Ils s'en prennent à une porte puisqu'ils n'ont toujours aucun interlocuteur. En tout, les voyageurs ont deux jours de retard. Transavia indique seulement dans un communiqué de presse que des contraintes n'ont pas permis un acheminement plus rapide des passagers. Ils vont proposer à chaque voyageur une indemnisation. Certains ont déjà reçu 600 euros, soit environ le prix du billet. TF1 | Reportage J. De Francqueville, J.P. Féret, D. Pires","date":"2022-08-29T20:25:30.898Z","order":0,"presenter":"","authors":["J. De Francqueville","J.P. Féret","D. Pires"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-bloques-48-heures-le-calvaire-des-passagers-d-un-vol-tel-aviv-paris-2230733.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Que faire en cas de décharge sauvage sur votre propriété ? Le 13H à vos côtés","description":"Notre nouvelle rubrique, \"Le 13H à vos côtés\", vous accompagne face aux problèmes que vous rencontrez au quotidien. Thierry Coiffier répond à vos questions et vous livre des conseils.  François, agriculteur à Montigny-en-Gohelle (Pas-de-Calais), nous a interpellés : \"Il y a une semaine, en venant voir la maturité de mon maïs pour pouvoir nourrir mes vaches laitières, j'ai constaté que cinq camions de déchets avaient déversé leur contenu dans mon champ. Aujourd'hui, on ne sait plus quoi faire pour endiguer ce phénomène\". Comment réagir dans cette situation ? La première chose à faire est de porter plainte, car cela s'est passé sur votre propriété. Les auteurs, s'ils sont retrouvés, risquent jusqu'à 1500 euros d'amende et 75.000 euros s'il s'agit d'une entreprise. Dans un second temps, il faut prévenir le maire de votre commune. En effet, il peut vous aider pour enlever ces déchets qui sont normalement à la charge du propriétaire. Mais si vous prouvez que vous n'êtes pas l'auteur des faits et que vous faites votre possible pour l'empêcher - notamment en déposant plainte - le maire peut ordonner l'enlèvement de ces dépôts sauvages, à la charge de la commune.","date":"2022-08-29T16:55:15.987Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-que-faire-en-cas-de-decharge-sauvage-sur-vos-terres-le-13h-a-vos-cotes-2230681.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rentrée 2022 : un lundi de reprise, en douceur si possible !","description":"Ça y est : pour beaucoup, c’est vraiment la reprise ce lundi 29 août. Il faut remettre le réveil, ranger les tongs ainsi que les maillots de bain, et reprendre ses habitudes.  Finies les grasses matinées. La reprise se fait au pas de course ce lundi matin. Chaque minute est comptée. Rien de tel qu’un réveil matinal pour se remettre dans le bain : \"Réveillée à 6h30. C’est un peu dur, mais ça va\" ; \"On n’a pas le choix. Il faut bien faire bouillir la marmite\", confient les Lyonnais que nous avons croisés. Le soleil aide à garder le sourire et permet un retour au travail en douceur. \"C’est encore un peu l’été. C’est pour ça que c’est encore un peu plus facile de reprendre\", confie une Lyonnaise. Les vacances, tout juste terminées, ont déjà un petit goût de nostalgie : \"On garde un peu de couleur déjà, et puis, des bons souvenirs surtout\" ; \"Le bord de plage, le soleil, l’eau… c’est passable de se remettre dans le rythme\". Heureusement, les retrouvailles entre collègues donnent envie d’y retourner. Le travail ne se fait pas attendre, même si certains auraient bien pris un peu plus leur temps en cette matinée. En terrasse, en revanche, on profite encore du beau temps pour garder l’illusion que les vacances ne sont pas tout à fait finies.","date":"2022-08-29T12:59:20.678Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-jour-de-reprise-en-douceur-si-possible-2230667.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Elles réussissent à remplir leur chariot de courses (presque) gratuitement !","description":"Bons plans, réductions et autres astuces, le 20H de TF1 a rencontré des reines des bonnes affaires. Elles réussissent à ne plus sortir leur porte-monnaie au moment du passage en caisse.  \"Là, j'ai ma liste de courses que j'ai préparée à la maison avec les sites. Je la cumule avec les bons de réduction que j'ai imprimés directement\", explique Mélissa dans le reportage de TF1 ci-dessus. Cette fonctionnaire et mère de trois enfants est devenue une véritable professionnelle des bonnes affaires. Tenir un budget alimentaire n’a pas été un choix, mais davantage une nécessité, et avec l’inflation, elle cible des produits en priorité. Dans les prochains mois, la France pourrait connaître un taux d’inflation à deux chiffres, selon une dernière étude. Alors tous les moyens sont bons pour protéger son pouvoir d’achat. Cumul des promotions, des bons de réduction et applications, ce trio gagnant fait ses preuves. La fonctionnaire prend l’exemple d’un produit vendu en lots : \"Là, il y en a deux plus un offert et avec le coupon de réduction que j'ai déjà, cela va me revenir à 0,54 centime les trois.\" À la caisse, la facture est totalement allégée. \"Pour un montant total de 77 euros 17, je n'ai réglé que 27 euros 15\", se réjouit-elle. Un montant que la mère de famille a réglé grâce à sa carte de fidélité. Comme elle, des milliers de personnes se prennent au jeu et dénichent les bons plans pour ne plus payer son caddie de courses. Les bons plans ne s’arrêtent pas là. De retour à la maison, elle scanne une partie de ses produits pour plusieurs sites de remboursements. Son compte en banque est crédité à un à trois jours plus tard. \"Pour la recherche des bons plans, cela va me prendre une heure. Pour tout ce qui est type de remboursements, il faut également compter une heure\", détaille Mélissa. La mère de famille sait qu’il faut du temps, mais au bout du compte son foyer est gagnant. Elle ne paye plus que 150 euros de courses par mois. Élodie aussi de son côté ne sort presque jamais sa carte bancaire. Depuis deux ans, cette assistante maternelle et maman de trois filles n'utilise plus qu'un seul moyen de paiement. Elle est adhérente à un groupement qui achète à des centaines de magasins des cartes-cadeaux en achats groupés. \"J'appelle ça mon petit portefeuille ambulant.\" Sur cette boutique en ligne, elle commande des douzaines de cartes chaque mois qui se transforment en cagnotte. \"Là aujourd'hui, je viens d'acheter une cagnotte alimentaire de 200 euros entièrement gratuite. Car depuis quelques semaines, quelques mois, je cumule des points de fidélité à chaque fois que je vais acheter des cartes en boutique.\" Comme elle, 180.000 personnes utilisent ce système très rentable. Sur les réseaux sociaux, les groupes de bons plans pullulent. Chacun propose conseils et astuces pour ne plus payer son caddie trop cher. Une tendance qui semble plaire au plus grand nombre. La plupart de ces groupes possèdent des milliers d’abonnés. Une communauté qui ne cesse de s’agrandir. Leslie est mère de foyer avec deux enfants en bas âge. Son groupe \"J’optimise, économise et gagne\" possède plus de 174.000 membres. Dans sa présentation, elle dit avoir réussi à diviser son budget de courses par deux. Alors si vous avez du temps et de la patience, partez à votre tour à la chasse aux promotions.","date":"2022-08-29T10:17:50.209Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-pouvoir-d-achat-elles-reussissent-a-remplir-leur-caddie-gratuitement-2230499.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Prix des carburants : les restaurants ambulants en difficulté","description":"Cette semaine, le prix du gazole a augmenté de 11 centimes. En moyenne, il faut payer 1,95 euro le litre. C’est l’une des raisons qui explique le déclin du \"Food truck\". Il y en avait près de 800 avant la pandémie. Il n’en reste que 400.  Son Food truck ne désemplit pas. Pourtant, Bruno Grost a de plus en plus de mal à gagner de l’argent. Car depuis son installation il y a deux ans, le prix des ingrédients a flambé. C’est aussi le même constat chez un vendeur de pizza. Il parcourt 1 500 kilomètres par mois avec son camion. Sa facture d'essence a augmenté de 25% en un an. L’emballage en carton a bondi de 40%. Et c’est le client qui va payer l’addition. S’il faut augmenter le prix, plutôt que baisser la qualité, les acheteurs comprennent. Caroline Birée, elle, a préféré arrêter avant de tout perdre. Elle vendait depuis trois ans des tacos dans son Food truck. Pour elle, la situation devenait intenable : la hausse des prix d’un côté, le crédit remboursé de l’autre et une trésorerie trop mince. À la fin, elle ne pouvait plus se dégager de salaire. Elle a choisi de fermer il y a cinq mois. Aujourd’hui, Caroline a trouvé un autre travail dans une grande surface. La page sera définitivement tournée quand elle aura vendu son camion. TF1 | Reportage V. Lamhaut, J. Ajili, A. Guérard","date":"2022-08-29T20:09:33.041Z","order":0,"presenter":"","authors":["V. Lamhaut","J. Ajili","A. Guérard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-prix-des-carburants-les-restaurants-ambulants-en-difficulte-2230725.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
