{"title":"Covid-19 : début de la nouvelle campagne de vaccination lundi 3 octobre","description":"Une campagne de rappel anti Covid-19 débutera lundi 3 octobre. Cette vaccination n'est pas obligatoire. La Haute autorité de Santé la recommande en revanche pour les personnes de plus de 60 ans et pour les personnes à risques, qui pourront bénéficier de vaccins dernière génération.Le nouveau vaccin adapté à Omicron est déjà arrivé, dimanche 2 octobre, dans une pharmacie parisienne. Cette dose de rappel était attendue par Jean-François et Brigitte Triniac, 90 et 83 ans. \"J'ai envie que ce soit efficace. Nous avons failli perdre un fils du Covid il y a trois ans. Je connais la gravité\", confie Brigitte. Une vingtaine de flacons a déjà été livrée. La campagne officielle de rappel débute lundi 3 octobre. Freiner la huitième vague Pour livrer les officines, l'activité bat son plein, comme chez OCP Répartition, une entreprise de distribution pharmaceutique. Les pharmacies ont passé commande en grand nombre pour recevoir le vaccin, destine en priorité aux personnes âgées ou fragiles. \"Nous avons noté une forte demande de ce vaccin, par rapport au Moderna original\", note Véronique Jung, pharmacienne responsable d’OCP Répartition. Son entreprise en expédiera 50 000. Selon le Dr Benjamin Davido, infectiologue à l'hôpital Raymond-Poincaré (AP-HP) de Garches (Hauts-de-Seine), le vaccin pourrait freiner la huitième vague de Covid-19.","date":"2022-10-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["S.Soubane","L.Courté","F.Badaire","S.Malin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-debut-de-la-nouvelle-campagne-de-vaccination-lundi-3-octobre_5393587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-octobre-2022_5359939.html","containsWordGlobalWarming":false}
{"title":"Indonésie : au moins 174 morts suite à un mouvement de foule dans un stade","description":"C'est l'une des pires tragédies survenues dans un stade. Au moins 174 personnes sont mortes en Indonésie, samedi 1er octobre. Des milliers de supporters ont envahi la pelouse, et les policiers ont utilisé des gaz lacrymogènes. Le récit du drame.Le coup de sifflet final d'un match de football, samedi 2 octobre, a signé le début du chaos, en Indonésie. Dans la soirée, à Malang, les supporters ont envahi le terrain. Certains joueurs ont été pris à parti, et escortés jusqu'aux vestiaires. La situation a dégénéré. Aux jets de projectiles, les forces de l'ordre ont répondu notamment avec des gaz lacrymogènes. La situation est ensuite devenue incontrôlable. \"Après les tirs des gaz lacrymogènes, ils ont tous couru dans la même direction, pour sortir par les portes numéro 10 et 12, provoquant un embouteillage massif. Plusieurs d'entre eux ont perdu la vie à cause du manque d'oxygène\", rapporte Nico Afnita, chef de la police de l'est de Java (Indonésie). L'une des pires catastrophes de l'histoire du football Certains supporters, asphyxies ou piétinés par le mouvement de foule, ont été évacués en urgence. Le bilan humain s'élève à au moins 174 personnes, dont deux policiers. Dans la matinée du dimanche 2 octobre, les blessés sont encore nombreux à l'hôpital de Kanjuruhan (Indonésie). \"Parmi les 93 patients que nous avons accueillis, quatre ont des blessures sévères à la tête. Ils sont en soins intensifs\", confie le Dr Bobby Prabowo, directeur de l'hôpital. Le stade de 42 000 places était plein. Dans la matinée, les émeutes ont qui ont suivi ont laissé des traces. C'est l'une des pires catastrophes de l'histoire du football.","date":"2022-10-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["N.Ramaherison","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/indonesie-au-moins-174-morts-suite-a-un-mouvement-de-foule-dans-un-stade_5393494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-octobre-2022_5359939.html","containsWordGlobalWarming":false}
{"title":"Burkina Faso : l'ambassade française prise pour cible par les manifestants","description":"Au Burkina Faso, deux symboles de la France ont été attaqués, dans la soirée du samedi 1er octobre : l'ambassade à Ouagadougou, et l'Institut français, dans l'Ouest du pays. Ces violences ont été condamnées par le quai d'Orsay.Devant l'entrée sécurisée du bâtiment, des pneus incendiés, des fenêtres et des cameras détruites : un déchaînement de violence contre l'ambassade française de Ouagadougou (Burkina Faso). Au même moment, à Bobo-Dioulasso (Burkina Faso), un institut culturel français a été pris pour cible. Anne-Claire Legendre, porte-parole du ministère des Affaires étrangère, a appellé à la prudence pour les \"4 000 Français résidents ou de passage au Burkina Faso\". \"Nous ne sommes pas d'accord pour l'impérialisme\" Depuis 48 heures, le Burkina Faso connait un nouveau putsch militaire, annoncé en direct à la télévision. Le président du pays, arrivé au pouvoir par un coup d'État en janvier, n'est plus apparu. Les putschistes accusent la France de le protéger. Sur les réseaux sociaux, Paul-Henri Damiba réfute ces accusations, tout comme les autorités françaises. Pas de quoi calmer la colère des manifestants. \"Nous ne sommes pas avec les accords français. Nous ne sommes pas d'accord pour l'impérialisme\", s'écrit l'un d'eux. Des pancartes hostiles à la France ont été brandies dans la foule.","date":"2022-10-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["J.Vitaline","C.Cuello","C.de Chassey"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/burkina-faso/burkina-faso-l-ambassade-francaise-prise-pour-cible-par-les-manifestants_5393497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-octobre-2022_5359939.html","containsWordGlobalWarming":false}
{"title":"Élections au Brésil : Santa Cruz do Capibaribe, l'un des fiefs de Jair Bolsonaro","description":"156 millions d'électeurs sont appelés à voter au Brésil, dimanche 2 octobre. Tout se jouera entre deux ennemis jurés : l'ancien président de gauche Lula, favori dans les sondages, et le chef d'État sortant d'extrême-droite, Jair Bolsonaro. Les partisans de ce dernier, qui refusent d'envisager une défaite, forment de véritables bastions dans le pays.C'est jour de fête dans la ville de Santa Cruz do Capibaribe (Brésil), dimanche 2 octobre. Sur le parking d'un centre commercial, au milieu d'une foule vêtue aux couleurs du drapeau brésilien, Jair Bolsonaro a été reçu en héros. Si le président candidat à sa réélection a choisi de venir ici, c'est parce que dans cette région, traditionnellement acquise à Lula, la ville est la seule qu'il a réussi à ravir à la gauche, il y a quatre ans. \"Il est injustement attaqué par ceux qui auparavant ont abusé du pouvoir. Et le Brésilien se rend compte de ça\", commente un homme. Libéralisme économique, religion et famille traditionnelle Comme la plupart des habitants, David Jose Pereira est entrepreneur dans la confection de vêtements, un fleuron de l'économie locale. Tous ici sont en faveur du libéralisme économique, un pilier de la politique de Jair Bolsonaro. Le pays compte un taux record de pauvreté, atteignant plus de 47 millions de Brésiliens. La religion est l'un des autres piliers de la politique de Bolsonaro. Dans le bastion évangélique de Douque de Caxias, au nord de Rio, (Brésil), le président a remporté plus de 70 % des voix en 2018. La campagne de Marquinho Pessanha, candidat aux élections législatives, commence par une bénédiction par un pasteur. Il se retrouve dans les valeurs portées par Bolsonaro, notamment la famille traditionnelle brésilienne. Tout comme leur président, ses sympathisants ont nié la gravité du Covid-19, qui a fait plus de 680 000 morts au Brésil.","date":"2022-10-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["F.Lothaire","L.Raulais","Q.Delaroche","V.Alvares"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/bresil/elections-au-bresil-santa-cruz-do-capibaribe-l-un-des-fiefs-de-jair-bolsonaro_5393581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-octobre-2022_5359939.html","containsWordGlobalWarming":false}
{"title":"Politique : Yaël Braun-Pivet, présidente de l'Assemblée nationale, se dit \"entendue par le gouvernement\"","description":"Yaël Braun-Pivet, la présidente de l'Assemblée nationale, répond aux questions de France Télévisions, dimanche 2 octobre. À quoi ressemblera la rentrée dans l'hémicycle ?La rentrée parlementaire, lundi 3 octobre, sera chargée et s'annonce chahutée. Parmi les dossiers : la guerre en Ukraine, l'assurance chômage, le budget 2023, le financement de la sécurité sociale ou encore les retraites. France 2 s'entretient avec Yaël Braun-Pivet, présidente de l'Assemblée nationale. Elle aborde cette rentrée \"très chargée\" de façon \"très sereine\". \"Plus de 20 ministres ont été auditionnés pour présenter leur feuille de route\" et \"le gouvernement a beaucoup concerté\", ajoute-t-elle. Yaël Braun-Pivet se dit par ailleurs \"entendue par le gouvernent et par le président de la République\". L'Assemblée et les violences conjugales Yaël Braun-Pivet se trouvera lundi dans l'hémicycle face à l'élu de la France Insoumise Adrien Quatennens, visé par une enquête pour violences conjugales. \"Ça ne me dérange pas. J'ai été avocate, avocate femme, et je sais à quel point les situations peuvent être complexes, je sais l'affaire dont il fait l'objet aujourd'hui et les plaintes dont il fait l'objet. Aujourd'hui, il est encore député, et comme députée, moi, comme présidente de l'Assemblée nationale, je ne suis pas gênée à ce qu'il siège dans l'hémicycle\", assure-t-elle. Yaël Braun-Pivet se dit par ailleurs satisfaite de la cellule d'écoute anti-harcèlement au sein de l'Assemblée.","date":"2022-10-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/parlement-francais/assemblee-nationale/politique-yael-braun-pivet-presidente-de-l-assemblee-nationale-se-dit-entendue-par-le-gouvernement_5393599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-octobre-2022_5359939.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : la météo de France Télévisions se met au vert avec les indicateurs EcoWatt","description":"La sobriété énergétique est un sujet qui concerne tous les Français, et pour lequel France Télévisions s'engage en relayant sur ses antennes une météo d'un genre nouveau : EcoWatt. Un signal de couleurs apparaîtra désormais sur les écrans. Explications.Jusqu'à présent, le journal météo parlait essentiellement de la pluie et du beau temps. À partir de lundi 3 octobre, il se met au vert. Il indiquera à la fin de chaque bulletin si la consommation d'électricité est tendue ou non. Appelée EcoWatt, cette météo de l'électricité utilisera trois pictogrammes, avec un code couleur identifié. \"En orange la situation est tendue, et ce serait plutôt pas mal de participer à un effort collectif, et faire quelques écogestes. En rouge, la situation est très tendue (…), on risque des coupures d'électricité\", détaille Myriam Seurat, journaliste France Télévisions. Des indicateurs principalement destinés aux entreprises Des horloges indiqueront les périodes de forte utilisation de l'électricité. L'objectif de cette nouvelle signalétique est d'anticiper, en cas de vague de froid. Chacun pourra alors adopter les bons gestes : éviter de charger son téléphone portable entre 8 heures et 13 heures et entre 17h30 et 20 heures, ou fermer les volets en hiver pour ne pas perdre la chaleur. La météo de l'électricité se fait en partenariat avec RTE, le réseau de transport d'électricité. Elle s'adresse aux particuliers, mais surtout aux entreprises.","date":"2022-10-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["N.Tabouri","S.Broomberg","Y.Moine","S.Pichavant","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/medias/france-televisions/energie-la-meteo-se-met-au-vert-avec-les-indicateurs-ecowatt_5393602.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-octobre-2022_5359939.html","containsWordGlobalWarming":false}
