{"title":"Italie : plusieurs villes également touchées par la tempête Alex","description":"L'Italie a aussi été durement touchée par la tempête Alex, vendredi 2 octobre. À la frontière franco-italienne, 500 millimètres d'eau sont tombés en une nuit. Toutes les rivières débordent en même temps. À Vermante (Piémont), l’eau passe à grand peine sous le pont central. Le défi est tel qu’à minuit, aucune opération de secours n’est plus possible. \"On est très préoccupés, on n’a pu évacuer qu’une quarantaine de personnes\", déplore le maire de la ville, Gian Piero Dalmasso. 24 personnes portées disparues Au lever du soleil, samedi 3 octobre, le fleuve Roya est toujours en furie. Il se jette à Vintimille (Ligurie), désormais ensevelie sous la boue. Toute la journée, les pompiers ont cherché des personnes en difficulté. Des opérations d’hélitreuillage ont été réussies. Mais 24 personnes sont toujours portées disparues samedi 3 octobre. Seule bonne nouvelle : à Venise, la tempête a frappé aussi mais l’inondation ne s’est pas produite grâce à une digue de protection.","date":"2020-10-02T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["A. Mikoczy","V. Parent"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/italie-plusieurs-villes-egalement-touchees-par-la-tempete-alex_4127691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la solidarité s'organise pour aider les sinistrés","description":"Samedi 3 octobre, sur la place du village de Roquebillère (Alpes-Maritimes), passé le choc du passage de la tempête Alex vendredi 2 octobre, les habitants se prennent en main. Il n’y a plus d’électricité ni de ravitaillement, alors l'entraide est de mise. Une boulangère apporte des tartes de sa boulangerie pour les distribuer. De la nourriture, du réconfort... les villageois ont besoin de tout. \"On a plus d’eau, plus d’électricité, on peut plus se laver, on peut plus rien faire\", déplore cette sinistrée. Des ravitaillements qui vont durer À Lantosque, Henri Amadéi doit évacuer sa maison qui menace de s’écrouler. \"Je suis venu prendre des médicaments et quelque chose de chaud pour dormir cette nuit\", explique-t-il. Samedi 3 octobre au soir, il pourra compter sur la solidarité et dormir dans un gymnase. Pour les habitants, il va falloir être solidaires et patients : les ravitaillements de première nécessité risquent de durer.","date":"2020-10-02T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["N. Lemarignier","N. Layani","L. Blache","D. Delahaye","T. Cuny","L. Meney","A. Massaglia","F. Cerulli","M. Lavieille","Y. Saidani"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-solidarite-s-organise-pour-aider-les-sinistres_4127683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Haut-Karabakh : les affrontements entre l'Arménie et l’Azerbaïdjan se poursuivent","description":"Sur des images diffusées par le ministère de la Défense d’Azerbaïdjan, on voit l’artillerie du pays pilonner les positions arméniennes dans le Haut-Karabakh. Depuis le ciel, des drones bombardent un camp militaire et des blindés arméniens. Côté arménien, là aussi, des images officielles doivent servir la cause. Pas question de laisser l’Azerbaïdjan donner l’impression qu’il dispose de la supériorité des armes, même si l’Arménie reconnaît de lourdes pertes. En une semaine, les affrontements ont fait une centaine de morts de part et d’autre : des militaires, mais aussi des civils. Une ville plongée dans le noir La journaliste Maryse Burgot était en direct de Stepanakert, le chef-lieu du Haut-Karabakh, pour le 20 Heures de France 2, samedi 3 octobre. \"Nous avons progressé dans le centre-ville sous les lourds tirs d’artillerie des forces de l’Azerbaïdjan\", explique la journaliste. \"Plusieurs bombes ont explosé à une centaine de mètres des deux abris où nous avons pu trouver refuge [...] Ce soir, la ville est quasiment plongée dans le noir\", poursuit-elle.","date":"2020-10-02T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["D. Derda","S. Gripon","M. Burgot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/haut-karabakh-les-affrontements-entre-l-armenie-et-lazerbaidjan-se-poursuivent_4128115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un traitement expérimental contre le Covid-19 a été administré à Donald Trump","description":"Dans un hôpital de Washington, aux États-Unis, Donald Trump reçoit depuis vendredi 2 octobre un traitement expérimental contre le Covid-19, toujours en phase d’essai clinique. Développé par le laboratoire américain Regeneron, il présenterait des premiers résultats encourageants sur 275 patients. Ce traitement associe deux anticorps dits monoclonaux, des substances qui renforcent le système immunitaire. Une fois administrés au patient, elles empêchent le virus d’entrer dans les cellules du corps. Le traitement n'a pas franchi tous les tests L’innocuité de ce traitement a été évaluée, mais ce dernier n’a pas encore franchi toutes les phases de tests. \"Il y a toujours des risques d’effets secondaires parce qu’il peut toujours y avoir une réaction retardée de l’organisme. Néanmoins, ce sont quand même des protéines qui ont été fabriquées à partir de protéines naturelles qui avaient une efficacité contre le coronavirus\", explique le docteur et journaliste pour France Télévisions Damien Mascret. Un antiviral utilisé contre Ebola est également administré au président américain, mais son efficacité sur le coronavirus ne fait pas consensus.","date":"2020-10-02T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["K. Adda-Rezig","M. Subra-Gomez","A. Belderrain","S. Thiebault","H. Cardon","R. Giffard","J. Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-un-traitement-experimental-contre-le-covid-19-a-ete-administre-a-donald-trump_4127721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : retour sur une journée apocalyptique","description":"Les habitants ont eu le temps d'évacuer. En quelques secondes, le sol, les murs s'écroulent, toute une maison est engloutie par la crue. Retour sur une journée apocalyptique dans les vallées du Sud-Est, dévastées par la violence des torrents sous l'influence de la tempête Alex. Il est 15h30 sur un pont : un témoin immortalise le grondement du Boréon (Alpes-Maritimes). Son débit, des centaines de m3/s, bat des records. Une heure plus tard, le pont cède, et avec lui des câbles électriques. Une crue de plus de 8 mètres par endroits C'est ensuite un arbre gigantesque qui s'effondre. La rivière est hors de contrôle. Nous sommes alors sur le pont Mayssa, à deux kilomètres de Saint-Martin-Vésubie, où les secours sont engagés dans une course contre la montre. Il est 17 heures. Les évacuations s'enchaînent, au pas de course. La Vésubie, en furie, a gonflé de huit mètres par endroits. Toute la vallée est alors sous les eaux.","date":"2020-10-02T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["O. Feniet","H. Capelli","C. Le Goff"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/tempete-alex-retour-sur-une-journee-apocalyptique_4127661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : le bilan des autorités reste incertain, les recherches se poursuivent","description":"La tempête Alex a durement touché la commune de Roquebillière (Alpes-Maritimes) vendredi 2 octobre. Pour le moment, le bilan évoqué par les autorités reste incertain. La journaliste Noémie Dahan était en direct sur place pour le 20 Heures de France 2, samedi 3 octobre. \"En raison des crues et en raison de l’état des routes, les secours ont du mal à progresser, explique la journaliste. À la Bollène-Vésubie, on est toujours sans nouvelles des deux pompiers disparus vendredi 2 octobre après-midi dans le village.\" Huit personnes toujours portées disparues Selon les sapeurs pompiers, huit personnes sont toujours portées disparues, peut-être emportées par les crues. Dix autres sont toujours activement recherchées : \"Cela signifie que ce sont des personnes dont les proches n’ont pas eu de nouvelles récemment\", précise Noémie Dahan. Les secours ont beaucoup de mal à progresser compte tenu de l’état des routes et des crues qui ont tout dévasté sur leur passage.","date":"2020-10-02T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["N.Dahan"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/tempete-alex-le-bilan-des-autorites-reste-incertain-les-recherches-se-poursuivent_4127671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Loups : leur présence est de plus en plus forte en France","description":"Le loup est revenu naturellement en France, il y a 30 ans. Depuis l’Italie, il a colonisé les Alpes, et a étendu sa présence sur le territoire jusqu’en Normandie, où il avait disparu depuis un siècle. Mais le loup est un prédateur : il attaque les moutons. En dix mois, 80 brebis sont mortes en France. Le 22 juin, à Douvrend (Seine-Maritime), une brebis de l'éleveur Bruno Gouel a été tuée. 580 loups en France Comme à chaque fois, les agents de l’office français de la biodiversité réalisent une autopsie. Ils tentent de comprendre le scénario de l’attaque et prélèvent des indices sur place, comme des empreintes de coussinets ou des poils. \"On pourrait retrouver des poils de l’animal qui permettraient de relever l’ADN pour savoir si c’était vraiment un loup, et d’où il vient\", explique Nicolas Stalin de l'office français de la biodiversité. Pour chaque brebis tuée, l’État verse une indemnité de 150 à 200 euros aux éleveurs. Cette contrepartie sert aussi à calmer la colère des professionnels, car la France a signé une convention européenne qui protège le loup, menacé d’extinction sur tout le continent. Il y a, aujourd'hui, officiellement 580 loups en France, soit 50 de plus qu’en 2019.","date":"2020-10-02T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["P. Brugère","C. Voyer","M. Rougeron"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loups-leur-presence-est-de-plus-en-plus-forte-en-france_4128121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la population de Roquebillière est sous le choc","description":"À Roquebillière (Alpes-Maritimes), dans le haut-pays niçois, la rivière la Vésubie a tout arraché sur son passage, frappée par la tempête Alex vendredi 2 octobre. Alain Brucy est encore sous le choc : sa maison a été rasée par la crue. \"Ça fait au moins 18 ans que je suis là, j’ai jamais pensé à ça […] j’ai tout perdu, je recommence à zéro\", déplore-t-il. Partout, les dégâts sont impressionnants. La crue est montée jusqu’à huit mètres de haut et a même emporté toute une partie d’une écurie. 1 800 habitants sans eau ni électricité Tout près de la rivière, les 70 emplacements du camping d'Arnaud Leclercq n’ont pas résisté à la force des éléments. 50 personnes logeaient vendredi 2 octobre au soir dans ce camping. Le propriétaire les a évacuées en catastrophe. \"Grâce à ce monsieur, nous sommes en vie aujourd’hui\", déclare l'une d'entre elles. Le cours d’eau devenu torrent de boue a ravagé le village médiéval de Roquebillière, dont les 1 800 habitants sont toujours privés d’eau et d’électricité samedi 3 octobre.","date":"2020-10-02T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["N. Dahan","C. La Rocca","E. Gleize"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/tempete-alex-la-population-de-roquebilliere-est-sous-le-choc_4127665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : le défi de réussir à venir en aide aux sinistrés","description":"Au lendemain du passage de la tempête Alex, un pont aérien avec l'aide des militaires s’est mis en place samedi 3 octobre. Des chauffeurs de taxi se sont aussi mobilisés depuis Nice (Alpes-Maritimes) pour venir en aide aux sinistrés. Toutefois, cela représente un véritable défi à cause des routes coupées. \"Mais il y a une très vaste mobilisation autour de ces sinistrés qui peuvent d’abord compter sur une dizaine d’hélicoptères de la protection civile et de l’armée\", rapporte la journaliste Anne Domy, à Menton (Alpes-Maritimes) pour le 20 Heures de France 2. 950 pompiers mobilisés \"Ils effectuent des reconnaissances et évaluent l’ampleur des dégâts\", poursuit la journaliste. D'après le Premier ministre Jean Castex, des militaires seront également envoyés en renfort en supplément pour aider à dégager tous les accès bloqués. De plus, 950 pompiers sont mobilisés, dont 350 venus des départements voisins.","date":"2020-10-02T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["A. Domy"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/tempete-alex-le-defi-de-reussir-a-venir-en-aide-aux-sinistres_4127685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"États-Unis : malgré son hospitalisation, la Maison Blanche affirme que Donald Trump va \"très bien\"","description":"Les dernières images publiques de Donald Trump, testé positif à la Covid-19, le montrent sur la pelouse sud de la Maison Blanche, portant un masque et rejoignant l'hélicoptère Marine One. Le vendredi 2 octobre au soir, l'appareil l'a conduit dans un hôpital militaire situé dans la banlieue de Washington, aux États-Unis, où il a passé la nuit auprès de ses médecins. \"Ce matin, le président va bien\", a annoncé l'un d'entre eux. \"Ses fonctions cardiaques et rénales sont normales et le président n'est pas sous oxygène ce matin\", a déclaré un autre. L'état de Donald Trump était, en fait, inquiétant La veille, l'hospitalisation précipitée de Donald Trump avait surpris : dans la matinée, la Maison Blanche annonçait que \"tout allait bien\" avant de confirmer que le président américain souffrait de fièvre et de toux. Le samedi 3 octobre au matin, une source anonyme proche du président, citée par la presse, a dit que son état était, en fait, inquiétant. Pour sa campagne électorale, la Maison Blanche annonce des vidéoconférences : le président ne devrait donc pas disparaître, mais s'effacer.","date":"2020-10-02T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["A. Vahramian","A. Monange"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-malgre-son-hospitalisation-la-maison-blanche-affirme-que-le-president-va-tres-bien_4127655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : un phénomène exceptionnel, mais loin d'être isolé","description":"La tempête Alex a surpris tout le monde par sa violence et par les dégâts laissés sur son passage. Mais s'agit-il pour autant d'un phénomène exceptionnel ? Oui, par la quantité de pluie qui est tombée, selon Alix Roumagnac, président de Predict services, une filiale de Météo France. \"Plus de 500 mm, voire 600 mm, c'est quasiment une année de précipitation en dix heures\", précise-t-il. Le Sud-Est plus touché en raison du réchauffement de la Méditerranée Les experts voient la fréquence de ces phénomènes extrêmes augmenter, particulièrement dans le Sud-Est. Cette région serait plus touchée que les autres car la mer Méditerranée se réchauffe. Conséquence : des masses d'air humide remontent en altitude et rencontrent des masses d'air froid. Elles stagnent sur les reliefs, entraînant d'importantes pluies, qui font déborder les cours d'eau. Pour se prémunir de ces phénomènes, les autorités veulent tirer les leçons du passé : depuis les violentes intempéries de 2015, une structure a été créée pour aménager les vallées et alerter les habitants.","date":"2020-10-02T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M. Subra-Gomez","M-P. Degorge"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-un-phenomene-exceptionnel-mais-loin-d-etre-isole_4127651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : des vues aériennes des dégâts des intempéries","description":"Comme un tsunami, le torrent de montagne a ravagé l'arrière-pays niçois. Saint-Martin-Vésubie (Alpes-Maritimes) était entourée par un écrin de verdure ; il n'en reste rien. La violence de l'eau a taillé la montagne et emporté les maisons les plus proches de son lit. Les éboulements ont continué, rien n'est stabilisé. Plusieurs centaines de maisons ont été détruites ou sont désormais inhabitables, comme un chalet qui surplombe désormais le torrent alors qu'il était encore à plusieurs dizaines de mètres du cours d'eau le vendredi 2 octobre. La station service a disparu Dans la vallée, on ne circule plus. Les routes sont coupées, de nombreux ponts sont emportés jusque dans la ville. Un amas de murs au milieu des eaux est tout ce qu'il reste de la gendarmerie de la commune, tandis que la station service a disparu. L'eau a poursuivi sa course folle pour atteindre Roquebillière en aval. Ici aussi, les dégâts sont considérables : la zone industrielle et le stade n'existent plus.","date":"2020-10-02T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["T. Curtet","F. Tisseaux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-des-vues-aeriennes-des-degats-des-intemperies_4127645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la vallée de la Roya coupée du monde","description":"Depuis le passage de la tempête Alex vendredi 2 octobre au soir, la vallée de la Roya (Alpes-Maritimes) ne répond plus. Il est impossible de joindre les habitants : les fils téléphoniques ont été arrachés. Quand l'accès au village de Breil-sur-Roya se dégage enfin en début d’après-midi samedi 3 octobre, l’ampleur des dégâts est bien visible. La tempête a tout balayé sur son passage. Un pont menace même de s'effondrer. Dans les maisons, l’eau est montée jusqu’à 2,50 mètres. Trois personnes toujours portées disparues Le village a mis à disposition son collège pour y passer la nuit. 85 sinistrés y ont trouvé refuge vendredi 2 octobre au soir. \"C’était effrayant, on a vu des choses qu’on aurait pas dû voir, c’est monté avec une telle rapidité que l’on ne s’attendait pas à autant de dégâts\", déplore cette sinistrée. Inquiet, le maire de la petite commune de Breil-sur-Roya, Sébastien Olharan, guette les renforts aériens. \"C’est terrible de ne pas savoir si l’ensemble des administrés de la commune sont à l’abri ou au contraire en danger\", explique-t-il. Samedi 3 octobre au soir, trois personnes sont toujours portées disparues dans le village. Les recherches se poursuivent.","date":"2020-10-02T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A. Domy","T. Toujas","F. Mazou"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-vallee-de-la-roya-coupee-du-monde_4127675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-octobre-2020_4107643.html","containsWordGlobalWarming":false}
