{"title":"Loi climat : pourquoi l’objectif de zéro artificialisation nette des sols inquiète les villages","description":"L’Assemblée nationale a examiné, mercredi 21 juin, une proposition de loi pour amoindrir la réduction de la bétonisation des sols. Elle envisage de corriger le texte de loi qui devait limiter l’étalement urbain.Vu du ciel, c’est un champ de maïs comme il en existe tant d’autres en Alsace. Mais pour les élus d’Issenheim (Haut-Rhin), ce terrain qui jouxte la zone artisanale du village était surtout une opportunité de développement. La commune a voulu inscrire dans son plan local d’urbanisme une extension de la zone d’1,5 hectare, mais a reçu une fin de non-recevoir des services de l’État. \"Ça ne rentre pas dans le quota de la ZAN, la zéro artificialisation nette\", explique une élue. Objectif de la loi Climat La zéro artificialisation nette des sols est un nouvel objectif fixé par la loi Climat et résilience. Pour limiter la bétonisation des espaces naturels ou agricoles, elle prévoit qu’en 2050, chaque espace nouvellement construit devra être compensé par une zone équivalente rendue à la nature. Dès 2030, la consommation de terre devra déjà être réduite de 50 %. Une commune qui, entre 2011 et 2021, se serait étendue sur 10 000 m2 de lotissements ne pourrait plus construire que sur la moitié de cette surface. Dans les faits, le partage des terres constructibles se fera à l’échelle des régions. Pour Issenheim, la zone artisanale ne sera pas étendue, malgré les nombreuses demandes d’artisans.","date":"2023-06-21T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["C.Arnold","A.Husser","J.Susselin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/loi-climat-pourquoi-l-objectif-de-zero-artificialisation-nette-des-sols-inquiete-les-villages_5902652.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":true}
{"title":"Explosion à Paris : 270 pompiers et 10 médecins déployés sur place","description":"À Paris, 29 personnes ont été blessées dans une explosion, mercredi 21 juin. Sur place, 270 pompiers et 10 médecins ont été déployés. Le point sur la situation.Une explosion a retenti rue Saint-Jacques à Paris, mercredi 21 juin. En direct, Odile Longueval indique : \"Le dernier bilan fait état de 29 blessés, dont quatre en urgence absolue. […] Les victimes ont été transportées vers l’hôpital de la Pitié Salpêtrière pour les plus graves.\" Sur place, 270 pompiers et 10 médecins ont été déployés. Mercredi soir, les recherches se poursuivent activement. Deux personnes sont toujours portées disparues. Des pompiers à pied d’œuvre Sur des images fournies par les pompiers de Paris, des hommes tentent de soulever de lourdes pierres de l’immeuble effondré. Quelques minutes plus tard, des lances à incendie sont à nouveau à l'œuvre pour éteindre totalement les flammes. Mercredi soir, l’incendie est circonscrit, mais les pompiers vont travailler toute la nuit pour sécuriser les lieux. Ils tenteront également de trouver des victimes dans les décombres.","date":"2023-06-21T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["O.Longueval","M.Burgot","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-270-pompiers-et-10-medecins-deployes-sur-place_5902673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : un important dispositif de sécurité a été déployé","description":"La journaliste Odile Longueval se trouve aux abords de la rue Saint-Jacques, dans le Ve arrondissement de Paris, mercredi 21 juin. Les recherches se poursuivent, car plusieurs personnes sont portées disparues.\"À l’heure où je vous parle deux personnes sont toujours portées disparues, alors les recherches se poursuivent activement pour tenter de trouver d’éventuelles victimes sous les gravats. Des pompiers spécialisés en secours en milieu urbain ont été déployés\", rapporte la journaliste Odile Longueval, en direct du Ve arrondissement de Paris. Les pompiers sur le pont \"une bonne partie de la nuit\" L’incendie est circonscrit \"mais il a fallu attendre qu’il soit moins fort et que le risque d’effondrement soit maîtrisé pour faire intervenir des chiens capables de détecter des victimes inconscientes, qui ne répondraient pas aux appels des pompiers\", poursuit-elle. Désormais, \"chaque bruit, chaque signe de vie est guetté par les pompiers, dont le travail devrait se poursuivre une bonne partie de la nuit\", conclut la journaliste.","date":"2023-06-21T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["O.Longueval"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-un-important-dispositif-de-securite-a-ete-deploye_5902658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : comment reconstruire le pays en plein conflit ?","description":"Comment reconstruire l’Ukraine alors que le conflit dure toujours ? Une équipe de France Télévisions s’est rendue à Dnipro.C’était l’hôpital psychiatrique de Dnipro (Ukraine) : un bâtiment de trois étages, touché par un missile russe il y a moins d’un mois. Il a d’abord brûlé, puis s’est effondré. Il va être rasé, comme 175 autres hôpitaux en Ukraine. Reconstruire un pays plus baste que la France va couter d’autant plus cher que certaines villes, comme Bakhmout, sont détruites à presque 100 %. Des infrastructures géantes sont brisées, et des dizaines de centrales électriques ont été touchées, tout comme 150 ponts majeurs. Les besoins estimés à 400 milliards d’euros Le 4 mai dernier, celui de Dnipro a été frappé. La mairie a engagé plusieurs millions d’euros et une centaine d’ouvriers pour le réparer immédiatement. Aujourd’hui, le pont est à nouveau ouvert, mais les finances ukrainiennes exsangues. Les besoins sont estimés à 400 milliards d’euros. \"Faire payer la Russie, c’est une idée qu’on a beaucoup entendue ici, d’ailleurs 400 millions d’avoirs russes sont actuellement immobilisés dans des banques occidentales\", explique le journaliste Alban Mikoczy.","date":"2023-06-21T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["A. Mikoczy","B. Girodon","A. Riabeka","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-comment-reconstruire-le-pays-en-plein-conflit_5902670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Disparition du sous-marin Titan : une course contre-la-montre est engagée","description":"Dimanche 18 juin, un sous-marin touristique a disparu à proximité du Titanic, dans l'océan Atlantique. Trois jours plus tard, les équipes de recherches sont toujours à pied d’œuvre pour tenter de retrouver le submersible. Les membres d’équipage n’ont, en effet, plus que quelques heures de réserve d’oxygène.Mercredi 21 juin, une armada de bateaux toujours plus nombreux est à la recherche du sous-marin Titan. Le submersible et ses occupants n’auront plus d’oxygène jeudi. Cependant, l’espoir n’a pas complètement disparu. Des bruits, répétés toutes les 30 minutes, ont été entendus la nuit dernière. Il est pour l’heure impossible de savoir s’ils proviennent du submersible. Les secouristes s’accrochent à cet espoir, la seule piste dont ils disposent. Des bateaux en renfort \"La bonne nouvelle, c’est que nous cherchons dans la zone où ces bruits ont été détectés, et nous allons continuer\", assure le capitaine Jami Frederick. Pour capter ces sons, un avion a largué dans l’océan des bouées acoustiques à proximité du Titanic. Elles ne permettent pas de déterminer exactement d’où les sons proviennent. Dans la zone de disparition, cinq bateaux sont désormais présents, bientôt renforcés par cinq navires supplémentaires. L’Atlante, un bateau français équipé d’un robot, rejoindra la zone. La fiabilité du sous-marin est désormais mis en doute.","date":"2023-06-21T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau","J. Desrousseaux","M. Burgot","L. Houel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/titanic-une-course-contre-la-montre-pour-retrouver-le-sous-marin-titan_5902628.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Santé : insecticides et vaccin en ligne de mire contre les moustiques pour l’été","description":"Rares sont les départements de l’Hexagone à ne pas être envahis par les moustiques, notamment le tigre, porteur de la dengue, du Zika ou du Chikungunya. Mais des solutions existent pour les repousser, et passer un été serein.Un simple pot de fleurs a changé la vie de cette famille. Depuis un an, les moustiques ne s’invitent quasiment plus à l’heure de l’apéro. Un moment que les parents et enfants profitent pleinement, eux qui ont souvent dû battre en retraite. “On sortait le petit truc à la citronnelle. On aspergeait les enfants de produits chimiques”, précise Benjamin Pappo, père de famille. Dans le pot de fleurs, un filet piège les moustiques. Les insectes sont attirés par du gaz, qui reproduit l’odeur et la respiration humaine. Un prix de 1 200 euros Le piège élimine 95 % des moustiques dans un rayon de 15 mètres. L'appareil a cependant un coût : environ 1 200 euros, en plus du prix de la bonbonne de gaz. Le couple n’a tout de même pas hésité. “Ce n’est plus un sujet”, précise Gaëlle Pappo, mère de famille. Parmi ces insectes, se trouve le moustique-tigre, qui est devenu un fléau en France. Il est désormais présent dans 71 départements. Or, cet insecte est porteur du Chikungunya. Pour lutter contre ce virus, un vaccin est en train d’être mis en place. Les tests semblent prometteurs. Ce vaccin pourrait être commercialisé en France dès janvier 2025, si les tests aboutissent.","date":"2023-06-21T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["N.Tabouri","M-C.Delouvrié","O.Martin","B.Parayre","D.Breysse","C.Alphonse"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/vaccins/sante-insecticides-et-vaccin-en-ligne-de-mire-contre-les-moustiques-pour-l-ete_5902676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : le savoir-faire de l'argile dans la manufacture de Digoin","description":"Direction la Bourgogne, où une femme a redonné vie à un savoir-faire ancestral : celui de la poterie en grès. Elle s'appelle Corinne et il y a 8 ans, elle a relancé la manufacture de Digoin, une institution.Suivre les courbes d’un canal en bord de Loire, et arriver à la manufacture de Digoin (Saône-et-Loire). C’est l’une des dernières fabriques de poterie en grès. Depuis le XIXe siècle, le savoir-faire se perpétue. La chasse aux trésors débute au moulage, avec la découverte de pièces exceptionnelles. Avec ses artisans, Corinne Jourdain-Gros, la directrice de la manufacture de Digoin - Grès et poteries, ressuscite des modèles vieux de plus de 100 ans. \"On fait un peu de l’archéologie, mais c’est chouette\", dit-elle. Chaque objet est unique Aaron Dautun, ancien restaurateur, s’est formé sur le tas. \"Quand on part le soir, on sait qu’on a créé plein de choses\", confie l'ouvrier céramique. L’argile, venue de Saône-et-Loire, est mélangée selon une recette maison. Elle devient une pâte de grès malléable, moulée pour être travaillée. Les gestes des ouvriers rendent chaque objet unique. Une fierté pour la directrice, une ex-publicitaire parisienne qui a sauvé la fabrique de la fermeture, il y a huit ans.","date":"2023-06-21T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["C.Sinz","É.Maizy","P.Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-le-savoir-faire-de-l-argile-dans-la-manufacture-de-digoin_5902115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : un important dispositif de sécurité déployé","description":"L'incendie est maintenant circonscrit mais 270 pompiers restent mobilisés. Les immeubles voisins ont été fragilisés par l’explosion. Le dispositif de sécurité reste, lui, conséquent.Juste après l’explosion, en nombre, les pompiers, les policiers et les ambulanciers convergent vers ces rues du Ve arrondissement. La caserne la plus proche est à moins de 600 mètres. En tout, 70 véhicules et 270 pompiers sont sur place. Il y a aussi une dizaine de médecins. Certains secouristes paraissent éprouvés par l’intervention. La rue Saint-Jacques est bouclée, un hôpital de campagne est même érigé dans un café. Les premiers blessés sont pris en charge. 4 personnes dans un état grave Selon un bilan encore provisoire, le pronostic vital de quatre personnes est engagé. 25 autres sont moins gravement touchées. Toutes ont été transportées vers les hôpitaux de la Salpêtrière, Saint-Louis et Percy. L’incendie est désormais circonscrit, mais la tâche des pompiers se poursuit.","date":"2023-06-21T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-un-important-dispositif-de-securite-deploye_5902649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Orages : un blessé et d’importants dégâts dans le Sud-Ouest","description":"19 départements sont en vigilance orange aux orages, dans la soirée du mercredi 21 juin. Mardi déjà, le Sud-Ouest a subi d’importants dégâts. Une personne a également dû être hospitalisée après la chute d’un arbre, au nord de Toulouse.En pleine nuit, un petit ruisseau est sorti de son lit, inondant tout un quartier qui, dans la matinée du mercredi 21 juin, avait encore les pieds dans l’eau. L’orage a plongé la ville dans le noir à 19h30, la veille. Des vents a plus de 100 km/h ont été enregistrés. \"Même au niveau de la fenêtre, je ne voyais même pas les voitures de devant\", raconte une femme. Une maison réduite en cendres dans le nord de la France À Itxassou, Cambo-les-Bains et Espelette (Pyrénées-Atlantiques), plus tôt dans l’après-midi, l’orage s’est également abattu. Le toit de la piscine d’un camping a volé en éclat. Dans le Nord, la foudre a réduit le toit d’une maison en cendres. Le propriétaire a pu s’en extraire de justesse. Une maison dans le Gers a été éventrée. Dans ce village de Miradoux, des dizaines de sinistrés ont dû trouver refuge dans la salle des fêtes.","date":"2023-06-21T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["L. Gublin","M. Mouamma","M.-C Delouvrié","D. Breysse","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-un-blesse-et-d-importants-degats-dans-le-sud-ouest_5902625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Santé : bientôt des cabines de téléconsultations dans les gares ?","description":"Après les supermarchés, et les pharmacies, des cabines de téléconsultations pourraient débarquer dans les petites gares, là où il n’y a pas ou peu de médecins. Comment cela fonctionnerait ? Éléments de réponse à Saint-Mard, en Seine-et-Marne.La SNCF veut installer, dans 1 735 villes, des cabines de téléconsultations dans les halls de gares, où l’accès aux soins est difficile. Par exemple, en Seine-et-Marne, il y a moins d’un médecin généraliste pour 1 000 habitants. Mais les habitants de Saint-Mard (Seine-et-Marne), dont la gare est éligible, sont partagés. “Je trouve mieux d’aller consulter directement le médecin”, note un riverain. “Ce n’est pas fait pour être dans une gare”, poursuit un autre. 30 % des Français vivent dans un désert médical À quelques kilomètres de la gare, une pharmacienne propose déjà une cabine de téléconsultation. Selon elle, c'est une solution d’appoint qui doit être contrôlée par un professionnel. “Ce n’est pas comme une cabine photo. Il faut prendre cela avec sérieux”, précise-t-elle. Les cabines de téléconsultations se développent. Il en existe même dans les supermarchés. Plus de 30 % des Français vivent, eux, dans un désert médical.","date":"2023-06-21T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["C.Tixier","T.Maillet","V.Bouffartigue","J.Blondel","M.Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-bientot-des-cabines-de-teleconsultations-dans-les-gares_5902112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la capucine, une fleur poivrée à déguster","description":"Le 13 Heures Découverte vous emmène toute la semaine découvrir des petits plats à base de fleurs. Mercredi 21 juin, direction le Perche, où depuis deux ans un couple cultive la capucine. Sa saveur et ses couleurs en font un ingrédient de choix.Tout en élégance, en fragilité, elle trône dans les potagers. La capucine est la reine des fleurs dans les jardins, autant qu’en cuisine. Ce couple de maraîchers a décidé de la cultiver. “On en met dans nos salades (…), on apporte juste des fleurs comestibles”, explique Nicolas. Au cœur du Perche, le couple a planté, il y a deux ans, des bouquets de capucine. Cette plante est riche en vitamines C. Dès le printemps, les producteurs les proposent sur le marché. Cette fleur, originaire d’Amérique, attire les passants. “C’est un peu poivré. C’est bon pour la déco et pour le goût”, précise un consommateur. 30 centimes la pièce Julie en écoule entre 100 et 150 feuilles chaque semaine. À 30 centimes la pièce, la fleur reste un produit haut de gamme. La fleur est aussi prisée des grands chefs. Corentin Courtien, chef du restaurant L’Insouciant au Mans (Sarthe) a décidé de l’utiliser pleinement. “J’ai décidé de partir sur des choses un peu poivrées, donc la capucine est très présente dans nos cartes”, avance-t-il.","date":"2023-06-21T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["L.Legendre-Trousset","M.Renier","N.Berthier","L.Harper","E.Noel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-capucine-une-fleur-poivree-a-deguster_5902142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Politique : comment le gouvernement justifie la dissolution des “Soulèvements de la Terre” ?","description":"Les “Soulèvements de la Terre” ont été dissous mercredi 21 juin dans la matinée, en conseil des ministres. Le collectif était dans le viseur de l’exécutif depuis les actions de Sainte-Soline, fin mars.La riposte des “Soulèvements de la Terre” s’organise, avec plusieurs rassemblements dans la soirée du mercredi 21 juin, contre la dissolution. Le collectif est né il y a trois ans, sur le site de l’ancienne ZAD de Notre-Dame-des-Landes (Loire-Atlantique). Il s’oppose au gouvernement, à qui il lui reproche son manque d’agissements face au réchauffement climatique. Le mouvement regroupe une centaine d’associations, comme Attac. “On va continuer à défendre les terres, et l’eau”, détaille Florien Lemerle, porte-parole du collectif. L'association a déposé un recours devant le Conseil d’Etat Les actions sont souvent accompagnées d’affrontements avec les forces de l’ordre. Le gouvernement dénonce l’usage de la violence. “Ce qui est condamnable et ce qui est condamné est le recours systématique à la violence”, note Olivier Véran, porte-parole du gouvernement. Mais la France Insoumise et les écologistes dénoncent, eux, une entrave à la liberté d’expression. Les “Soulèvements de la Terre” vont déposer un recours devant le Conseil d'État. Il est compliqué juridiquement de dissoudre une nébuleuse d’association. “La question est de savoir si ce groupement en lui-même pose problème”, estime de son côté Benjamin Morel, maître de conférences en droit public à l’université Paris II.","date":"2023-06-21T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["C.Méral","T.Curtet","T.Paga","J.Assouly","S.Lisnyj","M.Beaudouin","J-M.Mier","E.Rassat","J.Blondel","J.Dhib"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/politique-comment-le-gouvernement-justifie-la-dissolution-des-soulevements-de-la-terre_5902664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":true}
{"title":"Intempéries : une personne en urgence absolue après le passage de violents orages dans le Tarn-et-Garonne","description":"De violents orages ont touché le département du Tarn-et-Garonne. Des rafales de vent jusqu’à 130km/h ont été enregistrées. À Moissac, un homme est en urgence absolue après la chute d’un arbre sur sa véranda.Il n’aura suffi que de quelques instants pour que ce toit soit à terre, et que l’immeuble voisin soit balayé par l’orage. Tous les habitants ont été évacués dans la nuit. Il est 19h30, mardi 20 juin, quand la ville de Moissac (Tarn-et-Garonne) est plongée dans la pénombre de l’orage. “On ne voyait plus rien dehors, je ne voyais même pas les voitures de devant”, précise une habitante. Le vent a déraciné des arbres centenaires. Un homme a, lui, été grièvement blessé à la tête, après la chute d’un arbre sur sa véranda. Les pompiers à pied d’œuvre Les pompiers sont, eux, à pied d’œuvre. L'eau est également montée très vite, et n’est pas encore redescendue partout dans la ville. “On a tout perdu à l’intérieur”, avance une habitante. C'est depuis le gymnase de la ville que les salariés des ambulances tentent de répondre à la demande des patients. “Les gens ont besoin de nous, mais c’est compliqué, car on perd énormément de temps sur la route”, explique une salariée. Toutes les écoles de la ville resteront fermées mercredi 21 juin.","date":"2023-06-21T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["M-C.Delouvrié","D.Breysse","@RevelateursFTV"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-une-personne-en-urgence-absolue-apres-le-passage-de-violents-orages-dans-le-tarn-et-garonne_5902043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Orages : le Sud-Ouest fait face à de nombreux dégâts","description":"Le Sud-Ouest a été balayé par les violents orages. Les dégâts matériels sont très importants, notamment dans le Gers. La culture d'Espelette a aussi été touchée.À Saint-Antoine, dans le Gers, l’arbre de cet habitant n’a pas fait le poids face aux violents orages et vents. Il n’avait pas connu pareille tempête depuis plus de 40 ans. “C’est devenu extrêmement dangereux. On a tout fermé et on s’est mis à l’abri”, avance-t-il. Le nord du Gers et le Tarn-et-Garonne ont été frappés, mardi 20 juin, par de fortes intempéries et de violents orages. Les dégâts sont considérables. Les militaires sont venus prêter main forte pour dégager les rues. En tout, les pompiers sont intervenus plus de 200 fois. “Beaucoup de pluie, de toits abîmées, d’arbres tombés sur les maisons”, explique le capitaine Stéphane Hauw, chef du centre de secours d’Agen (Tarn-et-Garonne). Les maraîchers touchés Dans les Pyrénées-Atlantiques, l’orage a frappé un peu plus tôt avec une certaine violence. Les rues d’Hasparren en portent encore les traces. “Un fleuve de boue qui est descendu, mais on ne pouvait pas le distinguer”, détaille une habitante. À 20 kilomètres de la commune, la culture des maraîchers a été détruite par la grêle.","date":"2023-06-21T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["E.Lagarde","A.Brousse","J.Raclet","E.Clerc","@RevelateursFTV","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/orages-le-sud-ouest-fait-face-a-de-nombreux-degats_5902097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : choqués, les habitants du quartier témoignent","description":"Mercredi 21 juin, une explosion est survenue dans le Ve arrondissement de Paris. Les témoins du drame sont encore sous le choc. Certains confient avoir eu \"peur\".Une explosion est survenue dans le Ve arrondissement de la capitale, mercredi 21 juin. Les habitants du quartier tentent de rentrer chez eux, comme un jeune qui se filme en courant. Certains présents à leur domicile au moment de l’explosion ont été évacués. \"Les vitres ont explosé. On a entendu une grande explosion. […] La première réaction est une réaction de peur\", témoigne un homme. Un autre indique : \"Mes enfants, qui étaient seuls à la maison, ont entendu un gros bruit. Ils ont eu très peur.\" Des contrôles de sécurité en cours Encore choqué, le directeur de l’école de musique située dans un bâtiment mitoyen, raconte : \"La terre a tremblé, les vitres étaient pulvérisées. […] On a vu des flammes, des murs qui sont tombés. C’est absolument hallucinant.\" Mercredi soir, les habitants n’ont pas pu rejoindre leur domicile. Des contrôles de sécurité sont toujours en cours.","date":"2023-06-21T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","O.Longueval","M.Khiat","J.Boulesteix","P.Maire","@RevelateursFTV","L.Sabas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-choques-les-habitants-du-quartier-temoignent_5902646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Consommation : les 100% pur jus sont-ils bons pour la santé ?","description":"La promesse d'un \"100% pur jus\" est devenue un argument qui fait vendre. On consomme en France 18 litres de jus par an et par personne. Mais sont-ils toujours bons pour notre santé ? Éléments de réponse.Aux rayons des jus d’orange frais, il est difficile de faire son choix face à une tonne de références et de marques différentes. Chaque Français en consomme en moyenne 18 litres par an. Chacun choisit en fonction de ses critères. “Je vérifie la provenance des fruits”, explique une consommatrice. “Je vais privilégier ceux sans pulpe”, avance une autre personne. Les 100% pur jus sont-ils d’aussi bonne qualité que les jus pressés ? Plus de vitamine C dans les jus pressés Dans une usine de Cavaillon (Vaucluse), deux millions de jus sont produits chaque année. Les fruits sont livrés à maturité, moins de 72 heures après leur récolte. Pour éviter les résidus de pesticides, la marque brosse les fruits, et impose une procédure spécifique à ses fournisseurs d’orange. “Ils vont couper tout traitement trois semaines avant la récolte”, souligne Jérémie Marcuccilli, PDG et fondateur de Kookabarra. Si tous sont garantis sans sucre ajouté, leur qualité nutritionnelle reste inférieure à un jus pressé. “Les fruits fraîchement pressés, vous pouvez avoir l’origine du fruit. Et puis si vous le pressez, et que vous la consommez tout de suite, vous avez plus de vitamines C”, détaille Karine de la Rouère, diététicienne et nutritionniste.","date":"2023-06-21T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["S.Cardon","P.Acheré","T.Souman","C.La Rocca","C.Alphonse"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-les-100-pur-jus-sont-ils-bons-pour-la-sante_5902127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Sous-marin disparu : une lueur d’espoir renaît après que des sons ont été entendus sous l’eau","description":"Alors qu’il reste moins de 24 heures de temps respirable à bord du sous-marin, qui a disparu près de l’épave du Titanic dimanche dernier, des bruits à intervalles réguliers ont été captés par un sonar canadien. De quoi relancer l’espoir de retrouver les cinq explorateurs.Des bruits ont été captés en provenance des profondeurs marines dans la zone autour de l’épave du Titanic. Des coups répétés, toutes les 30 minutes, ont été entendus. Mais s’agit-il du sous-marin Titan ? Il a disparu depuis dimanche 18 juin dans la matinée, après avoir plongé à la découverte du mythique paquebot, à 3 800 mètres de profondeur. Les bruits ont permis de circonscrire une zone de recherche à 1 450 kilomètres à l’est de Boston (États-Unis). Paul-Henri Nargeolet à bord Il reste une trentaine d’heures respirables à l’intérieur du submersible. Parmi les cinq personnes, se trouve l’explorateur français Paul-Henri Nargeolet. Les opérations de recherche se sont, elles, intensifiées ces dernières 24 heures, impliquant les gardes-côtes américains et canadiens. Les moyens de recherche sont considérables, alors qu’aucune opération de sauvetage n’a jamais été menée à 3 800 mètres de profondeur.","date":"2023-06-21T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M.De Chalvron","L.Houel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/sous-marin-titan-disparu/sous-marin-disparu-une-lueur-d-espoir-renait-apres-que-des-sons-ont-ete-entendus-sous-l-eau_5902037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Éducation : des professeurs du conservatoire de Nice font découvrir la musique dans des collèges défavorisés","description":"La musique peut être un vecteur d’émancipation pour les jeunes. À Nice, les musiciens du conservatoire interviennent dans les écoles et dans les collèges défavorisés, lieux où les enfants n’ont généralement pas accès à ce type de culture.C'est un incroyable défi pour ces élèves de CE2 et pour leur professeur à Nice (Alpes-Maritimes). Ils ont trois ans pour former un véritable orchestre, et pour les meilleurs d’entre eux, entrer peut-être au conservatoire. Souvent jugés élitistes, le théâtre, l’opéra ou la musique classique ont du mal à attirer dans les quartiers populaires. Les élèves ont pu choisir leur instrument et sont conquis. “Toutes les notes qu’il y a sont magnifiques”, note un élève. Leur rêve ? Intégrer le conservatoire Cinq professeurs du conservatoire, tous volontaires, se sont lancés dans l’aventure. “Ils se valorisent et se disent : ‘grâce à la musique, j’ai quelque chose de très bon en moi’”, explique Jean-Marc Baccarini, professeur de saxophone et de jazz. Pour les plus motivés, les répétitions ont aussi lieu à la maison. Les exercices de musique sont devenus le quotidien de la famille Hamila. “Peut-être qu’il sera un jour un grand musicien”, commente la mère. Leur rêve est désormais d’intégrer le conservatoire.","date":"2023-06-21T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["D.Brignand","F.Cerulli","T.Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/education-des-professeurs-du-conservatoire-de-nice-font-decouvrir-la-musique-dans-des-colleges-defavorises_5902133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Nord de la France frappé par de violents orages","description":"Le Nord de la France a été durement touché par les orages. L'eau est montée soudainement, provoquant des inondations. Près de Béthune, dans le Pas-de-Calais, une maison a brûlé entièrement à cause de la foudre.Un impact de foudre a suffi à embraser le toit d’une maison près de Béthune (Pas-de-Calais). Le propriétaire a pu s’en extraire de justesse, sous les yeux ébahis de ses voisins. “On a entendu un impact de foudre, et ça s’est déclaré à la cheminée (…) ça s’est embrasé d’un seul coup”, avance une habitante. Il n’y a eu aucune victime. Les trois personnes qui y vivent ont été relogées. Les pompiers sont intervenus plus de 200 fois Mardi 20 juin dans la soirée, le secteur de Béthune a été touché par des orages très localisés. Les rues ont été submergées. Les pompiers ont dû intervenir plus de 200 fois. Le village de Nœux-les-Mines (Pas-de-Calais) a été particulièrement touché. “On ne pouvait rien faire. Cela faisait une grosse vague. Le feu, on l’arrête, mais pas l’eau”, précise un habitant. Désormais, le Pas-de-Calais ne fait plus l’objet d’une surveillance particulière.","date":"2023-06-21T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["O.Longueval","M.Mouamma","France 3 Nord-Pas-de-Calais","@RevelateursFTV","A.Brodin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-nord-de-la-france-frappe-par-de-violents-orages_5902103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Orages : une nouvelle soirée à haut risque dans plusieurs départements","description":"D’importants dégâts sont à déplorer dans plusieurs départements français à la suite de gros orages. Quelle est la situation, pour la soirée du mercredi 21 juin ? On retrouve Claire Blondiaux, en direct de Cognac, en Charente, département en vigilance orange.“Le ciel est menaçant, rapporte Claire Blondiaux, en direct de Cognac (Charente), mercredi 21 juin, département en vigilance orange en ce qui concerne les orages. Il commence tout juste à pleuvoir. Dans la soirée, on s’attend à des orages, de la grêle, et des vents violents : les rafales pourraient aller jusqu’à 90 km/h.” Une grande vigilance requise “Ce nouvel épisode est particulièrement redouté dans le Sud-Ouest, qui a déjà subi des dégâts la nuit dernière”, poursuit la journaliste. Ces événements ont poussé les dirigeants politiques à prendre des mesures. “En prévision de ces averses, plusieurs villes ont décidé d’annuler leur fête de la musique, c’est le cas de Pau, Bordeaux ou encore Clermont-Ferrand. Ce soir, les préfectures appellent à la plus grande vigilance et conseillent d’éviter les déplacements”, conclut Claire Blondiaux.","date":"2023-06-21T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["C. Blondiaux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-une-nouvelle-soiree-a-haut-risque-dans-plusieurs-departements_5902655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les premiers vols en taxi volant s’effectueront pendant la compétition","description":"Les taxis volants dans le ciel de Paris pendant les Jeux olympiques de Paris en 2024 ne sont plus une utopie. L'objet volant, mix entre un drone et un hélicoptère, sera disponible pour tout le monde lors de l’événement sportif.Se rendre aux Jeux olympiques sans embouteillage et en quelques minutes : c’est la promesse de ce taxi volant. L'engin est un petit hélicoptère entièrement électrique. Le modèle peut embarquer un pilote et un passager. “L’avion est contrôlé par un manche central. Les pilotes d’hélicoptère devront réapprendre à piloter un avion simplement”, précise Paul Stone, pilote de Volocity. Trois routes différentes Le constructeur allemand Volocopter s’est associé avec Aéroports de Paris pour un projet de transport touristique dans le ciel de la capitale française. Il n’attend plus que l’agrément de la part de l’aviation civile. Les taxis volants pourraient emprunter trois routes pendant les JO : entre l’aéroport Paris-CDG et l’aéroport du Bourget, mais aussi entre l’héliport de Paris et le quai d’Austerlitz. Le prix de la course n’a, lui, pas encore été fixé.","date":"2023-06-21T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["E. Meyer","A.Teyssier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024/paris-2024-les-premiers-vols-en-taxi-volant-s-effectueront-pendant-la-competition_5902118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Pays basque : les algues toxiques prolifèrent sur la côte","description":"Les algues toxiques “Ostreopsis” sont de retour au Pays basque. Apparues en 2018 sur les côtes atlantiques, elles provoquent des toux, des irritations ou encore des troubles gastriques, elles entrainent aussi parfois la fermeture de plages.On ne la voit pas forcément à l’œil nu, mais elle est bien présente dans la mer le long de la côte du Pays basque, dès que la température atteint 20°C. La microalgue Ostreopsis s’avère toxique, et pas besoin de se baigner pour en ressentir les effets, il suffit d’être sur la plage.”C’était comme des allergies, explique Damien Via, restaurateur en bord de mer. Les yeux gonflés, la toux, j’ai des connaissances sur Biarritz où il y avait aussi des saignements. C’est inquiétant.” 900 cas en deux ans Parmi les symptômes recensés, il y a les maux de tête, les nausées, la fièvre, la diarrhée, les douleurs musculaires et des gênes respiratoires. Dans un rapport, l’Agence nationale de sécurité sanitaire (Anses) préconise un aménagement du temps de travail pour les professionnels travaillants près des plages et le port d’équipement de protection pour faire des prélèvements. Depuis deux ans, 900 cas d’intoxication causés par l’Ostreopsis ont été recensés sur la côte basque. Parmi nos sources Cet avis de l'Agence Nationale de Sécurité sanitaire de l'Alimentation, de l'Environnement et du travail relatif aux risque liés à l'ostreopsis Cette page de recommandation du site de l'ANSES Enquête de terrain Liste non exhaustive","date":"2023-06-21T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["J. Benzina","C. Guyon","C. Bonté-Baratciart","J.-Y.Loes","F. Cordier","J. Duboz","N. Marcou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/pays-basque-les-algues-toxiques-proliferent-sur-la-cote_5902667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Explosion à Paris : au moins 29 blessés selon un bilan provisoire","description":"Une explosion a retenti à 16h55 dans le Ve arrondissement de Paris, mercredi 21 juin. En début de soirée, quatre personnes sont entre la vie et la mort, et 25 autres moins gravement blessées.Quelques minutes après l’explosion, mercredi 21 juin, au moins trois immeubles sont en flammes. La déflagration a eu lieu dans un bâtiment, qui s’est totalement effondré. Il s’agit, entre autres, d’une école de mode et de design située rue Saint-Jacques, dans le Ve arrondissement de Paris. Les flammes se sont propagées aux deux bâtiments mitoyens, situés en face. D'autres victimes sous les décombres ? Plusieurs personnes sont en urgence absolue, d’autres en urgence relative. Dans la soirée, les débris continuent de s’effondrer. \"J’ai entendu une énorme déflagration, je suis descendu pour voir ce qu’il se passait. 100 mètres un peu plus loin, j’ai vu la façade de l’immeuble qui jouxte l’hôpital du Val-de-Grâce qui était en plein milieu de la rue\", confie Olivier Galzi, journaliste et témoin. Dans la soirée, l’incendie est circonscrit. Les pompiers cherchent d’éventuelles victimes qui seraient bloquées dans les décombres. Certains riverains tentent quant à eux de dégager eux-mêmes quelques gravas.","date":"2023-06-21T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","O. Longueval","M. Khiat","J. Desrousseaux","C. Morand","N. Perez","J. Boulesteix","P. Maire","@RevelateursFTV","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-dans-un-immeuble-a-paris/explosion-a-paris-au-moins-29-blesses-selon-un-bilan-provisoire_5902622.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
{"title":"Permis de conduire à 17 ans : une mesure pour lutter contre l’isolement ?","description":"Elisabeth Borne a annoncé, mardi 20 juin, qu’il serait possible d’obtenir le permis à 17 ans dès 2024. Cela doit permettre aux plus jeunes, notamment aux apprentis, d’être indépendants. Dans l’Hérault, à Frontignan, la nouvelle ravit la jeunesse.Quand on habite à Frontignan (Hérault), il faut bien souvent prendre la voiture pour se rendre à Sète ou à Montpellier. Le permis à 17 ans est plutôt bien accueilli. “Pour trouver du travail, c’est beaucoup plus simple”, détaille une habitante. “J’aurais aimé passer le permis à 17 ans (…), ça m’aurait arrangé”, poursuit un autre jeune riverain. Les accidents de la route sont la première cause de mortalité chez les jeunes Les accidents de la route sont la première cause de mortalité des 18/24 ans. Dans une auto-école, la monitrice s’inquiète de cette décision. “On ne se rend pas compte du danger. Ils ne se rendent pas compte. Le gamin n’est pas prêt, pas mature”, explique-t-elle. À la mission locale d’insertion des jeunes, le problème de mobilité est bien connu. Ils ont notamment fourni des vélos ou des scooters. Mais il y a d’autres freins. “Le permis est intéressant, s’il est accompagné de mesures financières pour payer le permis, et acquérir un véhicule”, note Mohamed El Asri, directeur adjoint de la mission locale de Thau.","date":"2023-06-21T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["V.Gaglione","F.Mazou","C.Chabaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/permis-de-conduire-a-17-ans-une-mesure-pour-lutter-contre-l-isolement_5902106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2023_5860466.html","containsWordGlobalWarming":false}
{"title":"Musique : excentricité, monarchie et ballon rond… qui est vraiment Elton John ?","description":"Elton John est en concert à Paris, mercredi 21 juin, dans le cadre d’une tournée d’adieux à la scène. Le JT du 20 Heures se glisse dans la tête du chanteur.Une star de la pop britannique, à l’allure parfois excentrique. Dans les années 70, Elton John révélait sa bisexualité à la Une d’un magazine, et se plaçait comme défenseur des droits de cette communauté, ce qu’il fera tout au long de sa carrière. Depuis, il multiplie ses engagements, et a même ouvert une fondation pour les victimes du Sida. \"Je me sentirais pourri de ne rien faire. J’ai déjà beaucoup de chance de ne pas être victime de la maladie\", a-t-il confié à ce sujet. Un fou de football Il est également connu pour ses costumes multicolores, et entretient des liens étroits avec la monarchie britannique. Il a été anobli pour ses services rendus à la musique. Diana était une amie complice, à laquelle il a rendu hommage à ses funérailles, avec la chanson Candle In The Wind. Enfin, Elton John est un amoureux du ballon rond. Il a assisté à son premier match à 5 ans à Watford (Royaume-Uni), et a racheté le club de la ville 25 ans plus tard. \"Si je n’avais pas eu le club de foot, dieu sait ce qui me serait arrivé\", a-t-il d’ailleurs déclaré.","date":"2023-06-21T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["B.Garguy-Chartier","A.Dufaut","C.Rousseau","A.Pancari","C.Sénéchal","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/elton-john/musique-excentricite-monarchie-et-ballon-rond-qui-est-vraiment-elton-john_5902688.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2023_5860469.html","containsWordGlobalWarming":false}
