{"title":"Prix de l'énergie : une mobilisation pour aider un boulanger de l'Oise, qui ne peut plus payer ses factures","description":"Un boulanger dans l'Oise n'arrive plus à faire face à la flambée des prix de l'énergie. Ses factures d'électricité explosent. Il appelle donc à une grande journée de mobilisation pour faire entendre la colère de ces artisans qui ne s'en sortent plus.Julien Pedussel, boulanger-pâtissier à Rieux (Oise), refuse de payer sa dernière facture d'électricité. \"C'est la mort de mon entreprise, je n'explique pas ces factures, je ne sais pas comment ça se fait (...), je ne comprends pas qu'on laisse faire ça\", dénonce l'artisan, qui est venu tracter à Villers-Saint-Paul (Oise), lundi 2 janvier. Il ajoute : \"C'est plus de la moitié de mon chiffre d'affaires mensuel, ce qui veut dire que si je paie cette facture, je ne paye pas mes salariés, mes fournisseurs et le reste de mes charges.\" Des députés mobilisés Parmi la cinquantaine de soutiens présents à Villers-Saint-Paul, qui se sont mobilisés pour aider Julien Pedussel, figurent de nombreuses écharpes républicaines de tous bords. Ces derniers fustigent un manque de réaction du gouvernement. \"Il faut arrêter d'indexer le prix de l'électricité à celui du gaz (...). Il y a des mesures qui doivent être prises d'urgence pour éviter ce qu'on découvre ce matin\", souligne Maxime Minot, député (LR) de l'Oise.","date":"2023-01-02T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["G. Giraudeau","F. Levasseur","O. Pappini"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-energie-une-mobilisation-pour-aider-un-boulanger-de-l-oise-qui-ne-peut-plus-payer-ses-factures_5576322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-janvier-2023_5543400.html","containsWordGlobalWarming":false}
{"title":"Inflation : la galette des rois sera plus chère cette année","description":"La galette des rois n'échappe pas à l'inflation. Les prix des matières premières utilisées par les boulangers ont flambé.Après les bûches, les premières galettes des rois font déjà des heureux. Mais cette fois-ci, il faudra débourser un peu plus pour les déguster. Une légère hausse des tarifs nécessaire pour compenser l'inflation. \"On a été touché au niveau de l'électricité, du coût des matières premières, qui ont facilement triplé. On a été contraint de projeter cette augmentation sur nos produits, en minimisant quand même pour que cela reste accessible à tous\", explique Raphaël Galtier, responsable de la pâtisserie Scholler. Les prochains mois incertains Du côté d'un autre artisan, le prix des galettes a augmenté de 10% en moyenne. Si Laurent Avinens est encore peu touché par l'inflation, les prochains mois sont incertains. \"2022, c'est surtout les beurres qui ont augmenté d'environ 50% et la farine en moyenne de 20%\", souligne le professionnel, qui précise : \"C'est surtout en 2023 où je pense qu'on va réellement avoir de l'inflation.\" Le gouvernement a promis des aides adaptées prévues dès ce début d'année.","date":"2023-01-02T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["M. Bonfils","J. Morch","A. Nichon","C. Calmels"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-la-galette-des-rois-sera-plus-chere-cette-annee_5576328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-janvier-2023_5543400.html","containsWordGlobalWarming":false}
