{"title":"Bac 2024 : des dizaines de bacheliers découvrent leurs résultats","description":"C'est le jour J pour des milliers de lycéens français, qui découvrent, lundi 8 juillet, s'ils ont réussi leur baccalauréat. Au lycée Jean Jaurès de Reims, nombreux jubilent avec surprise.Cris de joie et soulagement ce lundi 8 juillet pour des milliers de bacheliers. À Reims (Marne), de nombreux lycéens jubilent depuis ce matin en apprenant leurs résultats du baccalauréat. \"Je ne pensais vraiment pas l'avoir, en plus je suis quelqu'un qui ne va pas tout le temps à l'école, mais de l'autre côté, j'ai travaillé, c'est le meilleur moment de ma vie\", se réjouit une jeune fille. Un rite de passage que certains sont venus savourer en famille. Une maman se dit \"super fière, super contente\" pour sa fille. Le rattrapage commence mardi D'autres ont aussi bondi de joie en découvrant leurs résultats sur internet. Dans ce lycée, les recalés sont peu nombreux. \"On est à près de 92% de reçus\", se félicite Laurent Marécheau, proviseur du lycée Jean Jaurès de Reims. Ce précieux sésame sonne pour beaucoup comme la fin des années lycée, et le début de la vie étudiante. Les déçus pourront retenter leur chance au rattrapage à partir du mardi 9 juillet, jusqu'à jeudi.","date":"2024-07-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/bac/bac-2024-des-dizaines-de-bacheliers-decouvrent-leurs-resultats_6654126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Billets de zéro euro : à quoi servent-ils ?","description":"Des lieux ou des célébrités emblématiques, des évènements, des œuvres d’art… Le billet de zéro euro commémore plusieurs faits marquants de notre histoire.Le mémorial de Verdun, la Cathédrale Notre-Dame… Excepté le fait d'être des hauts lieux de commémoration du Débarquement allié de juin 1944 et des monuments historiques, ces lieux ont un point commun : ils ont tous demandé la fabrication de \"billets à zéro euro\". Un objet spécial pour le 80e anniversaire du D-Day a été mis en circulation. Il n'y a pas un seul billet du D-Day, mais bien des dizaines. Leur particularité ? Il est écrit zéro euro dessus, mais ils sont en vente au prix de 3,50 euros. Destinés aux collectionneurs Ces billets exceptionnels et numérotés de 000001 à 003000 sont destinés aux collectionneurs et n’ont pas pour objectif d’entrer en circulation comme des coupures ordinaires. Chez les collectionneurs les plus méticuleux et exhaustifs, les exemplaires du 80e anniversaire du Débarquement prennent place à côté de ceux représentant le Mont-Saint-Michel, la Tour Eiffel, ou bien encore Napoléon.","date":"2024-07-08T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/billets-de-zero-euro-a-quoi-servent-ils_6654144.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Californie : des incendies ravagent la côte ouest des États-Unis","description":"Plusieurs incendies se sont déclarés cette semaine en Californie (États-Unis), touchée par une importante vague de chaleur.Des flammes de plusieurs mètres de haut. Toute une colline transformée en brasier. Depuis vendredi 5 juillet, des incendies incontrôlables sévissent dans la région de Santa Barbara, en Californie (États-unis). Déjà plus de 7 000 hectares ravagés. Du ciel, on peut apercevoir des végétations calcinées et des murs de fumée. Des Canadairs tentent d’éteindre les flammes. De nombreux pompiers sont mobilisés 24 heures sur 24. Ils tentent de ralentir le brasier encore fumant, qui se rapproche dangereusement des habitations. Un incendie d’une rare violence Dans un quartier, des dizaines de maisons ont brûlé et été complètement détruites. Des milliers de personnes ont été évacuées. Une épaisse fumée noire est visible à des kilomètres à la ronde. Les pompiers reconnaissent un incendie d’une rare violence. Les habitants qui n'ont pas encore été évacués ont les yeux rivés sur leur habitation. Les pompiers s’attendent à plusieurs jours encore très difficiles, avec des températures records dans plusieurs localités californiennes.","date":"2024-07-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/californie-des-incendies-ravagent-la-cote-ouest-des-etats-unis_6654141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Cinéma : la promenade en bois de Deauville fête ses 100 ans","description":"Depuis 1924, les célébrités et les touristes foulent les planches en bois de Deauville, dans le Calvados. La promenade continue de faire rêver.Depuis 1924, les planches de Deauville (Calvados) sont iconiques. \"Ce sont les films, c'est l'histoire que ça représente, c'est aussi le festival du film américain\", explique un homme. La promenade en bois de la ville fête ses 100 ans. Conçue en même temps que le nouvel établissement de bain, les planches sont imaginées comme un pont de paquebot pour relier les cabines à la plage. Des planches visibles au cinéma \"C'est devenu un lieu de sociabilité, un lieu de promenade populaire\", affirme Philippe Normand, auteur de Les Planches, Deauville, 100 ans d'histoires. Les planches sont aussi le décor du film Un homme et une femme, dans lequel Jean-Louis Trintignant roule dans sa mustang vers l'être aimé. \"J'ai envie de penser que Françoise Sagan, Cocteau ont laissé quelque chose en plus sur ces planches\", assure Claude Lelouch, réalisateur d'Un homme et une femme. Le cheminement de bois est renouvelé tous les quinze ans.","date":"2024-07-08T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-deauville/cinema-la-promenade-en-bois-de-deauville-fete-ses-100-ans_6654162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un bombardement massif fait au moins 36 morts et 140 blessés","description":"C'est l'une des frappes les plus meurtrières de ces derniers mois à Kiev, en Ukraine : un hôpital pour enfants a été touché lundi 8 juillet. Selon le dernier bilan, 36 personnes sont mortes, et 140 ont été blessées.À Kiev (Ukraine), lundi 8 juillet, dans les décombres encore fumants, les secours cherchent d'éventuels survivants. Une chaîne humaine se met spontanément en place pour enlever débris après débris. L'hôpital pour enfants de Kiev touché ce lundi est l'un des plus grands d'Europe. L'établissement qui vient d'être bombardé est en ruines, et certains patients ont été évacués juste à temps. L'Ukraine attend une réponse forte de l'Occident \"Nous avons entendu la première explosion qui n'était pas loin, nous avons réagi rapidement, ma fille a commencé à crier (...) on nous a dit de descendre au sous-sol, j'ai attrapé ma fille dans le couloir, il y a eu une deuxième explosion\", raconte une mère de famille. La Russie a mené plusieurs frappes mortelles à Kiev et dans l'est du pays. Le bilan est l'un des plus lourds depuis des mois : au moins 36 morts et 140 blessés. Alors que Moscou assure n'avoir visé que des infrastructures militaires, l'Ukraine demande une réponse forte des Occidentaux.","date":"2024-07-08T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-bombardement-massif-fait-au-moins-36-morts-et-140-blesses_6654549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-juillet-2024_6612903.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : Gabriel Attal maintenu à Matignon","description":"Après les législatives, Gabriel Attal a présenté sa démission lundi 8 juillet, mais Emmanuel Macron lui a demandé de rester en poste \"pour le moment afin d'assurer la stabilité du pays\".Après les résultats des élections législatives, aucun camp ne semble en mesure de gouverner seul : ni le Nouveau Front populaire, ni le camp présidentiel, ni le RN et ses alliés n'ont obtenu la majorité absolue à l'Assemblée nationale. Prenant acte de ce résultat, le Premier ministre sortant Gabriel Attal a présenté sa démission à Emmanuel Macron, lundi 8 juillet, qui lui a demandé de rester en poste \"pour le moment\". L'objectif : assurer les affaires courantes alors que la France doit accueillir les JO à partir du 26 juillet. Les deux têtes de l'exécutif ont été rejointes à l'Élysée par plusieurs ministres, dont Gérald Darmanin (Intérieur), et Stéphane Séjourné (Affaires étrangères). Un successeur difficile à trouver Si le nom du successeur de Gabriel Attal est un mystère, les tractations avec la droite ou la gauche pourraient s’éterniser. Emmanuel Macron veut donc attendre de voir ce qu'il se passe à gauche, observer le rapport de force entre les socialistes, les écologistes, les communistes et les insoumis qui sont arrivés en tête du deuxième tour.","date":"2024-07-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-gabriel-attal-maintenu-a-matignon_6654120.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : augmentation du Smic, abrogation de la réforme des retraites... Ces mesures du Nouveau Front populaire qui pourraient bloquer","description":"Lundi 8 juillet, après la victoire du Nouveau Front populaire, arrivé en tête des élections législatives dimanche soir, les électeurs s'interrogent. Dans une usine girondine, la plupart des salariés sont favorables aux mesures proposées par la gauche, mais se demandent si elles pourront être appliquées.Au lendemain des élections législatives, plusieurs mesures doivent être arbitrées ces prochaines semaines. Et celle qui fait le plus débat dans une usine de fabrication de piscines en Gironde, c'est la proposition du Nouveau Front populaire d'augmenter le Smic à 1 600 euros net par mois. \"Ça pourrait être bien, si les produits de première nécessité n'augmentent pas en fonction de l'inflation\", estime une salariée. L'augmentation des salaires interroge La directrice n'est pas non plus contre la proposition de revaloriser les petits salaires, mais selon elle cela coûterait beaucoup trop cher à l'entreprise. \"Actuellement, on pense plus à stabiliser le personnel qu'à embaucher, donc s'il faut les augmenter à ce moment-là peut-être qu'on parlera de chômage technique ou de licenciements\", confie Véronique Gasciolli, présidente d'Aboral Piscines. Si le prochain Premier ministre était de gauche, le Nouveau Front populaire compte procéder en urgence par décret. L'abrogation de la réforme des retraites, soutenue par les syndicats, dont la CGT, fait aussi débat.","date":"2024-07-08T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-augmentation-du-smic-abrogation-de-la-reforme-des-retraites-ces-mesures-du-nouveau-front-populaire-qui-pourraient-bloquer_6654534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-juillet-2024_6612903.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : des circonscriptions ont basculé à gauche","description":"Le Nouveau Front Populaire a remporté sept des quatorze sièges de députés dans le Rhône, lors du second tour des élections législatives, dimanche 7 juillet.Dans la région lyonnaise, la septième circonscription du Rhône couvre les communes de Bron, Rillieux-la-Pape, Sathonay-Camp, Sathonay-Village et Vaulx-en-Velin. Elle concentre des communes de l'est de l’agglomération. Des quartiers populaires, mais aussi d'autres plus résidentiels. Pour ce territoire qui depuis 2017 était tenu par la majorité présidentielle ou encore la droite, la circonscription a basculé dimanche 7 juillet à gauche. \"J'ai voté avec le cœur\" Sur un marché, la plupart des électeurs rencontrés ne cachent pas leur satisfaction. \"C'est une bonne chose. Ça ne veut pas dire que tout va être réglé, car je pense que ça va être compliqué. On va vivre encore des choses difficiles\", estime une retraitée. Avec plus de 60% de participation, dimanche, les électeurs ont voté massivement. Une mobilisation importante, notamment chez les jeunes. \"J'ai voté avec le cœur\", indique une passante.","date":"2024-07-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-des-circonscriptions-ont-bascule-a-gauche_6654096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : des personnalités politiques élues","description":"De nombreuses personnalités politiques ont brigué un siège de député lors des législatives. Si François Hollande, Gabriel Attal ou encore Gérald Darmanin ont été élus, les macronistes Olivier Véran et Stanislas Guérini n'ont pas connu le même succès.Le désistement du candidat de gauche a tout changé pour Elisabeth Borne. \"Évidemment, ça n'aurait pas été possible sans\", a déclaré l’ancienne Première ministre. Un goût de soulagement et de l'émotion pour Elisabeth Borne dans le Calvados. Dans l'ancienne majorité présidentielle, la satisfaction était aussi de mise, dimanche 7 juillet, pour Gabriel Attal, réélu dans les Hauts-de-Seine. Idem pour Gérald Darmanin dans le Nord. La présidente sortante de l'Assemblée est, elle aussi, réélue dans les Yvelines. François Hollande de retour En revanche, deux figures de la macronie, l'ancien ministre Olivier Véran, en Isère, et Stanislas Guérini ont perdu. Dans la Somme, le deuxième tour a souri à François Ruffin. Enfin, François Hollande, élu chez lui en Corrèze, fera son retour à l’Assemblée, tout comme l’écologiste Dominique Voynet. Laurent Wauquiez revient lui aussi à l’Assemblée.","date":"2024-07-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-des-personnalites-politiques-elues_6654072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : en Bretagne, le front républicain a fonctionné","description":"La Bretagne n'envoie aucun député d'extrême droite à l'Assemblée nationale. Dans le Morbihan, le candidat du RN a été battu par une députée Ensemble après le désistement de la candidate du NFP.Dans le Morbihan, Antoine Oliviero, candidat du Rassemblement national, a été battu par la députée sortante Nicole Le Peih, alors qu'il était arrivé en tête du premier tour des élections législatives avec 10 points d'avance. Cette défaite est une déception pour l'électorat RN. Comme dans de nombreuses circonscriptions bretonnes, le front républicain a fonctionné. La candidate de la majorité présidentielle a été élue à 57,56% des voix, grâce au désistement de la candidate du Nouveau Front populaire. Une figure de la politique locale Le manque d'expérience du candidat d'extrême droite pourrait expliquer ce changement de vote. \"Le candidat RN était un parachuté. Les gens se sont très vite rendu compte qu'il n'allait rien apporter à la localité\", estime Simon Pestrel, sympathisant LFI. Les habitants se sont tournés vers une figure de la politique locale. Nicole Le Peih double son score du premier tour et sait que cela est dû aux électeurs de gauche. \"Je les remercie\", affirme la députée (Ensemble) de la 3e circonscription du Morbihan.","date":"2024-07-08T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-en-bretagne-le-front-republicain-a-fonctionne_6654546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-juillet-2024_6612903.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : entre soulagement et déception","description":"Le RN et ses alliés sont arrivés troisièmes au second tour des législatives, derrière le Nouveau Front populaire et la coalition présidentielle Ensemble. La faute à des désistements dans l’entre-deux-tours.D’un côté, un immense soulagement. Une onde de joie à gauche de Nantes à Paris à l'annonce des résultats. De l’autre, au Rassemblement national, le visage des mauvais jours. Sonnés, les militants du parti d’extrême droite ont du mal à digérer cette contre-performance. Dans le centre-ville de Strasbourg, (Bas-Rhin), ce lundi 8 juillet, même sentiment partagé après le verdict des urnes. \"Moi, je suis contente et je suis soulagée. Je ne vous cache pas que c'est une surprise très heureuse\", estime une passante. \"Ça ne représente pas la France d’aujourd’hui\" Pour un retraité, en revanche, le Rassemblement national méritait d'avoir une plus grande place à l'Assemblée nationale. \"Ça ne représente pas la France d’aujourd’hui\", juge-t-il en faisant référence aux barrages républicains. D’après les dernières estimations, c’est le Nouveau Front populaire qui obtient le plus de sièges, largement devant Ensemble !, le camp présidentiel. Le Rassemblement national et ses alliés arrivent troisièmes.","date":"2024-07-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-entre-soulagement-et-deception_6653961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : la grande désillusion des électeurs du Rassemblement national","description":"Un jour après la déroute du Rassemblement national, dépassé par la gauche au second tour des élections législatives dimanche 7 juillet, la défaite est amère pour nombre d'électeurs du parti d'extrême droite. France Télévisions est allée à leur rencontre dans l'Oise, où le RN a remporté 6 sièges sur 7.Au lendemain du second tour des élections législatives, direction Grandvilliers, dans l'Oise, où le Rassemblement national a remporté 6 sièges de députés sur 7 dimanche 7 juillet. Mais au niveau national, les résultats ont dépité nombre d'électeurs. Un ancien ouvrier communiste désormais électeur du RN a l'impression que son vote a été méprisé : \"On n'admet pas que le (Rassemblement) national ait des gens qui votent pour le Rassemblement national ? Elle est où la démocratie là ?\", fustige-t-il. \"Elle ne passera jamais\" La désillusion domine dans cette commune de 2 700 habitants. Des retraités qui ont toujours voté RN s'attendaient à une déconvenue : \"Marine (Le Pen) est gentille, mais elle ne passera jamais, tous les autres partis sont toujours contre elle\", confie Clotaire, facteur à la retraite. Tous regrettent que la gauche et le camp présidentiel aient réussi à faire barrage. Certains refusent de répondre : \"Je ne veux même pas en parler, je pense que les gens n'ont pas réfléchi\", balaie un père de famille. Malgré les déceptions, le RN compte tout de même 143 députés, une ascension inédite pour le parti d'extrême droite.","date":"2024-07-08T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-la-grande-desillusion-des-electeurs-du-rassemblement-national_6654510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-juillet-2024_6612903.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : le Nouveau Front populaire va-t-il tenir ?","description":"Après les résultats du second tour des élections législatives, dimanche 7 juillet, les divisions au sein du Nouveau Front populaire sont nombreuses pour désigner le candidat à Matignon.En tête des élections législatives, mais tout reste à faire. Dimanche, les insoumis, les socialistes, les écologistes et communistes ont fêté les résultats séparément. La gauche a-t-elle chassé les démons ? Les électeurs du Nouveau Front populaire rencontrés à Paris ne souhaitent pas de division. \"Les électeurs et électrices attendent un programme avec des idées. Les communistes, insoumis, socialistes et les verts ne s’entendent pas toujours. Ils n’ont pas vocation à se marier, mais ils sont capables de s'entendre, je l’espère\", résume un passant. Un succès inespéré Même attente d'union dans la région de Toulouse (Haute-Garonne). Les socialistes sont arrivés en tête dans la ville rose. \"Il faut réussir à parler, à écouter les idées un petit peu de tout le monde\", explique une habitante. Le succès est inespéré pour la gauche, mais la marche reste haute pour convertir une première place en majorité de gouvernement. Le Nouveau Front populaire obtient le plus de sièges, devant Ensemble !, le camp présidentiel. Le Rassemblement national et ses alliés arrivent troisièmes.","date":"2024-07-08T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-le-nouveau-front-populaire-va-t-il-tenir_6654507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-juillet-2024_6612903.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : le retour de François Hollande à l’Assemblée","description":"La candidature de François Hollande, sous la bannière du Nouveau Front populaire, était l'une des surprises de ce scrutin. Le socialiste s'est retrouvé en tête au second tour des élections législatives.Son visage est bien connu des habitants de Tulles, en Corrèze. François Hollande a été pendant 20 ans leur député. L’ancien président a été réélu dimanche 7 juillet, dans la première circonscription de Corrèze avec 43 % des voix dans une triangulaire. Mais que peut bien espérer un ancien chef de l'État qui a connu les plus hautes sphères du pouvoir en redevenant député ? François Hollande a expliqué son tout nouvel engagement. \"J’ai considéré que c’était mon devoir malgré les fonctions que j’ai pu occuper qui auraient pu me retenir. Le but était de tout faire pour empêcher l'extrême droite d’accéder au pouvoir\", a-t-il déclaré devant les journalistes. Un avenir en question Le Nouveau Front populaire a permis à l'ancien président de recueillir les voix des électeurs de l'ensemble de la gauche, mais certains ne se font pas d’illusion. \"Je n’ai aucune confiance en lui\", lâche un passant. François Hollande a toujours laissé planer le doute sur ses ambitions nationales. Il n'a jamais abandonné l'idée de reconquérir l’Élysée.","date":"2024-07-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-le-retour-de-francois-hollande-a-l-assemblee_6654093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : les militants du RN déçus","description":"Ce dimanche 7 juillet, le 2e tour des élections législatives a clôturé une campagne express, avec un taux de participation encore bien élevé par rapport à celui de 2022. Le Rassemblement National a confirmé sa percée, mais n’a pas obtenu de majorité.Un lendemain d'élections au goût amer. À Hénin-Beaumont (Pas-de-Calais), fief du Rassemblement national, de nombreux électeurs voyaient déjà Jordan Bardella à Matignon. Ce lundi, pour deux retraitées, c'est la douche froide. \"Très déçues\", jugent-elles. \"La troisième position, ce n’est pas du tout logique parce qu’ils se sont regroupés\", ajoutent-elles. \"Ce n’est pas de bonne guerre\". Une campagne pas toujours à la hauteur Une semaine après la victoire du Rassemblement national au premier tour, le Nouveau Front populaire est devenu, dimanche 7 juillet, la première force politique de la prochaine Assemblée, à l'issue du second tour des élections législatives. Le bloc d'extrême droite n'est que troisième, avec 143 sièges. En cause, l'effet massif joué par les désistements liés au front républicain. Les électeurs RN se disent désabusés sur un chantier. Certains ont le sentiment que leur vote n'a pas été entendu. Ils ont suivi les résultats de loin. Les cadres locaux du parti essayent de positiver. Le RN a tout de même gagné des sièges au niveau national, mais ils estiment que la campagne n'a pas toujours été à la hauteur.","date":"2024-07-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-les-militants-du-rn-decus_6653964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : les médias étrangers réagissent aux élections","description":"Les élections législatives ont tenu en haleine les médias étrangers. Tous ont réagi, dimanche 7 juillet, à la découverte d'une Assemblée française sans majorité.Dimanche 7 juillet, les télévisions du monde suivaient les résultats des élections législatives en France. Les reporters anglais avaient misé sur le QG du Rassemblement national, pensant être du côté des vainqueurs. Les médias étrangers ont terminé la soirée place de la République. La victoire de la gauche est qualifiée de \"Révolution française\" par la presse italienne. En Russie, les médias publics retiennent le désordre dans les rues. Les médias partagés En Allemagne, preuve de l'importance du moment, le chancelier réagit et dit son soulagement. \"Cela aurait été un grand défi si le président français avait dû accepter une cohabitation avec un parti populiste de droite\", affirme Olaf Scholz, chancelier d'Allemagne. De son côté, l'Italie s'inquiète d'une France sans majorité claire. Un quotidien titre : \"le chaos sous le ciel de Paris\". La Belgique, habituée des coalitions introuvables, préfère relativiser. La presse étrangère est partagée.","date":"2024-07-08T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-les-medias-etrangers-reagissent-aux-elections_6654555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-juillet-2024_6612903.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : les électeurs divisés sur le choix du nouveau Premier ministre","description":"Dans les Deux-Sèvres, où Delphine Batho est arrivée en tête sous la bannière du Nouveau Front populaire, lundi 8 juillet, les avis sont partagés après les résultats de dimanche soir. Qui pour succéder à Gabriel Attal à Matignon ? Certains soutiennent le programme porté par la gauche, tandis que d'autres prônent le ralliement à la macronie.Dans la circonscription de Parthenay dans les Deux-Sèvres, Delphine Batho a été réélue dimanche soir avec près de 60% des suffrages. Nombreux sont les jeunes à avoir voté pour elle : \"Les Français ont montré par leur vote qu'ils donnaient (leur) confiance au Nouveau Front populaire, ils ont quand même obtenu une majorité de sièges à l'Assemblée, les macronistes ont été battus\", fait valoir Mathis, un électeur de 22 ans. \"Je suis curieux de voir si l'alliance de gauche va tenir\" Mais pour Léo, son collègue qui a voté blanc, la tâche s'annonce difficile : \"Vu qu'on est sur du 'un tiers, un tiers, un tiers', je suis curieux de savoir comment ça va passer dans les prochaines semaines, si l'alliance de la gauche va tenir\", explique-t-il. Stéphane, peintre de 60 ans, plaide lui pour une alliance entre le Nouveau Front populaire et le camp présidentiel. Une buraliste accuse quant à elle la défaite du RN, et redoute l'arrivée de Jean-Luc Mélenchon à Matignon.","date":"2024-07-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-les-electeurs-divises-sur-le-choix-du-nouveau-premier-ministre_6654081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : les électeurs macronistes face au casse-tête des alliances","description":"De nombreux électeurs fidèles au camp présidentiel craignent une période de troubles après la victoire du Nouveau Front populaire, au second tour des élections législatives, dimanche 7 juillet. France Télévisions s'est rendu dans l'Anjou, terre macroniste, où l'idée d'une alliance fait son chemin.Dans le fief macroniste de l'Anjou, sept députés, dont six fidèles à l'ex-majorité présidentielle, ont été réélus dimanche 7 juillet soir. L'idée d'un gouvernement d'alliance avec la gauche séduit, mais pose tout de même question : \"Ce que j'espère, c'est qu'on apprenne à gouverner ensemble, tous partis confondus, toutes tendances confondues\", commente un habitant, quand un autre rétorque que \"les programmes ne sont pas compatibles\", et prône la solution d'un \"gouvernement technique\". Peu de réfractaires à une coalition Les électeurs des villages alentours, où la candidate Ensemble a parfois dépassé les 60%, notamment grâce à des voix venues de la gauche, n'y sont pas opposés. \"Il faut que tout le monde s'entende, mais ça, ça va être autre chose\", reconnaît une électrice. \"Chiche\", lance Philippe Bolo, un député MoDem réélu dimanche dans cette zone du Maine-et-Loire. Pour lui, le \"en même temps\" est loin d'être mort, il souhaite d'ailleurs \"tendre la main aux modérés\". Mais même dans la douceur angevine, les électeurs s'attendent à quelques tumultes.","date":"2024-07-08T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-les-electeurs-macronistes-face-au-casse-tete-des-alliances_6654528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-juillet-2024_6612903.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : quel gouvernement après la victoire du Nouveau Front populaire ?","description":"Les résultats morcelés des élections législatives laissent encore planer le doute, lundi 8 juillet. Quel gouvernement pourrait en résulter ? Les négociations sont en cours, surtout au sein du Nouveau Front populaire, qui doit choisir un candidat pour Matignon.Au lendemain du second tour des élections législatives, lundi 8 juillet, les députés ne sont pas encore installés sur les bancs de l'Assemblée nationale. L'heure est aux négociations pour chaque groupe, afin de pouvoir gouverner après des résultats plus morcelés que jamais. À gauche, le Nouveau Front populaire, arrivé en tête dimanche soir, a de nouveau appelé Emmanuel Macron ce lundi matin à nommer un Premier ministre issu de ses rangs. Des tractations jusque tard dans la soirée Mais encore faut-il que l'alliance de gauche ait un nom à proposer. \"Dans la semaine, nous devons arriver à nous mettre d'accord et ensuite au chef de l'État de tenir compte des résultats\", a souligné Olivier Faure, le patron du PS, sur franceinfo. Pour se mettre d'accord, des tractations entre les cadres de la gauche ont eu lieu jusque tard dimanche soir. Aucun nom n'est encore acté, et d'après les Insoumis, aucune piste ne serait refermée.","date":"2024-07-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-quel-gouvernement-apres-la-victoire-du-nouveau-front-populaire_6654078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : une Assemblée nationale sans majorité","description":"À l'issue du second tour des élections législatives, dimanche 7 juillet, le Nouveau Front populaire est en tête avec 180 députés, suivi par Ensemble, avec 163 élus et par le Rassemblement national, avec 143 députés.Lundi 8 juillet, les députés nouvellement élus après les élections législatives sont venus récupérer leur badge. L'Assemblée nationale est morcelée, fragmentée en trois blocs, sans majorité claire qui se dégage. Le Nouveau Front populaire crée la surprise et arrive en tête avec 180 députés. L'alliance doit désigner un candidat issu de ses rangs pour être nommé Premier ministre. Le camp présidentiel, arrivé 2e avec 163 députés, refuse un Premier ministre venant de la gauche. Les Divers pourraient changer la donne \"Il nous revient de pouvoir construire une alliance avec les partis de l'arc républicain\", assure Sylvain Maillard, député Ensemble Paris. Le Rassemblement national n'a jamais eu autant de sièges. Après 8 députés en 2017 et 89 en 2022, ils sont 143 élus en 2024. Les Républicains se maintiennent avec 66 députés. Les macronistes aimeraient qu'ils deviennent une force d'appoint, ce qui n'est pas acquis. Enfin, les Divers, 25 élus non rattachés à un groupe, pourraient changer la donne.","date":"2024-07-08T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives-2024-une-assemblee-nationale-sans-majorite_6654504.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-juillet-2024_6612903.html","containsWordGlobalWarming":false}
{"title":"Législatives 2024 : Éric Ciotti réélu dans les Alpes-Maritimes","description":"Le président des Républicains, Éric Ciotti qui a conclu une alliance avec le Rassemblement national, l'a emporté au deuxième tour dans la première circonscription des Alpes-Maritimes, son fief depuis 2007.Éric Ciotti, le président du parti Les Républicains, rallié au Rassemblement national, est arrivé en tête dans la 1ʳᵉ circonscription des Alpes-Maritimes, dimanche 7 juillet, au second tour des élections législatives. Il remporte ainsi la triangulaire. Dès le début de cette courte campagne des législatives, Éric Ciotti a conclu un accord avec le Rassemblement national, une décision qui a déclenché une guerre interne à LR et une bataille juridique avec les autres responsables du parti, qui ont cherché à l'évincer de la présidence. Un groupe uni à l'Assemblée ? La justice a cependant rejeté à trois reprises l'exclusion d'Éric Ciotti, qui reste, à ce jour, président des Républicains. Aucun autre ténor de LR ne l'a suivi dans son alliance avec Marine Le Pen et Jordan Bardella. Son ralliement aux dirigeants du RN a vraisemblablement été conclu en échange d'un poste au sein d'un éventuel gouvernement dirigé par le parti d'extrême droite.","date":"2024-07-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2024-eric-ciotti-reelu-dans-les-alpes-maritimes_6654117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
{"title":"Maroc : les gorges du Dadès, canyon du Grand Atlas, attirent les touristes du monde entier","description":"Les randonnées ne sont pas rares dans les gorges du Dadès, au cœur du Grand Atlas marocain, où les touristes se pressent pour admirer les superbes paysages qu'offre ce site unique, menacé par le réchauffement climatique.Le Grand Atlas marocain a des airs de Grand Canyon américain, avec en prime, le vert des oasis. Dans les gorges du Dadès, l'une des routes les plus photogéniques du Maroc, des motards du monde entier viennent profiter de ses kilomètres spectaculaires. Le site dit \"des pattes de singes\" est une étape incontournable le long des gorges. Le vent, la pluie, mais aussi la neige et le soleil ont dessiné des formes sur la montagne, où chacun voit ce qu'il veut. Le changement climatique affecte la vallée Lotfi Machraoui, qui vit en Haute-Savoie, voulait partager avec sa famille l'histoire du pays où il est né : \"Je voulais vraiment faire découvrir ça à mes enfants, ça fait depuis des siècles qu'elles sont là\", explique-t-il face au relief unique de la montagne. Pour voir ce canyon de plus près, Houssaine Ben Aïssa, né dans les environs, guide les touristes dans la vallée. Un couple d'Allemands profite de ses conseils. \"Comme il y a un changement de climat, c'est dur, c'est terrible\", déplore Houssaine, qui ne peut que constater les dégâts du réchauffement climatique sur le canyon. Cette région est aussi surnommée la vallée des 1 000 kasbahs.","date":"2024-07-08T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/maroc/maroc-les-gorges-du-dades-canyon-du-grand-atlas-attirent-les-touristes-du-monde-entier_6654159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":true}
{"title":"Prix du carburant : les abonnés de TotalEnergies vont-ils payer moins cher ?","description":"Le groupe TotalEnergies, qui plafonne son prix dans plusieurs stations, pourrait offrir une économie supplémentaire pour ses abonnés gaz et électricité.Lundi 8 juillet au matin, dans une station-service parisienne, le SP98 est à 1,99 euro le litre. Son prix est plafonné par TotalEnergies et le fournisseur envisage de baisser cette limite, uniquement pour ses clients abonnés à son offre gaz-électricité. Cette idée séduit certains automobilistes. TotalEnergies compte cinq millions de particuliers abonnés et cette opération lui permettrait d'attirer de nouveaux clients sur ses contrats. Une communication réussie Certains automobilistes sont prêts à changer de fournisseur d'énergie pour bénéficier de tarifs réduits à la pompe. Cette opération commerciale est un bon coup de communication pour le fournisseur d'énergie. \"La stratégie du groupe, c'est de se faire de la publicité d'abord\", analyse Thierry Bros, expert énergie-climat. Pour les clients habituels, qui n'ont souscrit à aucun abonnement, TotalEnergies promet de continuer de plafonner ses tarifs maximums.","date":"2024-07-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-les-abonnes-de-totalenergies-vont-ils-payer-moins-cher_6654156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-juillet-2024_6612924.html","containsWordGlobalWarming":false}
