{"title":"Comment faire jouer son assurance après la tempête Ciarán ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Au menu du jour, des questions à propos de la couverture par les assurances des dégâts causés par la tempête Ciarán. Ani Basar y répond sur le plateau de Jacques Legros.  La tempête Ciarán a fait de très nombreux dégâts. Que réclamer à son assurance si on a subi des dommages ? Comment être sûr que je serai indemnisé ? Ça, c’est pour l’essentiel des dégâts. Mais si j’ai une véranda par exemple et qu’elle est endommagée, une indemnisation est-elle possible ? Si vous avez vous-même une question, vous pouvez la poser directement en vidéo en vous rendant sur notre page dédiée.","date":"2023-11-04T09:30:08.725Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-tf1-comment-faire-jouer-son-assurance-apres-la-tempete-ciaran-le-13h-a-vos-cotes-2275093.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Déluge en Corse : un camping évacué en urgence à Sagone après \"une énorme tempête\"","description":"Vents violents, pluies diluviennes... la Corse n'a pas été épargnée par la tempête Ciarán. À Sagone, au nord d'Ajaccio, plus de 200 personnes ont dû être évacuées d'un camping en urgence. L'île de Beauté reste placée en vigilance orange ce vendredi 3 novembre.  Déraciné par la force de la tempête, l'arbre est venu s'encastrer dans le pont, emportant avec lui des morceaux de route. L'accès au village de Bastelica (Corse-du-Sud) est bloqué. \"Une énorme tempête, c'est la première fois qu'on voyait ça\", réagit un habitant dans le reportage du 13H de TF1 à retrouver en tête de cet article. \"C'était impressionnant, l'eau est passée par-dessus le pont...\" La nuit a été difficile aussi pour les 240 vacanciers évacués du camping de Sagone. L'endroit s'est retrouvé sous l'eau en quelques minutes. Les sinistrés ont été accueillis dans la salle des fêtes de la commune voisine. Un accueil qui s'effectue dans l'urgence mais aussi avec le sourire. \"On essaie d'être réactif un maximum. Il y a beaucoup de solidarité\", souligne Louis Cianelli, adjoint au maire de Vico. Ailleurs sur l'île de Beauté, la tempête a aussi provoqué des dégâts. Quelques commerces ont notamment été touchés. À Ajaccio, le toit d'un magasin de sport s'est effondré. À Porto, un hameau de la côte ouest, de nombreux bateaux ont quant à eux atterri sur les quais et dans les rues environnantes. En Haute-Corse, les vols prévus au départ et à l'arrivée de l'aéroport de Calvi ont été momentanément suspendus. Environ 2000 foyers ont été privés d'électricité. L'ensemble de la région reste placée en vigilance orange jusqu'à vendredi après-midi.","date":"2023-11-04T09:29:09.448Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-intemperies-corse-un-camping-evacue-en-urgence-au-nord-d-ajaccio-apres-un-deluge-tempete-ciaran-2275079.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
