{"title":"Travail, écoles : une journée particulière pour les Français","description":"Transports très perturbés, écoles et services publics fermés... La mobilisation et la grève contre la réforme des retraites ont bouleversé la journée des Français. Il a fallu se débrouiller pour faire garder les enfants avant de se rendre au travail.  À Brest, la journée avait presque commencé normalement. L'école est bien ouverte à quelques détails près. \"On n'a pas de restauration scolaire et pas de TAP (Temps d'Activités Périscolaires), pas de garderie non plus\", nous indique-t-on. À Lille, à 10h30, Jessie avait prévu de réviser ses examens à la bibliothèque. Devant les portes fermées, l'étudiant est un peu surpris. \"Je ne sais pas ce qui se passe. Apparemment, il y a grève aujourd'hui. Je n'en avais aucune idée d'ailleurs\", confie-t-il. L'heure du déjeuner approche. Pourtant dans le centre-ville, les clients se font rares autour d'une friterie. Une situation inhabituelle pour son gérant. \"On est réputé pour nos frites et la file ne désemplit pas toute la journée. Les gens sont occupés à autre chose aujourd'hui. Il y a des grèves de trains, donc forcément, les gens sont en télétravail\", déclare-t-il. À 14h à Puteaux, le parvis de la Défense est désert. Rien d'étonnant pour les rares cadres qui profitent du quartier d'affaires vidé de ses habitués. \"Les gens sont chez eux, ils sont tous en télétravail. Aujourd'hui, c'est facile, c'est comme un vendredi\", affirme l'une d'eux. TF1 | Reportage L. Merlier, C. Ebrel, M. Fiat","date":"2023-01-19T20:04:00.000Z","order":0,"presenter":"","authors":["L. Merlier","C. Ebrel","M. Fiat"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/podcast/24h-pujadas-les-partis-pris/video-travail-ecoles-une-journee-particuliere-pour-les-francais-2245574.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grève du 19 janvier : une journée de galère et de débrouille dans les transports","description":"Première grande journée de grève contre la réforme des retraites ce jeudi 19 janvier à l'appel des syndicats. Une mobilisation qui entraîne d'importantes perturbations dans les transports.  Ce n'était vraiment pas le bon jour pour que ça arrive. À Lyon, le métro est tombé en panne ce jeudi matin, totalement à l'arrêt. Conséquence : les trams se retrouvent pleins à craquer, alors même qu'il y en a trois fois moins que d'habitude. \"Pour rentrer, ça va être compliqué\", constate un usager sur le quai, bondé. À Arras, pas de panne, mais quelques retards pour les trois TER du jour à destination de Lille, contre dix en temps normal. Toujours est-il que le problème n'est pas de monter à bord, mais bien d'arriver jusqu'à la gare. \"Je suis venue en auto, il n'y a pas de train, aucun. De Biache jusqu'ici, il n'y a rien, même pas de bus\", témoigne une habitante de la région. \"C'est un peu abusé...\" Une affluence à laquelle les automobilistes d'Île-de-France n'ont pas été confrontés. La circulation y était même plus fluide qu'à l'accoutumée, de nombreux travailleurs ayant opté pour le télétravail. Dans les gares en revanche, ceux qui n'avaient d'autre choix que de se déplacer redoutaient une journée de galère. Et pour être sûr d'avoir une place dans le train, beaucoup se sont levés plus tôt.","date":"2023-01-19T16:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-jeudi-19-janvier-2023-journee-de-galere-et-de-debrouille-dans-les-transports-2245446.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vidéo-surveillance et générateurs de brouillard : les buralistes se barricadent face à la multiplication des braquages","description":"Le nombre de cambriolages de commerces en zone rurale a augmenté de 15% sur un an. Les buralistes sont les premières victimes de cette hausse de la criminalité. Un plan a été mis en place pour leur venir en aide.  Philippe Glory ne pourra jamais oublier cette journée. Son bar-tabac, situé à Resé, en Loire-Atlantique, a été braqué et menacé par un voleur. \"Il est entré assez décidé, en pointant son arme vers moi et après avoir récupéré le fond de caisse, il est reparti aussi rapidement qu'il est arrivé\", témoigne-t-il dans le reportage du 20H de TF1 en tête de cet article. Montant du butin : 270 euros. Les buralistes sont particulièrement ciblés en raison de la hausse du prix du tabac, alors que le vol de cartouches de cigarettes peut rapporter plusieurs centaines, voire plusieurs milliers d'euros sur le marché noir. À Vertou, toujours en Loire-Atlantique, le commerce de Christophe Chapart a aussi été visé par des malfaiteurs qui ont \"cassé le mur sur un mètre de haut et quasiment 40 cm de large\" pour repartir avec l'équivalent de \"40.000 euros de tabac\", selon lui. Des équipements qui coûtent cher. \"Si on prend l'enveloppe totale entre les caméras, le générateur de brouillard ou le sabot anti-soulèvement de rideau, on en a pour environ 15.000 euros. Un budget assez important, mais obligatoire pour se protéger\", détaille Philippe Glory. Pour aider les professionnels à s'équiper face aux actes violents, le gouvernement a débloqué un fond de 15 millions d'euros par an. Selon la Confédération nationale des buralistes, au moins quatre cambriolages ont lieu dans les bureaux de tabac chaque semaine.","date":"2023-01-19T13:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-les-bureaux-de-tabac-se-barricadent-face-a-la-multiplication-des-braquages-2245399.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Changement climatique : comment limiter les rejets de méthane des vaches ?","description":"Danone compte réduire de 30% d’ici 2030, par rapport à 2020, les émissions de gaz à effet de serre des animaux qui le fournissent en lait. Ce sont les rejets de méthane, un gaz très dangereux pour l’atmosphère, qui sont dans le viseur. Quelles solutions existent pour les limiter lors de la digestion des bovins ?  Cela peut paraître étrange, mais une vache qui mange contribue au réchauffement climatique. Pour cause, en digérant, elle rote et émet du méthane, un gaz très dangereux pour l’atmosphère. C’est pourquoi, d’ici 2030, Danone souhaite réduire de 30%, par rapport à 2020, ses émissions de méthane pour fabriquer des produits laitiers. Recours à des races moins émettrices, optimisation des régimes alimentaires, maintien prolongé en production des vaches, captation des émissions du fumier pour les valoriser en biogaz… Autant de leviers que Danone, qui a fait cette annonce mardi, prévoit d’actionner via un accompagnement financier et technique des éleveurs, pour améliorer le bilan environnemental de ses yaourts et produits laitiers. Le groupe dit avoir déjà réduit \"d’environ 14%\" ses émissions de méthane entre 2018 et 2020. Mais comment compte-t-il faire pour aller plus loin ? Au Maroc, où il collecte du lait auprès de petits producteurs, \"il y a énormément de progrès qui peuvent être faits en optimisant la production\", a assuré Jeanette Coombs Lanot, porte-parole de Danone, auprès de l’AFP. Danone s’intéresse également à des innovations technologiques, malgré les réserves des experts. Le groupe a investi dans deux start-ups. La première, basée au Royaume-Uni et baptisée Zelp, a conçu un dispositif au niveau des naseaux, installé sur un licol, qui permet de filtrer le méthane : une sorte de masque. La seconde, l’américaine Symbrosia, a développé des additifs alimentaires à base d’algues afin d’influer sur le processus de digestion. Dans le reportage en tête de cet article, une équipe de TF1 se rend dans l’exploitation d’Emmanuel et d’Olivier, qui élèvent une centaine de vaches laitières. Pour limiter les rejets de méthane, ils misent sur le confort de leurs animaux. \"On a mis en place des matelas pour leur couchage, des brosses pour qu’elles puissent se gratter naturellement tout au long de la journée, et on a mis aussi une ventilation pour les fortes chaleurs l’été, avec des douches\", montre Emmanuel. L’autre solution consiste à changer l’alimentation. Finie la vie à l’étable, les vaches passeront désormais huit mois de l’année dans les pâturages. \"En augmentant la part d’herbe, on diminue forcément la quantité de méthane qui est rejetée comparée à de l’ensilage maïs, car le maïs est plus méthanogène que l’herbe\", explique Olivier.","date":"2023-01-19T16:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-changement-climatique-les-rejets-de-methane-des-vaches-dans-le-viseur-de-danone-comment-les-limiter-2245361.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - \"Ça a failli en arriver aux mains\" : les saphirs d'une rivière d'Auvergne cibles d'une chasse au trésor acharnée","description":"C'est un fait assez méconnu : l'Auvergne abrite un gisement de saphir. Découvert en 2016, le site est gardé secret. Il faut dire qu'il représente un petit trésor : un gramme de cette pierre précieuse vaut jusqu'à 5000 euros.  C'est un gisement précieux et (re)découvert en 2016. En Auvergne, le lit d'une rivière recèle un véritable trésor : des saphirs. Un site unique et gardé secret qui s'étend sur quelques kilomètres carrés et qui représente un des plus importants gisements d'Europe. Son histoire débute il y a sept ans, lorsqu'un gemmologue amateur se vante d'avoir découvert la pierre précieuse dans le Puy-de-Dôme.\"Derrière une pierre visible assez facilement du bord de l'eau, il y avait un reflet bleu, qui m'a intrigué. J'ai cru un premier temps à un vieux bout de verre\", racontait à l'époque à l'AFP Nicolas Léger, à l'origine de la trouvaille. Si certains comme Eric, que les équipes du 20H de TF1 rencontrent dans le reportage en tête de cet article, exploitent les saphirs en toute légalité, avec les autorisations de la préfecture et du propriétaire du terrain privé sur lequel se trouvent les pierres précieuses, d'autres n'hésitent pas à piller le site. \"Il y a des centaines de milliers de carats de saphirs, de quoi intéresser bien évidemment la joaillerie, parce qu'ils sont purs, transparents, suffisamment gros pour être taillés\", détaille Eric, qui souhaite, pour sa sécurité, rester anonyme. Depuis 2016, des dizaines de personnes tentent de creuser le long des berges de la rivière pour ramasser les pierres précieuses. Une fois taillé, en fonction de son poids, de sa couleur et de sa pureté, un saphir peut valoir des dizaines de milliers d'euros. Une petite mine d'or au cœur, parfois, de violentes rivalités entre ceux qui exploitent les pierres précieuses en toute illégalité. \"Je me suis fait crever les quatre pneus, parce qu'on se garait directement au bord de la rivière\", explique l'un d'entre eux à TF1. \"Les premières fois où je suis arrivé, ça a failli en arriver aux mains et à grands coups de pelle, parce qu'il y a une personne qui s'est présentée auprès de moi comme un agent de commune, qui m'a dit que je n'avais rien à faire là, sauf qu'il creusait 50 mètres en dessous \", raconte un autre. Si le foyer de corindons - nom scientifique du saphir et du rubis - est \"exceptionnel par la taille\" des pierres en Auvergne, sa découverte n'est pas une surprise. \"Partout où il y a des rivières et torrents qui descendent des volcans, il y a des saphirs\", expliquait en 2016 à l'AFP le géologue clermontois Pierre Lavina. \"Ils ont été transportés de leur source profonde par des magmas remontant à la surface lors d'éruptions volcaniques explosives\".","date":"2023-01-19T11:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-entre-legalite-et-pillages-les-saphirs-d-auvergne-au-coeur-d-une-vaste-chasse-au-tresor-2245400.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Neige-verglas, crues : encore neuf départements en vigilance orange","description":"Météo-France a maintenu neuf départements en vigilance orange ce jeudi. Huit pour neige-verglas, un pour des risques de crues.  Sur les routes des montagnes corses, les chasse-neiges avancent sans problème. Pour les automobilistes en revanche, c'est l'occasion d'une petite remise à niveau. \"Ça patine !\", lance un conducteur dans le reportage du 13H de TF1 visible en tête de cet article. Un peu plus au nord, dans le Rhône, il neige aussi jusqu'en plaine. Sur la route, des bouchons et beaucoup de prudence, car là aussi ça glisse. \"C'est surtout pour les autres qu'il faut faire attention\", estime une passante.","date":"2023-01-19T16:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-alerte-neige-verglas-crues-encore-neuf-departements-en-vigilance-orange-meteo-france-previsions-aujourd-hui-jeudi-19-janvier-2023-2245487.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grève du 19 janvier : la grande débrouille des Français","description":"L'une des conséquences les plus visibles de la mobilisation contre la réforme des retraites, c'est la fermeture de nombreuses classes. Plus de 70% des enseignants devraient faire grève ce jeudi 19 janvier. Pour les parents, l'heure est à la débrouille.  Pour se rendre au travail ce jeudi 19 janvier, il va falloir faire preuve de stratégie. Élizabeth, une coiffeuse qui habite à plus de 100 kilomètres de son salon, a dû réorganiser sa journée. \"Avec mon équipe, on va faire des heures décalées. Moi, je viendrai un peu plus tard, je finirai donc plus tard\", explique-t-elle dans le reportage de TF1 visible en tête de cet article. D'autres vont miser sur le télétravail, dont le recours s'annonce massif. Mais comment faire quand l'école reste fermée, alors que trois quarts des enseignants sont mobilisés ? De nombreux parents se retrouvent obligés de s'adapter. Jean-Marc et son mari, par exemple, n'ont pas eu le choix : ils ont dû annuler tous leurs rendez-vous professionnels du jour pour s'occuper de leur fille, et même de ses copains de classe. \"Avec les familles de l'école, on s'est organisé. Demain, ce sera moi qui garde les enfants\", lance le père de famille. Sophie, elle, gère un studio de danse pour adultes et enfants. La solution est donc toute trouvée. \"Je les garde ici, ils font du coloriage, ils font du dessin, de la peinture, sachant qu'on est tous ici. Ils adorent aller au travail de papa et maman. Ici, ils sont comme à la maison\", souligne-t-elle. Reste une autre solution, idéale pour beaucoup : en appeler aux grands-parents. À condition, bien sûr, que ces derniers n'habitent pas trop loin.","date":"2023-01-19T09:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-du-19-janvier-2023-la-grande-debrouille-des-francais-aujourd-hui-jeudi-noir-2245397.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Riz au lait : la recette d'un dessert bon et pas cher","description":"Dessert aussi réconfortant que facile à réaliser, le riz au lait a aussi l'avantage d'être très abordable. Mais comment bien le préparer ?  Un classique de notre enfance : le riz au lait. Pour le préparer, rien de plus simple : il faut bien évidemment du lait et du riz, et pour le caramel, du sucre, du beurre et de la crème. Lucie Le Doaré, fromagère à la Laiterie brestoise, nous livre sa recette dans le reportage du 13H de TF1 visible en tête de cet article. La jeune femme préfère prendre du lait entier produits localement, face aux embruns. Comptez un peu plus d'un euro le litre C’est parti pour une demi-heure en cuisine. Tout abord, il faut chauffer un litre de lait, avant d'y ajouter le riz. Pour quatre personnes, 130 grammes suffisent. Et pour préparer le caramel au beurre salé, concocté par sa maman Gisèle, il faut 200 grammes de sucres chauffés à blanc pendant trois à quatre minutes pour que le caramel se fasse.","date":"2023-01-19T17:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-tf1-riz-au-lait-la-recette-d-un-dessert-bon-et-pas-cher-2245499.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La filière du cuir fait peau neuve dans le Tarn","description":"Graulhet a longtemps été la capitale du cuir. Un glorieux passé avec lequel la ville du Tarn espère renouer. Depuis peu, les entreprises reviennent et les ateliers embauchent à nouveau.  Concentration maximale pour Anaïs Bonnes. La jeune femme réalise sa première veste en cuir. Comme quinze autres personnes, cette couturière vient d’être embauchée dans L’Atelier Cuir, un atelier de confection à Graulhet (Tarn). \"C’est mon premier vrai métier. Je ne savais rien faire et avec la formation, on m’a appris énormément de choses\", confie-t-elle dans le reportage du 13H de TF1 visible en tête de cet article. Auparavant, ces vêtements étaient fabriqués à l’étranger, notamment en Pologne. Delphine Monnet-Meiler, la fondatrice, a choisi de rapatrier sa production dans le Tarn. Une relocalisation symbole d’espoir pour la ville, ancienne capitale du cuir. Dans les années 1980, le secteur employait plus de 2500 personnes. Aujourd’hui, c’est cinq fois moins. Des dizaines d’entreprises ont fermé leurs portes. Parmi elles, Cuirs du Futur était placée en liquidation. Selon Sarah Sausson, la directrice de production, cela s’est passé dans les années 1985-1990, du fait que le cuir se produise essentiellement à l’international, en Turquie et en Chine. Pour continuer d’exister, la mégisserie a dû se réinventer en créant une nouvelle matière : le cuir souple et extensible. Grâce à cette évolution, les commandes explosent. Pour relancer un peu plus la filière, certaines entreprises souhaitent maintenant créer une formation autour du cuir.","date":"2023-01-19T17:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-la-filiere-du-cuir-fait-peau-neuve-a-graulhet-dans-le-tarn-2245494.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chasse aux pigeons : ces villes épinglées pour leurs méthodes jugées cruelles","description":"La mairie d'Asnières-sur-Seine (Hauts-de-Seine) est visée par une plainte pour maltraitance sur les pigeons de la ville. Une enquête publiée par Paris Animaux Zoopolis, qui pointe du doigt les méthodes d'autres villes françaises, montre des volatiles morts laissés à l'abandon dans des cages. La question de la gestion de ces oiseaux est un véritable casse-tête.  Ils sont souvent qualifiés de \"rats volants\". Dans les centres-villes des communes de l'Hexagone, la présence des pigeons peut être un véritable problème d'environnement et de santé publique. Mais les méthodes utilisées pour se débarrasser de ces oiseaux font parfois débat. C'est notamment le cas dans les Hauts-de-Seine, où la commune d'Asnières-sur-Seine est visée par une plainte pour maltraitance. Les images tournées par Paris Animaux Zoopolis, visibles dans le reportage du 20H de TF1 en tête de cet article, montrent des cadavres de volatiles laissés à l'abandon dans des cages, ou encore un employé de Sapian donner un coup de pied dans un oiseau, sans le ramasser. \"On voit des pigeons qui sont en souffrance, certains meurent d'épuisement et de soif, et pour ceux qui survivent, les employés les placent dans de vulgaires seaux, pour être amenés sur un lieu pour être gazés\", s'indigne Amandine Sanvisens, cofondatrice de PAZ. Elle pourrait, à l'avenir, faire appel à un fauconnier pour les chasser. Un casse-tête pour Asnières, déjà épinglée en novembre 2020 pour une campagne de dépigeonnisation \"barbare\", selon les termes de l'association Bird Rescue. Une pétition avait alors recueilli 50.000 signatures pour mettre fin aux pratiques de la commune. Parmi les bons élèves pointés par l'association, Quimper dans le Finistère, où les services de la mairie ont choisi de réguler la reproduction des oiseaux en leur donnant du maïs enrobé de médicaments contraceptifs. Une méthode utilisée depuis maintenant sept ans. Dans les Alpes-Maritimes, à Nice, la municipalité a opté pour des abris contenant de l'eau et de la nourriture et constituant un nid rêvé pour pondre. Une fois les œufs présents, les agents de la mairie les récupèrent pour qu'ils ne puissent pas éclore. Avec cette méthode, Nice a empêché environ 1500 pigeons de naître chaque année.","date":"2023-01-19T11:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-gazage-capture-et-sterilisation-polemique-a-asnieres-et-dans-d-autres-villes-de-france-sur-les-methodes-utilisees-pour-chasser-les-pigeons-2245407.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Découvrez la cabine de téléconsultation qui pourrait révolutionner l'ophtalmologie","description":"En France, en moyenne, pour obtenir un rendez-vous chez un ophtalmologue, il faut attendre 87 jours. Pour tenter de réduire ce temps d'attente, une société normande a mis au point une cabine de téléconsultation. La toute première a été installée dans la commune d'Évreux, dans l'Eure.  Bienvenue chez votre nouvel ophtalmologue... numérique. À Évreux, dans l'Eure, la toute première cabine de téléconsultation ophtalmologique connectée vient d'être inaugurée. Un nouveau concept qui doit permettre de réduire le temps d'attente pour obtenir un rendez-vous chez un spécialiste. Un délai qui s'élève en moyenne aujourd'hui en France à 87 jours. Un équipement de pointe qui représente un investissement important : la cabine a coûté 200.000 euros. La région Normandie a financé le projet à hauteur de 75.000 euros et l'agglomération Évreux Portes de Normandie s'est acquittée des 125.000 euros restants. Et le succès est au rendez-vous. \"Je ne pensais pas être aussi à l'aise que chez l'ophtalmo, j'appréhendais en pensant que les praticiens ne pouvaient pas vraiment voir comment est le malade, mais en fin de compte, je me suis trompée\", se réjouit Katia. La consultation en cabine est une solution face au manque spécialistes sur le territoire français. \"Ça permet à l'ophtalmo d'avoir une activité sur un territoire, à distance de son cabinet, mais sans avoir à perdre du temps médical en déplacements\", explique le Dr Etienne Gardea, ophtalmologue à Rouen (Seine-Maritime) et fondateur du site Eyeneed. À noter que la consultation est prise en charge par la Caisse Primaire d'Assurance Maladie et les mutuelles au même titre qu'une consultation en cabinet.","date":"2023-01-19T18:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-decouvrez-doctovue-a-evreux-la-cabine-de-teleconsultation-qui-pourrait-revolutionner-les-consultations-ophtalmologiques-2245495.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Trop de nids-de-poule : une petite ville de Charente-Maritime obligée de passer aux 30 km/h","description":"Selon l'Observatoire national de la sécurité routière, 30% des accidents mortels enregistrés en France sont dus à des problèmes de voirie. Pourtant, les petites communes ne disposent pas toujours des budgets nécessaires pour réaliser des travaux et réparer les routes dégradées. À l'instar de Saint-Jean-de-Liversay, certaines se retrouvent obligées de réduire la vitesse autorisée.  Même avec la meilleure des volontés, il serait bien difficile de compter les nids-de-poule, les trous dans le bitume et les innombrables réparations de fortune dans la chaussée de Saint-Jean-de-Liversay, petite ville de Charente-Maritime. \"Pour les voitures, c'est parfois un peu pénible\", reconnaît un habitant de la commune. \"Il faut faire attention, parce qu'au niveau des pneumatiques, ça souffre pas mal\", souligne une autre. Ici, tout le monde est unanime. L'état des routes rend la conduite désagréable, sinon dangereuse. Un constat partagé par la maire (SE) Sylvie Gatineau, qui voudrait remettre à neuf les 58 kilomètres de voiries. Malheureusement, elle n'en a pas les moyens. Pour une ruelle de 500 mètres, par exemple, le devis s'élève à 350.000 euros. Rédhibitoire. \"Avant, il y avait moins de voitures, moins de camions...\", note-t-elle. \"On se retrouve dans une situation difficile pour maintenir la sécurité des gens.\" L'édile a donc eu une idée. D'ici peu, la vitesse maximale autorisée passera de 50 à 30 km/h pour éviter les accidents et améliorer la sécurité au quotidien. Une solution qui permettra aussi à la collectivité de réduire le risque de poursuite pour défaut d'entretien.","date":"2023-01-19T16:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-trop-de-nids-de-poule-cette-petite-ville-de-charente-maritime-bientot-forcee-de-rouler-a-30-km-h-2245493.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Un don du ciel\" : quand George Clooney aide des sinistrés du Var","description":"George Clooney a fait un don de 20.000 euros à un village du Var, touché par des inondations en octobre 2021. Cela a permis de reloger des sinistrés pendant plusieurs mois. Une équipe de TF1 s'est rendue sur place.  Il suffit de se promener dans les rues de la commune du Val, photo à la main, pour que les visages s’illuminent. Ici, tous ou presque ont entendu parler de l’acteur et de son geste généreux. \"Merci beaucoup George Clooney\", sourit une habitante. \"C'est une belle action. Je trouve que c'est génial de s'impliquer pour un pays qui n'est pas le sien\", poursuit une autre. \"C'est une œuvre qui est à sa hauteur, quelqu'un de grand et qui veut œuvrer pour la solidarité\", ajoute un habitant. Direction l’Hôtel de ville où Monsieur le maire vérifie une transaction inhabituelle. \"Monsieur Clooney a fait un don de 20.000 euros par virement en faveur des sinistrés des inondations du 4 octobre 2021\", explique Jérémy Giuliano. Il y a plus d’un an, le village du Val a été ravagé par des inondations. Avec des dégâts considérables : un montant de plus de 200.000 euros. Alors, l’aide de George Clooney est bienvenue. \"J’ai pris ça comme un don du ciel. C’était magique, parce qu’on était vraiment dans un moment très dur, très difficile\", confie l’élu. Cet argent a permis d’héberger une dizaine de familles. Parmi les sinistrés, Sylvie Mignone vient tout juste de se réinstaller dans sa maison. \"J'ai été inondée onze fois et c'est la première fois que j'ai autant d'aide. George Clooney a été le seul jusqu'à maintenant. On ne sait pas après\", sourit-elle. Elle a d’ailleurs un message pour la star américaine : \"Pour l’instant, je ne l’ai pas encore rencontré, mais à l’occasion, je pourrai peut-être lui dire merci de vive voix\". Propriétaire d’un domaine situé dans une commune voisine, George Clooney est attendu impatiemment par les habitants du Val.","date":"2023-01-19T12:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-un-don-du-ciel-quand-george-clooney-offre-20-000-euros-a-des-sinistres-d-un-village-du-var-le-val-2245358.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mont d'Or : les secrets de la boîte chaude","description":"Avec la fraîcheur des températures, le 13H de TF1 vous propose une recette qui réchauffe : la boîte chaude. Découvrez-en les secrets dans le reportage en tête de cet article.  Cet après-midi-là, la lumière du soleil a les couleurs dorées du Mont d'Or. Depuis des siècles, il donne du corps au lait cru et aux lanières d'épicéa qui permettent sa fabrication. Ajoutez-y beaucoup de travail, puis vous aurez les maillons qui composent cette chaîne 100% terroir. Le Mont d'Or est l'un des rares fromages saisonniers. Il n'est produit que six mois dans l'année. Au terme de 21 jours d'affinage, sur des planches d'épicéas bien sûr, le maître fromager fait \"danser\" le produit. La garantie de son goût unique. Et pour le déguster, nombreux sont ceux qui l'aiment en \"boîte chaude\", après un bref passage au four. Pour l'accompagner ? Un lit de pommes de terre et une saucisse de Morteau.","date":"2023-01-19T17:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-recette-mont-d-or-fromage-les-secrets-de-la-boite-chaude-2245500.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Voitures d'occasion : elles n'ont jamais eu autant la cote !","description":"Les prix des voitures d’occasion ont augmenté de 30% en deux ans. Alors, pour la première fois depuis très longtemps, l’Argus a dû remonter ses cotes. Les tarifs devraient pour l’instant rester élevés.  François Bitton, responsable de concession, le sait : il vendra très rapidement cette 5008 récente avec 12.500 kilomètres au compteur, affichée au prix de 38.900 euros. Elle coûte pourtant à peine 5000 euros de moins que la version neuve présentée dans le magasin. Comment expliquer alors ce faible écart de prix ? La raison est simple, ce modèle est très recherché. \"Aujourd’hui, on a une forte demande. J’ai peu de véhicules et plus de clients, ce qui permet d’augmenter un petit peu les tarifs\", relate-t-il dans le reportage de TF1 en tête de cet article. Un marché de l’occasion sous tension, qui a complètement bouleversé une institution : l’Argus, la référence en matière de prix depuis 1930. Mais ses prix n’étaient plus à la page. Ils étaient parfois 40% en dessous de ceux du marché. Il a donc fallu tout recalculer. \"Depuis deux ans, les prix de vente des voitures d’occasion ont beaucoup augmenté. Ils ont augmenté de plus de 30% et nos cotes, elles, subissaient une décroissance régulière depuis 90 ans sur le marché\", analyse Olivier Favier, directeur général du groupe Argus. Aujourd’hui, les cotations ont été ajustées. Après plusieurs mois de travail, elles sont devenues acceptables pour le directeur de la publication. Par exemple, sur Le bon coin, un Renault Kadjar est vendu 11.490 euros. L’argus l’affiche maintenant à 10.113 euros. \"Ça fait à peu près 12% d’écart entre la cote et le prix du marché\", estime Olivier Favier. Qu’est-ce que cela change pour les automobilistes ? Pour Éric Champarnaud, consultant expert du marché automobile, c’était urgent. Car cette cotation sert de base de calcul pour toutes les compagnies d’assurances en cas d’accident. \"Vous êtes remboursé en fonction de la valeur réputée de votre véhicule. Donc si la cote est insuffisante, votre remboursement va être insuffisant et l’automobiliste accidenté est perdant\", explique-t-il.","date":"2023-01-19T16:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-prix-des-voitures-d-occasion-elles-n-ont-jamais-eu-autant-la-cote-l-argus-les-revoit-a-la-hausse-2245402.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À votre avis, en combien de temps cette décharge a-t-elle accumulé autant de déchets (mal triés) ?","description":"En France, chaque habitant produit en moyenne 580 kg de déchets ménagers et assimilés par an. Des ordures que trop de Français jettent encore dans la mauvaise poubelle. Regardez ce reportage édifiant de TF1 dans une décharge de Dordogne.  Chaque année, les Français produisent près de 39 millions de tonnes de déchets ménagers et assimilés, soit 568 kg par personne. Un chiffre en légère baisse depuis dix ans (-3%), qui se répartit en quatre flux principaux : la poubelle noire, celle des ordures ménagères, la poubelle jaune, qui accueille les emballages, le verre et les déchets mis en déchetterie. Un tri qui doit permettre de mieux recycler les produits, mais qui reste encore mal appréhendé par certains foyers. Une quantité qui pourrait être largement réduite si les poubelles qui s'y amassaient étaient correctement triées. Car au milieu des ordures, plus de la moitié des déchets n'ont rien à y faire. On trouve beaucoup de verre - pourtant recyclable depuis 1973 - ou encore des aérosols, des boîtes en caoutchouc ou des bouteilles en plastique. \"Si les gens triaient correctement, on ne devrait même pas avoir un quart de ce qu'on a là\", déplore Pascal Protano. Sur le site, plusieurs machines, dont certaines à tri optique, permettent de cribler les déchets selon leur composition. En 2022, trois millions et demi d'euros ont été investis pour optimiser le centre. \"Ça a permis de multiplier la capacité de la chaîne de tri quasiment par deux\", détaille Thierry M'Beutcha, responsable du site de Coulounieix-Chamiers. Et dans ce centre, tout peut se trier, du film plastique au pot de yaourt, quel que soit son état. \"Par exemple, dans certains départements, on demande de laver les pots de yaourt, nous avons dépassé ce stade depuis très longtemps\", se félicite Pascal Protano.","date":"2023-01-19T17:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-recyclage-a-votre-avis-en-combien-de-temps-cette-decharge-de-dordogne-a-t-elle-accumule-autant-de-dechets-mal-tries-2245492.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mon bureau extraordinaire... un sémaphore au milieu des Calanques","description":"Certains ont la chance de travailler dans un cadre exceptionnel. Parmi ces \"bureaux extraordinaires\", le sémaphore du bec de l'Aigle, à La Ciotat, dans les Calanques.  Il fait encore nuit sur cette zone militaire stratégique. Le premier maître Marc-Antoine prend sa garde. Dans la \"zone citadelle\", les téléphones sont interdits et seules de rares personnes autorisées peuvent s'y aventurer. Son bureau extraordinaire se trouve tout en haut d'un escalier vertigineux : le sémaphore du bec de l'Aigle, à La Ciotat (Bouches-du-Rhône), au beau milieu du Parc national des Calanques. Chaque matin, un tableau sauvage s'offre aux marins. Ils ne s'en lassent pas. Mais les guetteurs ont peu de temps pour la contemplation. Rapidement, les coups de fil s'enchaînent avec les navires qui se trouvent aux alentours. Leur mission est importante : ils sont les yeux et les oreilles des autorités sur le littoral, et doivent tout savoir sur chaque embarcation. Chaque année, ils voient passer pas moins de 20.000 bateaux. Ils surveillent l'une des principales routes maritimes de l'Hexagone. Alors, pour la moindre pause, les guetteurs doivent se relayer. À 300 mètres de hauteur, ce sémaphore est le plus haut d'Europe. Ils sont donc aussi les gardiens de cet environnement exceptionnel.","date":"2023-01-19T17:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-mon-bureau-extraordinaire-le-semaphore-du-bec-de-l-aigle-au-milieu-des-calanques-de-la-ciotat-2245498.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grève dans les transports : où est le service minimum ?","description":"Une loi de 2007 prévoit qu’un niveau de service minimum peut être instauré en cas de grève. En réalité, aucune obligation légale n'existe dans les transports et le droit de grève prime. On vous explique.  Le débat sur le service minimum dans les transports est relancé à la veille de la grève massive contre la réforme des retraites ce jeudi 19 janvier. Le ministre délégué en charge des Transports, Clément Beaune, a prévu un \"jeudi de galère\", disant s'attendre à de \"fortes perturbations dans les transports\". À la SNCF, un TGV sur quatre fonctionnera à l'Est, contre un sur trois au Nord et au Sud-Est, et un sur cinq à l'Ouest. Pour les TER, ce sera un train sur dix en moyenne. Le site géré par la Direction de l'information légale et administrative indique cependant qu'il n'existe \"aucune obligation légale pour les entreprises de transport collectif d’assurer une circulation minimale\", mais que celle-ci \"peut être rendue obligatoire par une convention\". C'est le cas à la RATP, liée à Ile-de-France Mobilités par un contrat, qui doit assurer un niveau de service d’au moins 50% pendant les heures de pointe. Mais dans les transports, le droit de grève prime sur le reste. La loi de 2007 impose simplement aux salariés qui souhaitent faire grève de se déclarer au moins 48 heures à l'avance. Les usagers doivent quant à eux être avertis des services assurés au plus tard 24 heures avant le début des perturbations.","date":"2023-01-19T07:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-greve-dans-les-transports-ce-jeudi-19-janvier-quelles-sont-les-regles-du-service-minimum-2245354.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"C'est vraiment horrible\" : les automobilistes surpris par la neige dans les Pyrénées-Atlantiques","description":"La neige est tombée en abondance mardi dans les Pyrénées-Atlantiques, provoquant d'importantes difficultés de circulation. Les agents des services départementaux s'apprêtaient à passer la nuit dehors pour sécuriser les principaux axes routiers.  La neige a surpris les habitants de Pau (Pyrénées-Atlantiques), mercredi en fin d'après-midi. Les routes sont vite devenues difficilement praticables, entraînant de nombreux ralentissements en centre-ville comme sur les autoroutes A64 et A65 voisines. \"C'est vraiment galère parce que ça freine, ça glisse... C'est vraiment horrible\", lance un automobiliste. \"J'ai failli glisser, surtout en montée\", souligne une autre, pas habituée à rouler en pareilles conditions, tandis qu'un troisième conducteur livre ses conseils : \"20 km/h, pas plus !\" Les chasses-neige ont commencé à intervenir en début de soirée. Au programme, 120 kilomètres de chaussée à sécuriser le plus vite possible. \"Il y a pas mal de route à déneiger, surtout dans les côtes où les gens sont les plus embêtés\", indique Olivier Labaig, agent du conseil départemental. \"Je vais rester là toute la nuit.\" Ses collègues et lui se préparaient à de longues heures de travail, prêts à écouler une partie des 60 tonnes de sel dont ils disposent. \"On a des patrouilleurs qui circulent et qui m'alertent pour envoyer l'équipe\", explique Claude Lagues, gestionnaire du parc automobile du département, alors que cinq à dix centimètres de neige étaient attendus en plaine d'ici à ce jeudi. Assez pour inciter les usagers de la route à la prudence.","date":"2023-01-19T12:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-neige-verglas-les-automobilistes-surpris-par-la-meteo-dans-les-pyrenees-atlantiques-c-est-vraiment-horrible-sur-les-routes-2245393.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Réforme des retraites : ce patron fait grève pour la première fois","description":"Des centaines de milliers de personnes descendent dans les rues ce jeudi pour manifester contre la réforme des retraites. Parmi elles, certaines font grève pour la première fois. C'est le cas d'un patron rencontré par TF1 à Toulouse.  Ce jeudi 19 janvier, les bureaux l'entreprise de courtage \"Les courtiers toulousains\" resteront fermés. Le patron, Fabian Giza, a, pour la première fois, décidé de faire grèvepour manifester son mécontentement contre la réforme des retraites portée par le gouvernement. \"On a demandé à tout le monde, à tous les mandataires de faire grève aujourd'hui, et nous aussi, en tant que chefs d'entreprise, nous avons décidé de faire grève\", explique-t-il dans le reportage du 13H de TF1 ci-dessus. Ces patrons d'entreprise, qui ne sont pas syndiqués, veulent montrer que dans le secteur privé aussi, on s'oppose à cette réforme. \"Je n'imagine vraiment pas travailler jusqu'à 64 ans. Pour moi, c'est inconcevable et encore, je pense que je fais partie des gens qui ont la chance de ne pas avoir un métier physique et ne pas me casser le dos au travail\", s'agace Arnaud. Les deux hommes comptent poursuivre la mobilisation et espèrent être suivis par d'autres salariés pour se faire entendre. Selon la police, plus de 40.000 personnes ont défilé à Toulouse ce jeudi. Ailleurs en France, les premiers chiffres remontés par les autorités attestent d'une mobilisation très importante : 26.000 personnes étaient présentes à Marseille, 25.000 à Nantes, 19.000 à Clermont-Ferrand, 15.000 à Montpellier, 14.000 à Tours, 12.000 à Perpignan et Orléans, 6.500 à Mulhouse et Périgueux. Les pointages de la police ou des préfectures sont particulièrement significatifs dans des villes moyennes, à l'image de Pau (13.600 manifestants), Angoulême (9000) ou Châteauroux (8000). Globalement, les niveaux sont comparables, voire supérieurs à ceux du 5 décembre 2019. Au démarrage de la contestation contre le précédent projet de réforme des retraites, la police avait compté 806.000 manifestants en France, la CGT 1,5 million.","date":"2023-01-19T15:57:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-manifestations-contre-la-reforme-des-retraites-jeudi-19-janvier-ces-patrons-qui-font-greve-pour-la-premiere-fois-2245488.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Neige et verglas : coup de froid et pagaille sur les routes de France","description":"Des routes impraticables, des plaques de verglas, plusieurs centimètres de neige au sol... une large partie de la France a fait face à des difficultés de circulation. Du sud-ouest au nord-est du pays, en passant par le Massif Central, des milliers d'automobilistes et chauffeurs routiers ont été surpris.  Avec ses chaînes à neige, ce chauffeur poids lourd croisé près de Thiers a fait des envieux. Contrairement à lui, plusieurs usagers de l'autoroute A89 entre Clermont-Ferrand et Lyon n'avaient pas anticipé les importantes chutes de neige qui ont eu lieu mardi. Conséquence, nombreux sont les camions et les voitures qui patinent à cause du verglas. Dans le Cher, alors qu'une dizaine de centimètres de neige s'est amoncelée au sol, la vigilance est de mise. Pour les services départementaux, qui s'apprêtent à passer la nuit sur le terrain, la sécurisation des routes est la priorité. Le balai des saleuses va donc se poursuivre jusqu'au lendemain. \"Ça doit bien faire huit ans qu'on n'avait pas eu un épisode comme ça\", note Loïc Bedouillat, un agent d'exploitation du centre de gestion des routes. À quelques centaines de kilomètres de là, dans le sud-ouest, les chutes de neige ont été aussi intenses que furtives. Assez pour laisser place à une ambiance quasi-polaire, peu habituelle dans la région. À Tarbes, dans les Hautes-Pyrénées, ou encore à Lacanau, en Gironde, les paysages ont été recouverts d'un rare manteau blanc. Idem à Bordeaux, où les flocons sont tombés en quantité pendant quelques heures. Du jamais-vu depuis onze ans.","date":"2023-01-19T11:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-neige-et-verglas-alerte-meteo-france-coup-de-froid-et-circulation-difficile-sur-les-routes-du-pays-2245390.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Seuls au monde\" : la Bretagne parée de blanc après d'inhabituelles chutes de neige","description":"Il a beaucoup neigé mercredi en Bretagne, jusqu'à 10 cm par endroits. Une situation exceptionnelle dans la région. De quoi ravir les habitants, petits et grands, malgré quelques difficultés sur les routes.  Des images magnifiques qui ont surpris les Bretons. Les Monts d'Arrée, le toit du Finistère, ont été recouverts d'un épais manteau blanc. Une dizaine de centimètres de neige fraîche y est tombée ces dernières heures. Une belle surprise pour Emmanuelle et ses deux enfants. \"On est seuls au monde, il n'y a pas de bruit ce matin\", se réjouit cette mère de famille dans le reportage du 20H de TF1 visible en tête de cet article. \"Voir de beaux paysages blancs et partager ça avec ses enfants, ce n'est pas tous les jours !\" Des allées qui se transforment en piste de ski, des plages parées de blanc... Dès le début de la nuit, les internautes ont partagé leurs vidéos des premiers flocons. Un spectacle inhabituel. L'épisode neigeux s'est révélé bien plus important que prévu. \"On ne s'y attendait pas. Et voilà, elle est arrivée. Ça a été un petit peu perturbant pour les habitudes ce matin\", témoigne une habitante. Ces intempéries ont provoqué quelques difficultés sur les routes. Le réseau secondaire breton était perturbé ce matin. À l'entrée du village de Loqueffret, une cinquantaine de camions s'est retrouvée coincée entre 6h et 10h du matin. \"On vient de m'indiquer qu'on était bloqué pour la matinée. Donc on prend son mal en patience\", explique un chauffeur routier. Certains ont d'ailleurs dû être remorqués avec les moyens du bord. \"J'ai pris mon tracteur pour tirer sur les camions et les envoyer là-haut\", raconte Marcel Salaün, maire (SE) du village. \"Là, ça va beaucoup mieux.\"","date":"2023-01-19T12:45:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-neige-bretagne-seuls-au-monde-les-bretons-decouvrent-leur-region-paree-de-blanc-les-images-tf1-2245391.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Garde l'argent\" : l'étonnante histoire du braqueur ému par sa victime","description":"Le braquage d’un caviste a pris une étonnante tournure à Bruxelles. Le voleur a rendu le peu d'argent que contenait la caisse après avoir écouté les explications du personnel sur les difficultés du magasin. Le caviste témoigne auprès de TF1.  Jeudi dernier, un braqueur fait irruption dans l’arrière-boutique de la cave Le cellier de Vinalgros, à Bruxelles. Il commence par menacer une employée avec son arme. \"Il l’a prise par l’épaule, il l’a ceinturée, il lui a placé son arme sur le ventre\", explique Mikaël Thil, le caviste, dans la vidéo de TF1 ci-dessus. Puis, il se dirige vers le bureau pour récupérer son butin. \"J’étais assis, il a directement pointé l’arme vers moi et il nous a demandé de lui donner l’argent qu’on avait potentiellement dans le tiroir\", poursuit Mikaël, dans le reportage du 13H de TF1 ci-dessus. À l’intérieur, il y avait seulement 110 euros. Le braqueur s’étonne et s’empresse de demander au caviste où se trouve le reste de l’argent. \"C’est à ce moment-là qu’on lui a expliqué que malheureusement, la conjoncture et les crises actuelles faisaient que nous n’avions pas plus à lui donner. En fait, il se rétracte et il me dit clairement ‘garde ton argent’. J’ai presque l’impression de lire dans ses yeux ‘tu en as bien plus besoin que moi’\". Même sans butin, le braqueur, qui a pris la fuite à moto, est toujours activement recherché par la police belge. \"Il a voulu nous voler. Finalement, il nous a laissé notre argent certes. Mais nous avons tout de même été braqués avec une arme. Et on sait que parfois, ce genre de délit peut dégénérer. Alors oui, même s'il a fait une 'bonne action', il faut tout de même qu'il soit retrouvé\", conclut Mikaël.","date":"2023-01-19T10:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-belgique-garde-l-argent-l-etonnante-histoire-du-braqueur-emu-par-sa-victime-a-bruxelles-2245356.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
