{"title":"Viaduc de Gênes : le deuil et la colère","description":"Le journaliste Benjamin Delombre est en direct de Gênes (Italie) où les habitants sont entre deuil et colère.Samedi 18 août sera une journée de deuil national en Italie, quatre jours après la catastrophe du viaduc de Gênes (Italie). Le journaliste Benjamin Delombre est en direct, à la veille de cette \"imposante cérémonie en présence des plus hautes autorités de l'État, les ministres 5 étoiles Luigi di Maio et de la Ligue Matteo Salvini\". Néanmoins, cette cérémonie n'est pas du goût de tout le monde. En effet, \"17 des 38 familles de victimes ne seront pas présentes et 7 hésitent encore à venir\", souligne Benjamin Delombre. Les rideaux des commerces baissés, samedi 18 août à 11h Pour justifier ces choix, les mots utilisés sont souvent très durs. Vendredi 17 août, il y a par exemple eu dans la presse italienne, le témoignage d'une mère d'une disparue qui explique que \"l'État est responsable de tout ça. Je ne veux pas que mon fils soit un numéro de plus dans les catalogues des disparus, dû aux manquements italiens\", rapporte le journaliste. Malgré la colère, \"ça ne devrait pas empêcher les nombreux hommages samedi 18 août, qu'ils soient officiels ou non. Ainsi samedi, à 11h, les boutiques de la région baisseront leurs rideaux, en hommages, aux disparus du Pont Morandi\", conclut le journaliste.","date":"2018-08-17T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-le-deuil-et-la-colere_2900449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Franche-Comté : une médecin itinérante","description":"Parcourir la France entière au volant de son camping-car, c'est le quotidien d'Hélène Verdon, une médecin qui navigue d'une région à l'autre au gré de ses remplacements.Pour Hélène Verdon, médecin itinérante, c'est la fin des consultations en cabinet et le début des consultations à domicile. En remplacement à Gy, en Haut-de-Saône, elle est venue avec son camping-car, qui l’accompagne depuis mai dernier sur les routes de France, pour un drôle de voyage. \"J'avais envie de visiter la France et voir d'autres fonctionnements de cabinet\", raconte-t-elle. Son camping-car traverse les villages et s'arrête à Gy où elle a un rendez-vous de contrôle pour une dame de 80 ans. 500 km au compteur Déjà 500 km au compteur du camping-car depuis 4 mois, et le bonheur de traverser les régions. À 30 ans, la jeune médecin réalise un de ses rêves : quitter son pays de la Loire où elle a été diplômée en 2016, à la faculté de médecine Nantes (Loire-Atlantique), et réaliser son tour de France à elle, dans sa maison roulante aménagée. Son passage en Haute-Saône se terminera samedi 18 août, à midi, après les consultations. Puis ensuite, repartir pour de nouvelles aventures.","date":"2018-08-17T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/franche-comte-une-medecin-itinerante_2900127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Puy du fou : des corbeaux pour ramasser les mégots","description":"En Vendée, dans le parc du Puy du fou, des corbeaux ont été dressés pour ramasser les mégots de cigarette et les petits déchets laissés par les visiteurs.Au Puy du fou (Vendée), les corbeaux assurent le spectacle, mais pas seulement. Contre une petite récompense, ils partent en effet à la chasse des petits déchets laissés par les visiteurs du parc. Mégots de cigarette, petits morceaux de plastique, les corbeaux récoltent tout ce qui ne leur semble pas naturel et le déposent dans un bac prévu à cet effet avant d'obtenir une friandise. Une opération de sensibilisation Christophe Gaborit, embauché à la fauconnerie du parc vendéen en 1993, est derrière cette idée originale. Ce passionné d'ornithologie a imaginé l'opération en observant les corbeaux gratter dans les champs. Les corbeaux ne ramasseront, bien évidemment, qu'une infime partie des 200 tonnes de déchets produits chaque année sur le parc, mais l'opération de sensibilisation fonctionne auprès des visiteurs émerveillés par ces drôles d'oiseaux.","date":"2018-08-17T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/puy-du-fou-des-corbeaux-pour-ramasser-les-megots_2900203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Équipe de France : le nouveau maillot enfin disponible","description":"Le maillot de l'équipe de France de football, sacrée championne du monde le 15 juillet dernier, est enfin disponible à la vente dans le commerce, et ce, depuis vendredi 17 août.Ils viennent tous s'offrir un petit morceau de la grande Histoire. Un maillot à deux étoiles...Le Graal. Il faut fouiller, chercher le nom de son joueur et la bonne taille. Il y avait tellement de monde dans la matinée du vendredi 17 août, devant la boutique de l'équipe de France, que certains ont dû faire des concessions. \"Je voulais prendre le maillot de M'bappé mais ils en ont plus alors j'ai dû prendre celui de Pogba\", explique un fan. Prix du maillot fabriqué en Thaïlande et distribué par une marque américaine : entre 85 et 140 €. Prochaine livraison prévue en septembre 30 000 maillots à deux étoiles seulement, ont été livrés pour l'instant en France. Un magasin de Dijon (Côte-d'Or), par exemple, n'avait pas grand chose à proposer à ses clients. Livrer au compte-goutte pour le fabricant, c'est stratégique pour maintenir l'intérêt des supporters et éviter que le prix ne baisse trop vite. La prochaine vague de livraison est attendue pour le mois de septembre.","date":"2018-08-17T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/france-championne-du-monde/equipe-de-france-le-nouveau-maillot-enfin-disponible_2900415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Accident de car dans l'Aisne : l'enquête progresse","description":"Après la collision dans l'Aisne, entre un camion et le car transportant les enfants d'un centre aéré, l'enquête avance : le chauffeur du poids lourd aurait consulté son portable avant d'avoir percuté le car stationné sur la bande d'arrêt d'urgence.L'arrière du car complètement déchiqueté, le choc a été terrible. Jeudi 16 août, en fin d'après-midi, le véhicule qui transporte des enfants s'arrête sur la bande d'arrêt d'urgence de l'autoroute A4 : un de ses pneus vient de crever. C'est alors qu'un poids lourd survient, il percute violemment l'arrière du bus. Neuf personnes sont blessées dont deux fillettes dans un état grave. Les enfants venaient de Varennes-en-Argonne (Meuse), en Lorraine. Aujourd'hui de retour chez eux, ils sont encore sous le choc. Le chauffeur mis en examen Certains témoignent et incriminent le chauffeur du poids lourd. Philippe Fosseprez, le père d'une victime raconte ce que sa fille a vécu : \"Elle a vu le camion arriver, elle a remarqué que le chauffeur ne regardait pas la route, qu'il avait quelque chose dans les mains. Elle a eu le réflexe de se mettre en boule\". Des témoignages confirmés par les premiers éléments de l'enquête qui démontrent la responsabilité du chauffeur du camion. Le procureur de Soissons (Aisne) a requis la mise en examen du chauffeur pour blessures involontaires avec violation délibérée d'une obligation de prudence et de sécurité.","date":"2018-08-17T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-l-enquete-progresse_2900399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Gênes : les recherches se poursuivent","description":"Quatre jours après l’effondrement du viaduc de Gênes, en Italie, les recherches continuent sans relâche. Le bilan officiel fait état de 38 morts et 10 à 20 personnes seraient toujours portées disparues.Après l'effondrement du viaduc de Gênes mardi 14 août, les pompiers continuent de rechercher inlassablement d'éventuels survivants, même si l'espoir s'amenuise au fil des heures. Éclairés par des projecteurs, les secouristes italiens ont passé la nuit de jeudi 16 à vendredi 17 août, à tenter de casser les énormes blocs de béton tombés du viaduc, avant que les pelleteuses les déplacent pour trouver des cavités où pourraient se trouver des victimes. Une journée de deuil national samedi 18 août Au matin du vendredi 17 août, le quartier est toujours bouclé. C'est une zone interdite. Seuls les habitants de quelques immeubles sont autorisés à regagner leur domicile. Mais pour les autres habitants du quartier, il va falloir patienter. Alors en attendant, la solidarité s'organise. Des bénévoles distribuent de la nourriture et des boissons. Les pompiers accompagnent certains personnes qui veulent récupérer leurs affaires dans leur logement. Samedi 18 août, l'Italie observera une journée de deuil national, la ville de Gênes accueillera les plus hautes autorités de l'État, pour une cérémonie solennelle de funérailles.","date":"2018-08-17T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-les-recherches-se-poursuivent_2900157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Viaduc de Gênes : la solidarité s'organise pour les habitants sinistrés","description":"À Gênes (Italie), trois jours après l'effondrement du pont Morandi, certains habitants ont pu retrouver leur logement évacué d'urgence, vendredi 17 août.Ils attendent ce moment depuis trois jours, celui où ils pourront revoir leur maison, repasser la porte de chez eux. Évacués mardi 14 août dans l'urgence, car voisins du pont Morandi de Gênes qui s'est effondré, Mario Matuti et sa fille n'ont retrouvé leur appartement que trois jours plus tard, vendredi 17 août. Le gaz n'a pas encore été rétabli par mesure de sécurité. Deux ans loin du quartier Les Génois qui ont regagné leur logement ce jour-là l'ont souvent fait dans des conditions précaires. Face à la situation, la protection civile italienne a monté ses tentes et distribué des vivres. En milieu de journée, les sinistrés ont également eu droit à la visite du maire de la ville, venu apporter du réconfort et quelques nouvelles. Des dizaines de Génois, eux, devront passer deux ans loin de leur quartier : ceux qui vivaient sous le pont, dans la zone aujourd'hui la plus dangereuse. Accompagnés de pompiers, ils ont pu se rendre chez eux pour récupérer des affaires. D'après les autorités, les premiers relogements auront lieu dès le 20 août. Trois jours après la catastrophe, les Génois sont loin d'être au bout de leurs peines.","date":"2018-08-17T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/viaduc-de-genes-la-solidarite-s-organise-pour-les-habitants-sinistres_2900417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Barcelone : l'Espagne divisée pendant l'hommage","description":"L'hommage aux victimes de l'attentat de Barcelone (Espagne), le 17 août 2017, n'a pas réussi à faire oublier la crise politique qui touche la Catalogne. Le point avec Charlotte Gillard.La ville de Barcelone (Espagne) rendait hommage ce vendredi 17 août 2018 aux victimes de l'attentat qui a touché la ville il y a tout juste un an. \"Il y a eu de très belles images de communion, comme ces applaudissements soutenus sur les Ramblas, au moment où les familles se sont avancées pour déposer une gerbe de fleurs ou un peu plus tard, l'émotion sur les visages au moment où les choeurs ont commencé à entonner Imagine de John Lennon\", relate la journaliste Charlotte Gillard, en direct. Des familles qui se sentent \"oubliées\" La journaliste poursuit : \"Mais on peut le dire, ces cérémonies officielles ont été entachées par les polémiques autour de la présence du roi d'Espagne Felipe VI. Nous avons vu plusieurs centaines de manifestants indépendantistes défiler avec des pancartes et des altercations ont eu lieu entre ces militants et les militants unionistes. Un manque d'unité que voulaient ne surtout pas voir les familles des victimes qui se disent oubliées depuis le début de cette crise politique.\"","date":"2018-08-17T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/viaduc-de-genes-le-deuil-et-la-colere_2900407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Joël Robuchon : l'adieu au chef","description":"Les chefs français et étrangers ont rendu un ultime hommage au cuisinier multiétoilé ce vendredi 17 août.Ils sont venus par centaine rendre un dernier hommage Joël Robuchon, décédé il y a dix jours, ce vendredi 17 août. Les plus grands noms de la cuisine française et étrangère étaient réunis à Poitiers, dans la Vienne. \"C'est le meilleur d'entre nous qui vient de partir\", estime Georges Blanc, chef trois étoiles à Vannas (Ain). \"Il a une importance primordiale et exceptionnelle tout autour de la planète\", renchérit Guy Savoy, chef trois étoiles à Paris. Deux heures de célébration Les habitants de la ville, aussi, ont souhaité venir lui rendre un dernier hommage. \"Une étoile qui a rejoint d'autres étoiles, après Paul Baucuse\", commente un homme. Au total, un millier de personnes a pris place dans la cathédrale Saint-Pierre. Chants, lectures, prières, la célébration a duré plus de deux heures. Poitiers a dit aurevoir à son étoile la plus brillante. Joël Robuchon avait 73 ans.","date":"2018-08-17T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/joel-robuchon/joel-robuchon-l-adieu-au-chef_2900453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Barcelone : un hommage entre émotion et colère","description":"La cérémonie d'hommage aux victimes de l'attentat du 17 août 2017, en Espagne, a été rythmée par l'émotion, mais aussi la colère. Le point avec Charlotte Gillard.Barcelone, en Espagne, a été le théâtre d'un hommage touchant vendredi 17 août, un an après l'attentat du camion fou et celui de Cambrils qui ont fait 16 morts en Espagne.\"Tout a commencé par un hommage poignant, notamment lorsque les choristes ont commencé à entonner Imagine de John Lennon, détaille la journaliste Charlotte Gillard présente sur place. Mais beaucoup regrettent aussi la dimension politique et polémique qu'ont pris ces événements puisque nous avons assisté en marge de ces commémorations à des altercations entre des militants indépendantistes catalans et des militants unionistes.\" Évincées par la crise politique ? Pourtant, c'est justement ce que voulaient éviter les familles des victimes. \"Elles se disent oubliées, mises à l'écart et évincées par cette crise politique\", ajoute la journaliste. La demande des victimes de respecter une trêve politique fait d'ailleurs la une des journaux du vendredi 17 août, comme celle de la Vanguardia. \"Le sentiment de colère est largement partagé par les associations françaises qui étaient présentes aujourd'hui et qui nous ont confié regretter l'absence de politiques français\", conclut l'envoyée spéciale.","date":"2018-08-17T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/barcelone-un-hommage-entre-emotion-et-colere_2900199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Aisne : un camion percute un car","description":"Un poids lourd a violemment percuté un car de colonie de vacances jeudi 16 août sur l'autoroute A4 reliant Paris à Strasbourg. Neuf personnes ont été blessées.Le choc a été terrible. Jeudi 16 août, en fin d'après-midi, un camion a violemment percuté un car de colonie de vacances arrêté sur la bande d'arrêt d'urgence à Villers-Agron-Aiguizy (Aisne). Le chauffeur du bus avait stoppé le véhicule pour changer un pneu. L'accident a fait neuf blessés, dont deux graves. \"Les deux cas en urgence absolue sont deux fillettes, mais leur pronostic vital n'est pas engagé\", précise Alain Faudon, le sous-préfet de Soissons (Aisne). \"Tous sont très traumatisés\" Tous les blessés ont été transportés au CHU de Reims (Marne). À Varennes-en-Argonne (Meuse), le village dont sont originaires les enfants, les familles ont attendu dans l'angoisse. La majorité des enfants ont pu rejoindre leurs parents dans la nuit. \"Le notre reste hospitalisé en surveillance, nuance une maman. Tous sont très traumatisés.\" De nombreux enfants ont reçu des morceaux de verre et ont vu beaucoup de sang. Une cellule psychologique a été mise en place.","date":"2018-08-17T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/accident/aisne-un-camion-percute-un-car_2900001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Gênes : entre 10 et 20 personnes disparues sous les décombres","description":"La journaliste Anne-Claire Poignard est en direct de Gênes (Italie), où les opérations de recherches se poursuivent, après l'effondrement du viaduc mardi 14 août.Depuis l'effondrement du viaduc de Gênes, en Italie, les sauveteurs fouillent les amas de ferrailles sans relâches. La journaliste Anne-Claire Poignard, est sur place. \"Selon le procureur général de Gênes, il y aurait encore entre 10 et 20 personnes disparues. Des personnes susceptibles d'être passées sur le pont et dont les familles sont toujours sans nouvelles depuis mardi 14 août\", rapporte-t-elle. 350 pompiers mobilisés Sur le site, les recherches se poursuivent. \"On aperçoit des grues, des pelleteuses qui dégagent un par an ces énormes blocs de béton\", décrit la journaliste avant de rajouter : \"Les secours cherchent des cavités à l'intérieur desquelles des personnes pourraient se trouver. C'est un travail qui est long, périlleux\". Plus le temps passe et plus les chances de retrouver les survivants s’amenuisent. Néanmoins, \"les secours ne renoncent pas. Mille personnes sont toujours mobilisées sur ce site. Parmi lesquelles, 350 pompiers\", conclut Anne-Claire Poignard.","date":"2018-08-17T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-entre-10-et-20-personnes-disparues-sous-les-decombres_2900129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Domicile-hôpital : le covoiturage pour les malades","description":"Une application de covoiturage propose aux patients de partager leur trajet domicile-hôpital. En France, 16 hôpitaux proposent ce système.Deux fois par mois, Virginie Levesque, traitée pour une récidive de cancer du sein se rend à l'hôpital pour sa chimiothérapie. Elle habite à Cherbourg, dans la Manche, et se rend à Caen, dans le Calvados. Mais elle préfère faire le trajet avec sa propre voiture plutôt qu'avec une ambulance, surtout quand elle peut, comme aujourd'hui, emmener d'autres patients grâce à un site de covoiturage. Partager un voyage qui peut être difficile L'association Rose, qui accompagne les femmes touchées par un cancer, a eu l'idée de proposer aux patients de partager leur trajet pour l'hôpital via une application. Le voyage est en effet souvent difficile et annonciateur de mauvaises nouvelles, voire précurseur de souffrance. Virginie, par exemple, reconnaît avoir craqué pendant ses trajets. Grâce au covoiturage, l'angoisse peut laisser place à la bonne humeur. En France, 16 hôpitaux proposent ce système de covoiturage.","date":"2018-08-17T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/domicile-hopital-le-covoiturage-pour-les-malades_2900437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Attentat de Barcelone : un rescapé revient sur les lieux un an après","description":"Un an après l'attentat meurtrier des Ramblas de Barcelone (Espagne), le 17 août 2017, un rescapé est revenu sur les lieux de l'attaque. Un moment plein d'émotion.Fouler les pavés des Ramblas. Voilà qui semblait impensable pour Laurent Guillegault il y a encore quelques mois. Ce rescapé de l'attentat de Barcelone (Espagne) est venu honorer la mémoire de la femme qui a péri sous ses yeux le 17 août 2017. Hommage personnel avant un recueillement plus solennel aux côtés des familles des victimes, en se rappelant que ce jour-là, il a échappé de peu à la course meurtrière de la camionnette qui a fait 15 morts et des dizaines de blessés. Les images sont impossibles à chasser de son esprit. Se réconcilier avec Barcelone La veille, il a décidé de revenir sur les lieux de son traumatisme. Après huit mois d'arrêt maladie, l'idée de revenir à Barcelone est apparue comme une thérapie. Sur le chemin, il retrouve son sauveur. Dans son magasin de musique, Jaime Dacos lui a ouvert ses portes pour le protéger. Une photo et un souvenir pour tenter d'effacer les mauvais. Demain, Laurent quittera Barcelone, réconcilié, dit-il, avec la capitale catalane.","date":"2018-08-17T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentat-de-barcelone-un-rescape-revient-sur-les-lieux-un-an-apres_2900413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Aisne : le conducteur du camion en garde à vue","description":"Le chauffeur du camion qui a percuté le car de colonie de vacances jeudi 16 août est actuellement entendu au palais de justice de Soissons (Aisne). Le point avec Delphine Dubourg.Les enfants ont été traumatisés par l'accident. Jeudi 16 août, en fin d'après-midi, un camion a violemment percuté un car de colonie de vacances arrêté sur la bande d'arrêt d'urgence à Villers-Agron-Aiguizy (Aisne). Le chauffeur du bus avait stoppé le véhicule pour changer un pneu. \"Le chauffeur routier a été placé en garde à vue dès hier soir, jeudi 16 août, soit juste après l'accident\", détaille la journaliste Delphine Dubourg en direct de Soissons (Aisne). De nombreuses questions \"Pour le moment, le parquet est en train de recueillir des informations concernant les circonstances de l'accident, poursuit la journaliste. Le chauffeur routier était-il distrait ? En tout cas les tests d'alcoolémie se sont révélés négatifs.\"Autres questions qui se posent : le chauffeur avait-il son téléphone portable ? S'est-il assoupi au volant ? A-t-il respecté les temps de pause imposés aux chauffeur routiers ? L'enquête tentera de le déterminer.","date":"2018-08-17T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/accident/aisne-le-conducteur-du-camion-en-garde-a-vue_2899995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Médecine : le secret de la jeunesse éternelle ?","description":"Rajeunir certaines cellules humaines. C'est l'exploit réalisé par des chercheurs en laboratoire. Une piste prometteuse pour lutter contre les maladies liées à l'âge.Et si c'était possible de rajeunir ? Remonter le temps, c'est la prouesse qu'aurait réalisé des chercheurs de l'université d'Exeter, au Royaume-Uni. Notre corps fabrique 20 milliards de cellules chaque jour. Un renouvellement qui ralentit avec l'âge : les cellules vieillissent. En injectant du sulfure d'hydrogène, ou H²S, les chercheurs ont réussi à les rajeunir. Présents naturellement dans notre organisme, l'utilisation du sulfure d'hydrogène ne surprend pas Miria Ricchetti, chercheuse de l'Institut Pasteur : \"Quand il y a la formation de la vie, au début, ça se fait dans une situation où l'H²S est prépondérante. Il n'y a pas d'oxygène. Donc tous les processus de réponse cellulaire, une grande partie, se font en présence de cette molécule.\" Le sulfure d’hydrogène, toxique à haute dose La piste du sulfure d'hydrogène est explorée par plusieurs chercheurs à travers le monde. L'étude britannique porte sur des cellules vasculaires, pour contribuer à l'élaboration de futurs médicaments. De là à imaginer un rajeunissement de l'ensemble du corps, le pas n'est pas franchi. Le sulfure d'hydrogène est connu pour son odeur d’œuf pourri. Et à haute dose, il est toxique pour l'organisme. Pour défier le temps, il n'existe encore rien de mieux, que de pratiquer une activité physique, et de manger sainement.","date":"2018-08-17T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/medecine-le-secret-de-la-jeunesse-eternelle_2900121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Barcelone : un an après les attentats, l'hommage","description":"Les Barcelonais rendent hommage aux victimes des attentats du camion fou des Ramblas et de Cambrils (Espagne) ce vendredi 17 août, soit un an après le drame.Les victimes et leurs familles se sont rendues sur les Ramblas, à Barcelone, en Espagne, un an après l'attentat du camion fou. Ce vendredi 17 août, elles ont déposé des fleurs sur une mosaïque avant d'aller se recueillir en musique. En tout, la cérémonie a duré moins de deux heures. Le roi d'Espagne Felipe VI, s'est rendu sur place, ainsi que le président Pedro Sanchez. Ils n'ont fait aucun discours politique. \"Il n'y a que le temps qui permet de se soigner\" Des Français étaient présents dans le public, comme Laurent Guillegault qui était là le jour des attentats. Il ne voulait pas louper la cérémonie. \"Il n'y a que le temps qui permet de soigner et de se remettre\", explique-t-il en ajoutant que ce pèlerinage était nécessaire pour lui. Il est tout de même un peu stressé, car il se souvient très bien du jour où la camionnette a fauché les passants présents sur les Ramblas. Quelques heures plus tard, c'est la ville de Cambrils qui a été touchée par un attentat. Au total, 16 personnes ont été tuées et des centaines d'autres blessées.","date":"2018-08-17T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/barcelone-un-an-apres-les-attentats-l-hommage_2900189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"A Bormes-les-Mimosas, Emmanuel Macron s'offre sa première sortie officielle","description":"Jusque là, le président de la République s'était fait plutôt discret à Brégançon (Var), où il passe ses vacances en famille. Vendredi 17 août, il est sorti du fort pour célébrer le 74e anniversaire de la libération de Bormes-les-Mimosas (Var).C'était la première sortie officielle d'Emmanuel Macron depuis son arrivée au Fort de Brégançon (Var). Vendredi 17 août, le chef de l'État marchait aux côtés du maire de Bormes-les-Mimosas (Var) pour célébrer le 74e anniversaire de la libération de la ville. Il a déposé une gerbe sur le monument aux morts et rappelé que le Général de Gaulle, de passage en 1964, avait choisi Bormes-les-Mimosas pour célébrer le débarquement de Provence. Un président discret Depuis le début de son séjour varois, le président de la République se fait très discret. Il n'a pris qu'un seul bain de foule rapide il y a une dizaine de jours. Les habitants et les touristes curieux sont donc venus nombreux lors de cette célébration. L'un d'eux rappelle que Jacques Chirac ou Nicolas Sarkozy sont aussi venus. Emmanuel Macron envisage de célébrer chaque été la libération de la ville. Il sera de retour sur Paris mercredi 22 août.","date":"2018-08-17T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-sa-premiere-sortie-officielle_2900427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Musique : aux côtés des fans de Shaka Ponk","description":"Avant leur concert devant le palais royal de Bruxelles, en Belgique, France 3 a rencontré des fans du groupe Shaka Ponk.Les murs du Palais royal de Bruxelles s'apprêtent à vibrer. Pendant cinq jours, quatre scènes sont installées en plein centre-ville pour un festival 100% urbain. Ce jour-là, des fans sont arrivés avant le début des festivités. Tous sont fans de Shaka Ponk, ils attendront sept heures avant le début du concert. Miguel et ses amis, eux, ont bien l'intention de profiter des charmes de la ville. Trouver la meilleure place Dès 16h30, Mathilde et ses amies profitent de l'ouverture des portes pour truster les meilleures places : au pied de la scène. L'occasion de créer un lien avec les artistes qui se trouvent à quelques centimètres. Hors de question d'être ailleurs. Dernier verre avant le concert, au milieu de la foule pour Miguel et sa bande. Nos petites Françaises, elles, sont aux premières loges, comme prévu : un pari risqué, mais, comme à chaque fois, inoubliable.","date":"2018-08-17T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-aux-cotes-des-fans-de-shaka-ponk_2900429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-17-aout-2018_2890807.html","containsWordGlobalWarming":false}
{"title":"Mort d'Aretha Franklin : les hommages se multiplient","description":"Au lendemain de la mort d'Aretha Fraklin, qui s'est éteinte jeudi 16 août à l'âge de 76 ans, les hommages ont été nombreux aux États-Unis.L'Amérique tout entière chante à l'unisson en hommage à la \"Reine de la Soul\". Pendant près de six décennies, la sensibilité d'Aretha Franklin aura touché le pays et le monde. La star s'est éteinte jeudi 16 août à l'âge de 76 ans. Bien au-delà de Détroit (Etats-Unis), où se trouvait sa maison, des manifestations spontanées se sont organisées dans le pays, jusqu'à Hollywood Boulevard, autour de l'étoile qui porte son nom. Les personnalités réagissent A Memphis, où Aretha Franklin est née en 1942, on participe à l'hommage national, tandis qu'artistes, politiques et officiels multiplient les déclarations et font part de leur tristesse. Parmi les innombrables messages postés sur les réseaux sociaux, ceux de Paul McCartney et des Rolling Stones résonnent particulièrement lorsqu'ils évoquent celle qui était une grande source d'inspiration pour eux. Donal Trump a également salué une \"femme exceptionnelle\".","date":"2018-08-17T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/aretha-franklin/mort-d-aretha-franklin-les-hommages-se-multiplient_2900187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
{"title":"Massif Central : des vaches en estive pour la première fois depuis soixante ans","description":"Dans le Massif Central, un agriculteur a pris la décision de faire paître ses vaches en montagne pour profiter de la qualité de la flore locale.Du calme, de l'herbe à foison, sous une température qui ne dépasse pas les 25 degrés. Ce troupeau de vaches n'avait jamais connu un tel paradis. Désormais, chaque été, elles viendront paître sur les hauteurs du Massif Central. Ce pari est celui d'un agriculteur désireux de relancer la pratique de l'estive. Dans cette réserve naturelle, cela faisait soixante ans qu'aucune vache n'avait été menée en estive. Du fromage au lait d'estive Ces années sont un gâchis, selon l'agriculteur, qui revendique la qualité du lait, notamment grâce à la flore locale, des plantes très aromatiques. Le lait aura plus de goût et sera réutilisé pour faire du fromage, notamment de la fourme de Montbrison, spécialité locale. L'affinage prendra deux mois, il faudra donc attendre septembre pour renouer avec la tradition et déguster les premières fourmes de Montbrison AOP au lait d'estive.","date":"2018-08-17T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/massif-central-des-vaches-en-estive-pour-la-premiere-fois-depuis-soixante-ans_2900195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-17-aout-2018_2890379.html","containsWordGlobalWarming":false}
