{"title":"\"C'est la première fois que je vois ça\" : jusqu'à 60 cm de neige... les habitants surpris dans l'Hérault","description":"Dans l'Hérault, placé en vigilance orange neige-verglas ce jeudi, il est tombé jusqu'à 60 centimètres de flocons par endroits. Une telle quantité dans le département, forcément, ça surprend et ça prend même de court les habitants. Une équipe de TF1 est allée à leur rencontre.  Sur cet axe routier en direction de Béziers, ce camionneur n'ira pas plus loin : \"La route est barrée, mais on n'est pas au courant\", peste-t-il, expliquant qu'il va devoir se renseigner pour savoir par où passer. Dans le nord de l'Hérault, surpris par la neige, avec jusqu'à 60 centimètres par endroits ce jeudi matin, de nombreuses routes sont ainsi bloquées. Dans son camion, Mélissa cherche elle aussi un moyen de continuer son chemin. Elle n'avait pas anticipé de telles perturbations à cause de la neige. \"Ils en avaient annoncé hier, un peu cette nuit, mais pas ce matin. Et ça n'arrête pas depuis ce matin en fait. J'espère ne pas casser le camion et arriver à bon port et être chez moi vendredi soir\". Surprise aussi pour ces deux automobilistes, contraints d'équiper leur voiture de chaînes neige en urgence. La déneigeuse, ces autres habitants l'attendent avec impatience. En attendant, ils déblaient leurs voitures complètement ensevelies. Une épaisse couche de neige, c'est une situation rare dans l'Hérault. \"Je m'attendais à quelques centimètres, mais là, franchement, cette année, c'est tombé, souligne l'un des conducteurs, une pelle à la main. Ça m'a surpris au réveil ce matin. C'est la première fois que je vois ça\". Le département est placé en vigilance orange jusqu'à 16 heures ce jeudi. La neige devait continuer de tomber toute la journée.","date":"2024-01-11T15:25:52.904Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-c-est-la-premiere-fois-que-je-vois-ca-jusqu-a-60-centimetres-de-neige-les-habitants-dans-l-herault-2282316.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Baisse (ou pas) des prix de l'alimentaire : sprint final pour les négociations","description":"Au rayon alimentaire, il faudra encore un peu de patience avant de voir les prix baisser. Tout dépendra des résultats des négociations entre industriels et grandes surfaces, qui terminent en janvier. En coulisses, chaque centime est âprement discuté.  À 7h du matin, pour Benjamin Moquet, c'est le début d'une journée marathon. À la tête d'une petite entreprise de glaces, il a accepté que nous le suivions lors de ses négociations avec la grande distribution, c'est la dernière ligne droite. Et cela commence dans un hypermarché, par l'une des plus grosses enseignes. À peine arrivé, le fabricant de glaces argumente déjà auprès du directeur commercial du centre E. Leclerc. Le point essentiel débattu concerne les tarifs. Dans son usine du Var, les prix du lait et du sucre ont largement augmenté. Mais peu importe, ce poids lourd de l'industrie lui demande une baisse de prix. La négociation dure une demi-heure et se fait à l'abri de nos caméras. Le prix du pot de glace de Benjamin va baisser de 6,90 euros à 5,90 euros. Benjamin avait anticipé, pour protéger sa marge, il a changé l'emballage de ses produits : fini le plastique. L'accord est signé. Le rendez-vous d'après, en revanche, se passe moins bien. Encore 4 heures 30 de route, et à la sortie, la déception car l'enseigne devrait lui commander beaucoup moins de glace que l'an dernier. Globalement, huit PME sur dix ont trouvé un accord avec les distributeurs. Pour les gros industriels, en revanche, la guerre est déclarée. Exemple le plus récent : une passe d'arme entre Intermarché et les marques de biscuits du groupe Mondelez, qui fait valoir une hausse du prix des matières premières pour demander des hausses de prix. En cas de mésentente, l'hypothèse de retirer certaines marques des rayons reste envisageable. C'est ce qu'a déjà fait Carrefour avec les marques du groupe Pepsico, lui aussi jugé trop gourmand. La grande distribution met la pression car la fin des négociations est fixée au 31 janvier. Si aucun accord n'est trouvé, ces enseignes risquent des amendes pouvant aller jusqu'à 5 millions d'euros.","date":"2024-01-11T11:38:12.182Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-baisse-ou-pas-des-prix-des-courses-de-l-alimentaire-sprint-final-pour-les-negociations-2282256.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Froid : pourquoi les températures hivernales réjouissent les agriculteurs","description":"Les températures négatives que connaît la France depuis plusieurs jours sont une bonne nouvelle pour les agriculteurs. Le 20H de TF1 vous l'explique dans ce reportage en Charente-Maritime.  Dans les champs de plusieurs départements, les sols gelés ont remplacé les terres boueuses ces derniers jours. Et même si la météo oblige les agriculteurs à s'habiller chaudement, ils ne boudent pas leur plaisir, comme Ludovic Terrier, ouvrier viticole au domaine Gardrat à Cozes (Charente-Maritime) : \"Il faut que les saisons soient encore marquées sinon tout se dérègle. Jusqu'au 15 décembre, on se faisait encore envahir par les moustiques\", lance-t-il dans le reportage de TF1 ci-dessus. En plus de faire fuir les moustiques, les températures négatives que connaît le département en ce mois de janvier sont capitales pour les vignes, notamment pendant la période de la taille. \"La plante est vraiment à un stade de repos complet, elle ne bouge plus, elle ne fait plus rien, c'est ce qu'on appelle le repos végétatif, la plante a besoin de se régénérer et ne peut le faire qu'avec le froid\", explique l'ouvrier viticole. \"C'est nécessaire pour nous laisser le temps de travailler la vigne, de la repréparer pour la saison suivante, l'année suivante et la prochaine récolte\", ajoute Emile Anjibeaud, qui travaille dans le même domaine.  Et puisque l'entreprise répond aux principes de l'agriculture biologique, le froid est aussi important pour faire face aux champignons et aux mauvaises herbes. \"On n'utilise aucun désherbant donc on a justement besoin du froid, c'est un allié pour que les mauvaises herbes se détruisent naturellement\", avance Ludovic Terrier. Ce qui vaut pour les vignes vaut aussi pour les légumes. \"C'est cultivé en bio donc forcément, il y a de l'herbe et tout, c'est des nids à limaces et forcément, s'il n'y a pas de gel, on va être embêtés au printemps, c'est sûr\", confirme Noël Michot, maraîcher \"D'hier et d'ici\" à Angoulins-sur-Mer. L'absence de gelées joue aussi un rôle dans la taille des légumes. \"Même un chou d'hiver, il continue à grossir, grossir, grossir et ça fait des morceaux qui sont beaucoup plus compliqués à vendre\", déplore l'exploitant agricole. Plus important encore, les températures ne sont pas sans conséquence sur la saveur des légumes. \"Le chou de Bruxelles, quand il prend du froid avant d'être récolté, il est beaucoup moins amer, gustativement le froid a une importance\" assure Noël Michot. Même constat pour les choux-fleurs : \"Gustativement après des gelées, c'est autre chose, comme si le taux de sucre était plus fort dedans et on a du meilleur chou-fleur, donc le froid est nécessaire de toute façon\". Mais pour que le froid puisse avoir tous les effets escomptés, il faut qu'il gèle plusieurs semaines ou de manière plus intense, entre moins -5°C et -10°C. Or les minimales devraient remonter au-dessus des 0°C dès lundi 15 janvier en Charente-Maritime et dans une grande partie du territoire.","date":"2024-01-11T12:08:10.665Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-charente-maritime-froid-pourquoi-les-temperatures-hivernales-rejouissent-les-agriculteurs-2282244.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hausse des tarifs des billets de TER : pourquoi 8 régions attaquent l’État ?","description":"Huit régions ont décidé d’attaquer en justice SNCF Réseau. Elles contestent une hausse qu'elles jugent injustifiées des tarifs de TER, de plus 8% pour les trois prochaines années. Une augmentation que devront payer les voyageurs ou les contribuables.  Vous ne le savez peut-être pas, mais à chaque fois qu’un train circule sur les rails de la SNCF, il paie une taxe, un péage. Pour les TER, c’est la région qui s’en acquitte. Cette année, ce péage sera plus cher. En gare, les voyageurs craignent déjà que leur billet augmente. Pour éviter de devoir augmenter le prix des billets, huit régions attaquent SNCF réseau devant le Conseil d'État. Pour la Nouvelle-Aquitaine, la facture s’alourdit de onze millions d’euros de plus à payer à la compagnie. Il faudrait piocher dans d’autres budgets pour y parvenir. Les régions ont deux solutions, augmenter le prix des billets ou réduire le nombre de trains pour payer moins de péages. Ce qui est difficile à accepter alors que voyageurs sont, eux, de plus en plus nombreux. Pourquoi une telle augmentation ? \"SNCF Réseau a besoin de beaucoup d'argent parce que l'infrastructure ferroviaire coûte cher non seulement à entretenir mais aussi à rénover. Il y a beaucoup de travaux actuellement sur les réseaux. Comme l'État ne met pas assez d'argent sur le réseau ferroviaire en France, c'est SNCF Réseau qui doit assumer le financement\", explique Marie-Hélène Poingt, rédactrice en chef de La Vie du Rail. Les régions seront-elles forcées d’accepter ces hausses ? La justice rendra sa décision en février.","date":"2024-01-11T12:07:11.445Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-hausse-des-tarifs-des-billets-de-ter-de-la-sncf-pourquoi-8-regions-attaquent-l-etat-2282240.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nouveau gouvernement : Gabriel Attal veut faire émerger une nouvelle génération de ministres","description":"La composition du nouveau gouvernement de Gabriel Attal est attendue ces jours-ci. Que se passe-t-il en coulisses ? Où en sont les tractations ?  La poignée de main entre Gabriel Attal et Gérald Darmanin est fugace, sans un mot. Deuxième déplacement et déjà premier acte d'autorité, le nouveau premier ministre était mercredi dans un commissariat avec son ministre de l'Intérieur. Gérald Darmanin se serait bien vu à Matignon, alors le nouveau chef du gouvernement s'invite sur son terrain : la sécurité. \"On ne conçoit pas de société sans ordre, sans règle\", déclare-t-il. L'enthousiasme de Gérald Darmanin est contenu. Pourtant, son entourage fait savoir qu'Emmanuel Macron va bien le maintenir place Beauvau. Un ministre moqueur nous confie : \"Le Président le laisse faire. C'est comme avec un sale gosse capricieux : laissez-le finir sa colère et puis ça passera\". Gabriel Attal s'attèle désormais à la composition de son équipe avec le chef de l’État. Un dîner mardi soir à l'Élysée, et mercredi à midi, un déjeuner avec Alexis Kohler, secrétaire général de l’Élysée, et Emmanuel Moulin, le nouveau directeur de cabinet du nouveau Premier ministre. Ce dernier est un proche d'Alexis Kohler et de Bruno Le Maire, un choix imposé par l'Élysée. \"Attal, il va falloir qu'il trouve un moyen d'asseoir son autorité... Sinon ils vont le bouffer\", confie une ministre. Pour s'imposer, il faudra renouveler la photo de famille. Même si des poids lourds comme Bruno Le Maire à Bercy et Éric Dupond-Moretti se disent confiant et espèrent rester à leur poste, Gabriel Attal souhaite faire émerger une nouvelle génération. \" Le plus jeune Premier ministre de la Ve République ne veut pas être aussi le plus jeune ministre de son gouvernement\", confie un conseil ministériel. Un remaniement qui se fera en deux temps : d'abord, les ministres, les secrétaires d’État ensuite. Pour la première étape, Emmanuel Macron veut aller vite. Il souhaite réunir un Conseil des ministres avec sa nouvelle équipe dès ce vendredi.","date":"2024-01-11T09:46:17.284Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/remaniement-gabriel-attal-veut-faire-emerger-une-nouvelle-generation-de-ministres-dans-son-gouvernement-2282246.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"On m'a payé avec un chèque en bois, que faire ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le JT de TF1 vous accompagne face aux problèmes que vous rencontrez au quotidien. Au menu du jour, la question de Marie-France, productrice fermière dans la Manche, qu'une cliente a payé avec un chèque sans provision. Thierry Coiffier lui répond sur le plateau de Marie-Sophie Lacarrau.  On m’a payé avec un chèque sans provision, que faire ? Si vous recevez un chèque sans provision, \"un chèque en bois\", vous allez recevoir de la part votre banque une attestation de rejet. Dès lors, vous avez 30 jours pour présenter une nouvelle fois le chèque au paiement. Cela vous laisse le temps de contacter le débiteur afin qu’il régularise la situation. S’il ne réagit pas, il y a deux cas de figure. Si le montant du chèque est inférieur à 15 euros, dans ce cas, c’est la banque de l’émetteur du chèque qui vous paie. Si le montant est supérieur à 15 euros, il faut demander à la banque du mauvais payeur un certificat de non-paiement. Ce document vous sera utile pour aller voir un commissaire de justice (un huissier) qui va assurer le recouvrement de votre chèque. Lui aussi va commencer à l’amiable, ça peut être efficace. Mais ensuite, il fera un commandement de payer puis un recouvrement judiciaire. Le problème, c’est que cela engendre vite des frais qui peuvent dépasser le montant du chèque. \"Au terme de la procédure, si le débiteur est solvable, ce sera à lui de rembourser ces frais\", nous précise maître Régis Granier, commissaire de justice et vice-président de la chambre nationale des commissaires de justice. \"C’est vrai cependant que dans un premier temps, le commissaire de justice demande à celui qui a reçu le chèque sans provision, d’avancer le paiement de ces frais\", poursuit maître Granier. \"Attention tout de même car si finalement le débiteur est insolvable, vous ne serez pas remboursés des frais de procédure. Il faut donc prendre en compte le montant du chèque impayé pour voir s’il est intéressant d’entamer une procédure\", conclut-il. Rappelons enfin qu’émettre un chèque sans provision entraîne de nombreuses sanctions. Il y a des frais de rejet facturés par la banque. Vous pouvez être aussi interdit bancaire. Si le dossier arrive entre les mains d’un commissaire de justice, les frais de recouvrement peuvent être particulièrement élevés. Il y a enfin des sanctions pénales, jusqu’à 5 ans d’emprisonnement, et 375.000 euros d’amende si vous avez fait sciemment un chèque sans provision. Si vous avez vous-même une question, vous pouvez la poser directement en vidéo en vous rendant sur notre page dédiée. Vous pouvez également l’envoyer par mail à l'adresse suivante : le13havoscotes@tf1.fr.","date":"2024-01-11T11:47:54.031Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-on-m-a-paye-avec-un-cheque-en-bois-sans-provision-que-faire-le-13h-a-vos-cotes-avec-thierry-coiffier-2282302.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais inondé : désespérés, ces sinistrés demandent à être expropriés","description":"Dans le Pas-de-Calais, les inondations de ces dernières semaines laissent des habitants désemparés. Certains sont prêts à tout quitter pour recommencer une vie ailleurs, mais avant cela, ils souhaitent être expropriés et indemnisés par l'État. Une équipe de TF1 est allée à la rencontre de ces sinistrés désespérés.  La maison de Nathalie Quehen est inhabitable. Elle l'a achetée 220.000 euros il y a douze ans, mais aujourd'hui, après deux inondations consécutives en trois mois, son pavillon est invendable. \"Je voudrais vraiment que cette maison soit rasée. Il ne faut plus vivre dedans. Et ce n'est même pas possible de la vendre parce que je me sentirais mal de vendre une maison comme ça à des gens en sachant qu'ils pourraient eux-mêmes, peut-être, se noyer dedans. Parce qu'aujourd'hui, on a de la chance, il n'y a pas eu de noyés, il n'y a pas eu de morts. Mais demain, il se passera quoi ?\", lâche-t-elle, désabusée, dans le reportage du 20H de TF1 à retrouver ci-dessus. Partir pour ne plus vivre dans l'angoisse d'une nouvelle inondation, sa maison se situant en bordure de l'Aa. \"Ça, c'est l'objet du drame. Et ça, ça me terrorise, Ça me terrorise parce que franchement, j'ai peur que ça continue et qu'on soit un jour piégé. J'en ai vraiment peur\", confie-t-elle encore. Dans ce quartier de Blendecques, l'eau est montée à plus de 1,20 mètre. Raser les habitations est une solution extrême, mais nécessaire pour les sinistrés. \"Bien sûr qu'on souhaiterait pouvoir rester chez nous. Il va falloir une méthode radicale pour qu'on puisse se reconstruire et rebâtir quelque chose ailleurs\", affirme Jean-François, un autre sinistré. L'expropriation est une procédure qui permet à l'État d'acheter des biens en contrepartie d'une somme équivalente à la valeur du marché avant le sinistre. Toutefois, c'est un processus qui peut s'avérer très long. \"Les différentes étapes doivent être respectées et si le contentieux arrive, alors effectivement, on part sur plusieurs années de contentieux. Et ce n'est que lorsqu'il y aura un jugement définitif que le propriétaire sera évidemment dans l'obligation de quitter son bien\", explique François Benchendikh, avocat et maître de conférence en droit public à Sciences Po Lille. Face aux risques naturels prévisibles dans le Pas-de-Calais, le gouvernement se dit prêt à racheter les maisons des sinistrés qui le souhaitent. Des concertations sont en cours. Cela a notamment été le cas en 2010, après le passage de la tempête Xynthia dans l'ouest de la France.","date":"2024-01-11T10:17:15.335Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-pas-de-calais-inonde-desesperes-ces-sinistres-demandent-a-etre-expropries-2282238.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Au pays des fantômes et des châteaux hantés : les mystères de l'Écosse","description":"En Écosse, depuis des siècles, les légendes locales disent que des fantômes hantent les landes et les châteaux. Leur présence est même mentionnée sur des dépliants touristiques. Certains guides affirment en avoir vu de leurs propres yeux.  Avec son histoire vieille de plus de 500 ans, un château écossais abrite de nombreux secrets. Les épais murs de pierre ne servent plus à repousser les clans ennemis, mais peut-être à emprisonner les esprits qui y rôdent, car le château Fraser serait hanté. Alice Mathews y travaille depuis trois ans. Elle nous raconte avoir vécu d’étranges phénomènes. Un tabouret qui bouge tout seul, des échos de voix, des lumières qui refusent de se laisser contrôler par leurs interrupteurs... chaque pièce vient avec ses mystères. Des traces écrites en expliquent certains, comme l’histoire du fantôme de la princesse prétendument assassinée dans une chambre du bâtiment. Peu importe que l’on y croit ou non, en Écosse, les récits de revenants attirent les visiteurs. Il y a plus de 1.500 châteaux en Écosse, et ils sont presque tous hantés, dit-on. Mais les fantômes ne se contentent pas de rester entre quatre murs. Ils rôdent aussi dans les rues d'Édimbourg, où l'on raconte qu’il y a plus de fantômes que d’habitants.","date":"2024-01-11T11:10:12.859Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-au-pays-des-fantomes-et-des-chateaux-hantes-les-mysteres-de-l-ecosse-et-edimbourg-2282248.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Neige et Verglas en Normandie : le chaos pour les automobilistes et les habitants","description":"Dans cinq des six départements de la Normandie, les transports scolaires ont été suspendus mercredi. De nombreuses routes restent verglacées. Avec ou sans voiture, les habitants ont dû s'organiser.  À Rônai, dans l'Orne, la nuit tombe et les températures aussi. Sur la route, une épaisse couche de glace rend la conduite périlleuse. Une route figée depuis mercredi matin amenant un automobiliste droit dans le fossé. Les saleuses étaient sur le pont, en action toute la journée. Il est difficile de circuler en voiture comme à pied. De son côté, pour Joey Coulon, mère de famille à Saint-Pierre-du-Bû (Calvados), impossible le soir de savoir si un ramassage scolaire est prévu le lendemain matin. Par précaution, elle a opté pour le télétravail. Même si les cars ont l'autorisation de se déplacer en Normandie, chez Nicolas Le Goff, chef de site de Gougeul Autocars du Groupe Boubet à Putanges-le-Lac (Orne), il faut rester prudent. Sur 67 véhicules, une vingtaine resteront au garage. Pas moins de 95% des axes empruntés sont de petites routes de campagne couvertes de verglas.","date":"2024-01-11T10:41:13.707Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-neige-et-verglas-en-normandie-le-chaos-pour-les-automobilistes-et-les-habitants-2282236.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Nutri-Score : quels produits vont voir leur note baisser ou augmenter ?","description":"Depuis le 1er janvier, des produits trop gras, trop sucrés, trop salés se retrouvent moins bien notés. Que changent concrètement les nouvelles règles du Nutri-Score ? On fait le point.  La réglementation du Nutri-Score se durcit, plusieurs produits changent de note. C'est le cas du lait demi-écrémé rétrogradé de A à B car en consommer trop n'est pas recommandé. Même chose pour les produits trop sucrés, certains paquets de céréales vont passer de A à C. À l'inverse, d'autres produits montent en grade. Riches en oméga 3, l'huile d'olive passe de C à B. Le but consiste à mieux valoriser les aliments bons pour notre santé. Les consommateurs font confiance à ces lettres, affichées de façon facultative sur les emballages. Mais ça n'est pas toujours la priorité face au prix. Certains industriels pourraient donc le retirer pour ne pas afficher leurs mauvaises notes. Ils ont d'ailleurs deux ans pour écouler leur stock avec les anciennes étiquettes. Les règles changent pour la première fois depuis la création du logo en 2017, mais il reste encore beaucoup à faire. \"Le degré de transformation des produits, la présence potentielle d'additifs, de contaminant, et la provenance des produits ne sont pas pris en considération\", précise Vanessa Bedjaï-Haddad, diététicienne-nutritionniste. Il n'empêche, le Nutri-Score pèse dans le choix des consommateurs. Les produits bien notés enregistrent des ventes supérieures de 2% à 5%. Les mal notés en revanche, une baisse de 2% à 3%.","date":"2024-01-11T15:53:51.363Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-nutri-score-quels-produits-vont-voir-leur-note-baisser-ou-augmenter-2282330.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Prise d’otages et fusillades : l’Équateur au bord du chaos","description":"L'Équateur est secoué non pas par un putsch fomenté par des militaires mais presque par un coup d’État organisé par les cartels de la drogue. Ils disposent de leur propre armée et sèment la terreur jusqu'au sommet de l'État.  Grenades et explosifs, en direct à la télévision ! Des narcotrafiquants cagoulés menacent de faire exploser le studio. Le présentateur est visé par un fusil à pompe et doit se mettre à genoux. Les otages, eux, supplient les autorités de ne pas intervenir. La scène, que vous pouvez en partie voir dans le reportage du 20H de TF1 en tête de cet article, dure une quinzaine de minutes, avant l’intervention musclée de la police, en plein direct. Les otages sont finalement libérés, il y a deux blessés parmi eux. Treize narcotrafiquants, très jeunes et lourdement armés, sont interpellés. La prise d’otage a lieu dans le sud du pays, à Guayaquil, où plusieurs gangs tentent de prendre le contrôle des rues, en tirant sur la police. À Quito, la capitale, l’armée se déploie. Un habitant français nous décrit sa vie, sous couvre-feu. C’est l’évasion d’un chef de la mafia équatorienne dimanche qui est à l’origine de la crise. Adolfo Macias est un ancien chauffeur de taxi. Il y a trois mois, il se mettait en scène dans une vidéo à sa gloire, filmée en prison et mise en musique par sa fille. En lien avec les cartels mexicains, il fait assassiner un candidat à la dernière élection présidentielle. Introuvable, il demance à ses soutiens de déclencher des mutineries en prison, lourdement réprimées. Les États-Unis proposent leur assistance pour mettre fin à la guerre qu'il vient de déclarer à l'État équatorien.","date":"2024-01-11T10:24:14.663Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-prise-d-otages-et-fusillades-l-equateur-au-bord-du-chaos-2282234.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Prix de l'électricité : la taxe qui fait augmenter la facture","description":"Nos factures d'électricité pourraient augmenter d'environ 10% au 1er février. L'État a en effet la possibilité d'augmenter une taxe qui pèse sur cette énergie. Un arbitrage du gouvernement est attendu à ce sujet.  Les prix de l'électricité baissent sur les marchés, et pourtant, notre facture va sans doute augmenter de 10%. Tout se joue sur une petite ligne de la facture à laquelle vous ne faites sans doute pas attention : la taxe sur la consommation finale de l'électricité (TCFE). Pendant la crise de l'énergie, le gouvernement l'avait réduite à son niveau minimum. Elle devrait augmenter le 1er février prochain. Exemple sur une facture de 64 euros par mois : la taxe qui s'élève à 6 euros pourrait passer à 12 euros, le total à payer atteindrait donc 70 euros chaque mois, soit une hausse de 10%. Ce serait la quatrième hausse depuis la mise en place du bouclier tarifaire il y a deux ans et demi, après les 4% de février 2022, 15% de février 2023 et 10% d'août 2023. Cette nouvelle augmentation rapporterait 9 milliards d'euros pour contribuer au financement de la transition énergétique. \"Evidemment, c'est dans l'esprit de cette mesure parcequ'on a besoin d'investissements très importants pour la construction à la fois de nouvelles centrales nucléaires et d'installations pour les énergies renouvelables\", précise Anna Creti, spécialiste du marché de l'énergie et professeur d'économie à l'Université Paris-Dauphine-PSL. Le montant de l'augmentation des tarifs n'est pas encore fixé. Elle sera sans doute l'un des premiers arbitrages délicats du nouveau gouvernement : choisir entre le pouvoir d'achat des ménages et l'équilibre des finances publiques.","date":"2024-01-11T15:26:52.094Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-prix-de-l-electricite-la-taxe-tcfe-qui-fait-augmenter-la-facture-2282319.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - États-Unis : une femme survit quatre jours dans sa voiture tombée dans un ravin","description":"En Californie, une femme a survécu quatre jours dans un ravin, où elle était tombée en voiture en voulant éviter un cerf. Elle a fait une chute de 30 mètres et est restée bloquée, jusqu'à ce qu'un pêcheur donne l'alerte. Le JT de TF1 vous raconte cette étonnante histoire.  Un pick-up complètement détruit, pare-choc enfoncé, vitres brisées... et pourtant, la conductrice a survécu. Quand elle roule au beau milieu de la nuit sur cette route isolée, un cerf surgit. Elle tente de l'éviter et finit 30 mètres plus bas, dans une zone où personne ne passe. Bloquée dans sa voiture, sans eau, ni nourriture, elle va rester quatre nuits avec une température de moins un degré, et aucune possibilité d'appeler les secours. Nous sommes à quelques kilomètres seulement de Los Angeles, en Californie, l’État le plus riche des États-Unis. Et pourtant, il n'y a pas de réseau dans ces montagnes. \"Ce n'est pas aussi simple que les gens pensent, il ne suffit pas de prendre son téléphone, d'appeler les secours\", nous explique en visio Nicholas Adragna, secouriste à Los Angeles. Quatre jours plus tard, un pêcheur aperçoit la voiture renversée, et donne l'alerte. La zone est si difficile d'accès, que ce sont des spécialistes du secours en montagne qui interviennent. La victime était déshydratée à l'issue de sa mésaventure. Elle a été hospitalisée, mais ses jours ne sont pas en danger.","date":"2024-01-11T16:08:50.748Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-l-histoire-etonnante-d-une-femme-qui-a-survecu-quatre-jours-dans-sa-voiture-tombee-dans-un-ravin-2282322.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vague de froid : le pic de consommation électrique atteint","description":"C'est ce mercredi 10 janvier que les Français ont consommé le plus d'électricité pour se chauffer, depuis de longs mois. Un pic de consommation qui n'a pas occasionné de coupure. Comment le réseau a-t-il tenu ?  Depuis quelques jours, chez Isabelle, le chauffage tourne à plein régime. Combien une journée de grand froid coûte-t-elle en électricité ? Pour une maison moyennement isolée, chauffée à l'électrique, quand la température extérieure chute, passant de 5°C à -2°C, la consommation augmente de 60% pour maintenir la même température à l'intérieur. Isabelle constate cette augmentation sur sa facture. Quand tout le monde rallume le chauffage, notre réseau tient-il le choc ? Oui, d'abord, parce que 47 de nos 56 réacteurs nucléaires produisent aujourd'hui de l'électricité, et que nos stocks d'eau en amont des barrages hydroélectriques sont remplis à 80%. De quoi faire face à la demande des Français toute la journée. Pourtant, en début de soirée, au moment du pic de consommation, nous avons dû faire appel à l'électricité de nos voisins européens. Mais la journée est sans tension particulière pour le réseau. Alors, pourquoi a-t-on rallumé une centrale à charbon, celle de Saint-Avold en Moselle ? La raison est purement économique. Le producteur s'était engagé à fournir de l'électricité à ses clients et a jugé plus rentable de produire sa propre électricité plutôt que d'en acheter sur le marché pour la revendre.","date":"2024-01-11T10:03:16.233Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-vague-de-froid-le-pic-de-consommation-electrique-atteint-mercredi-2282233.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
