{"title":"REPORTAGE. Guerre en Ukraine : dans les souterrains du métro de Kharkiv, le combat d'une mère pour faire oublier le conflit à sa fille","description":"Plus de quatre millions de personnes ont fui l’Ukraine depuis le début de la guerre. Ceux qui restent se cachent dans les entrailles du pays à l’image d’une mère et sa fille, terrées dans le métro de Kharkiv afin d’échapper aux bombardements.Elles se cachent 20 mètres sous terre, dans le métro de Kharkiv (Ukraine). Une mère et sa fille se sont installées le plus en profondeur possible, vivant dans la pénombre depuis plus d’un mois. \"C’est plus sûr ici car dans les couloirs du métro plus haut, on entend les bombardements. Psychologiquement, pour ma fille comme pour moi, c’est mieux\", assure Svetlana. Grâce à sa mère, la petite fille de 8 ans n’a jamais entendu les bombes en un mois de guerre. \"Ma vie ici est bien avec les animaux, mais je rêve quand même que la guerre s’arrête vite et que les Ukrainiens gagnent\", déclare la fillette. \"Je sais que les gens souffrent, je suis très partagée\" Habituellement, Svetlana travaille dans une banque. Mais désormais, son quotidien est de protéger sa fille. Ce jour-là, elle remonte dans les couloirs du métro car un spectacle pour les enfants est annoncé. Les enfants s’amusent et partagent une bataille de ballons. C’est un moment émouvant pour les parents, même les cœurs sont lourds. \"De l’autre côté, je sais que les gens souffrent, je suis très partagée\", confie Svetlana. Mais il faut ensuite vite redescendre. La mère et sa fille passent aux toilettes, où il n’y a pas de douche et pas de shampoing depuis un mois. \"Parfois, il y a une longue file d’attente pour les toilettes, aujourd’hui ça va\", détaille la mère. Svetlana est déterminée à rester dans les entrailles du métro tant que les bombes n’auront pas cessé.","date":"2022-03-31T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","M. Dreujou","D. Bayevsky","H. Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-quotidien-dune-mere-et-sa-fille-cacheesdans-le-metro-depuis-un-mois_5055907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2022_5004104.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : l’âge de la retraite au cœur des débats","description":"Dans la rubrique \"Au cœur de la campagne\" du 20 Heures, le journal donne la parole, jeudi 31 mars, aux habitants de la Loire, notamment aux électeurs qui votent le plus : les retraités. Quelles sont leurs attentes ? Éléments de réponses.Faudra-t-il travailler plus longtemps ? La réforme des retraites fait son retour dans les débats. Dans la Loire, le sujet ne manque pas de faire réagir. Sur un marché, un commerçant trouve que la retraite n’est pas assez abordée dans la campagne électorale. Un retraité, lui, est intéressé par le thème des pensions car la sienne n’a pas bougé depuis dix ans. \"On aurait besoin d’un petit coup de pouce\", déclare-t-il. \"Plus j’approche de la retraite, plus ils me la repoussent\", rétorque une femme âgée de 59 ans. Une hausse des pensions souhaitée Certains candidats souhaitent reculer l’âge de la retraite comme Valérie Pécresse. Elle souhaite le fixer à 65 ans pour une retraite à taux plein. Philippe Poutou propose plutôt un départ à la retraite à 60 ans, et même à 55 ans pour les métiers les plus pénibles. Pour des boulangers, cette mesure est la bienvenue. \"Je ne me vois pas à 60 ans me lever encore à 2 h du matin, faire des journées de 12, 13 heures, rester debout toute la journée\", détaille l’un d’entre eux. Pour lui, un départ à la retraite entre 52 et 55 ans serait convenable. Concernant les pensions, tous les candidats sont unanimes et veulent les augmenter, mais pas dans les mêmes proportions. \"Il faut tout le temps calculer, tout le temps (...) il y a des voyages, je ne peux pas y aller, c’est trop cher pour moi\", raconte une retraitée. Selon un autre retraité, il faudrait une pension équivalente au SMIC.","date":"2022-03-31T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","J.Weyl","N.El Abid","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/presidentielle-2022-lage-de-la-retraite-aucoeurdes-debats_5055916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2022_5004104.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : comment les agriculteurs se préparent à l'arrivée du gel","description":"À partir du vendredi 1er avril, 11 départements sont classés en vigilance orange neige et verglas. Le retour du gel inquiète les agriculteurs, qui tentent par tous les moyens de protéger leurs récoltes.Des bourgeons en plein développement frappés par le gel, et des cultures détruites. Comment ne pas revivre le scénario du printemps 2021 ? À partir du vendredi 1er avril, 11 départements seront classés en vigilance orange neige et verglas, ce qui suscite l'inquiétude des agriculteurs. Pour lutter contre les températures négatives à venir, à Chinon (Indre-et-Loire), on a trouvé une solution. Aspirer l'air chaud en altitude Les viticulteurs de la commune ont érigé une tour à vent de 11 mètres de haut équipée d'un moteur, au milieu des vignes. La tour aspire de l'air en altitude, plus chaud, et le transmet au niveau du sol afin d'empêcher que les vignes ne gèlent. Dans la Vienne, les maraîchers prennent aussi leurs précautions. Jérôme Godu, producteur de pommes de terre, met un voile de protection sur ses cultures, en plus de la protection apportée par les serres. Au total, trois jours de gel sont prévus en France.","date":"2022-03-31T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["A.Jolly","A.Malesson","J.Delage","N.Bergot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vague-de-froid-comment-les-agriculteurs-se-preparent-a-l-arrivee-du-gel_5055913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-mars-2022_5004104.html","containsWordGlobalWarming":false}
