{"title":"Soupçon d'espionnage : des Français au service de Moscou ?","description":"Anna Novikova, une Franco-Russe, et Vincent Perfetti, militant indépendantiste corse, rattachés à l'association humanitaire SOS Donbass, sont soupçonnés d'avoir entrepris des actions de déstabilisation en France pour le compte de la Russie. Ils ont tous les deux été mis en examen et encourent jusqu'à quinze ans de prison.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder dans son intégralité. Est-elle une espionne russe ou une femme engagée dans l'humanitaire ? Anna Novikova, une Franco-Russe de 40 ans, est au centre d'une affaire d'État entre Paris et Moscou. Soupçonnée par le contre-espionnage français d'avoir tenté de déstabiliser notre pays et de récupérer des secrets industriels, elle dort désormais en prison. À son côté, un autre Français, lui aussi mis en examen. Officiellement, Anna Novikova est une humanitaire. Sur des images diffusées par son association, on peut la voir distribuer de l'aide aux populations russophones du Donbass. À Pau (Pyrénées-Atlantiques), siège de son association, ceux qui l'ont accompagnée dans ses collectes n'en reviennent pas. \"Je suis très étonnée. On n'a jamais parlé de politique. Il n'était jamais de question de politique ou quoi que ce soit. Il était vraiment question d'aider les civils\", explique une femme. \"Nous sommes dans le territoire de l'ennemi\" Mais pour les agents de la DGSI, SOS Donbass était une couverture pour des activités de déstabilisation, comme des manifestations organisées devant des sites d'armement à Tarbes (Hautes-Pyrénées) ou à Roanne (Loire). Anna Novikova aurait surtout approché des responsables de sociétés sensibles. Elle conteste l'ensemble de ces accusations, mais dans l'émission d'un média pro-Kremlin, elle affiche clairement ses convictions : \"Nous sommes dans le territoire de l'ennemi. Le territoire de l'ennemi c'est la France et l'Europe. On se réunit pour protéger le Donbass\". Écoutes, filatures, l'enquête ouverte en janvier dernier vise aussi Vincent Perfetti, un militant indépendantiste corse qui gravite dans un cercle de motards fondé en Russie et proche de Vladimir Poutine : \"Les Loups de la nuit\". Vincent Perfetti conteste agir pour le compte de la Russie. Dans les filets de la justice, un autre homme, un Russe de 40 ans, est soupçonné d'avoir, en septembre dernier, collé des affiches sur l'Arc de Triomphe, appelant à remercier les soldats soviétiques de la Seconde Guerre mondiale. Il aurait agi sur ordre d'Anna Novikova. Il est lui aussi incarcéré. Une mesure disproportionnée pour son avocat : \"Je trouve ça choquant, inquiétant, qu'aujourd'hui en France, on puisse se retrouver en prison pour avoir collé des affiches\". Les suspects risquent jusqu'à quinze ans de prison.","date":"2025-11-27T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/russie/soupcon-d-espionnage-des-francais-au-service-de-moscou_7643330.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-26-novembre-2025_7598579.html","containsWordGlobalWarming":false}
