{"title":"VIDEO. Réseaux sociaux : enquête sur les nouvelles dérives sectaires en ligne","description":"Des nouveaux gourous agissent désormais grâce aux réseaux sociaux. L’emprise mentale peut être intense, tandis que les signalements auprès de la Miviludes explosent.Pendant neuf mois, Sophie a vécu sous l’emprise de naturopathes, pseudo-thérapeutes et autres complotistes. \"C’est la pire période de ma vie, j’étais l’ombre de moi-même. Quelques mois en plus, je me serais probablement suicidée\", affirme-t-elle. Romain, lui, a vu la mère de ses enfants embrigadée par une femme qui se présente comme un guide spirituel. Les gourous 2.0 inondent internet de leurs discours toxiques et dangereux. Des mouvements qui inquiètent la Miviludes Pour Sophie, tout commence pendant l’épidémie de Covid-19. Elle se fait vacciner et se pose beaucoup de questions. Elle pense trouver les réponses sur Internet. On lui fait croire que des micro-puces lui ont été injectées et qu’elle va mourir. Elle finit par ingurgiter du dioxyde de chlore, liquide dangereux, censé annuler les effets du vaccin. À l’autre bout de la France, Romain livre un combat éprouvant car la mère de ses enfants a été happée dans un mouvement qui inquiète beaucoup les autorités françaises, notamment la Miviludes chargée des dérives sectaires.","date":"2023-03-05T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["L. Nahon","F. Blévis","G. Le Goff","H. Pozzo","M. Le Rue","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-les-nouvelles-derives-sectaires-du-web_5694503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"\"Un jour en France\" : le tour des actualités du week-end","description":"La rubrique \"Un jour en France\" du 20 Heures revient, dimanche 5 mars, sur trois actualités qui ont marqué le week-end.Jusqu’au dernier moment, il a fallu jouer des coudes, faire des petits pas pour se frayer un chemin au Salon de l’agriculture. 615 000 visiteurs en six jours, 100 000 de plus que l’an dernier. Du matin au soir, les files d'attente ne désemplissent pas aux stands des agriculteurs. Cet engouement redonne le sourire aux agriculteurs, malmenés par une année de sécheresse. Une sécheresse déjà visible en Haute-Savoie. Il n'y a plus une seule goutte d’eau dans une rivière, un affluent du lac d’Annecy. Une catastrophe pour la reproduction des truites. Dès demain, le 6 mars, les préfets pourraient instaurer des restrictions d’eau pour faire face. L’usage des trottinettes encadré Faut-il mieux encadrer l’usage des trottinettes ? Le gouvernement ne veut pas attendre. Les usagers prennent des risques et sont de plus en plus à l’origine d'accidents. L’âge minimum pour rouler à trottinette pourrait passer de 12 à 14, voire 16 ans. Autre piste, imposer un numéro d’identification pour rendre les contrôles plus efficaces et installer des clignotants.","date":"2023-03-05T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["M.Martel","N.Dahan","B.Métral","M.AngladeA.Lepinay","M.Feutry","J.-F.Lons","L.Hauville","T.Curtet","N.Dahan","S.ThiebautA.Lepinay"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/un-jour-en-france-le-tour-des-actualites-du-week-end_5694563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"Inflation : pourquoi les prix des biscuits s’envolent-ils ?","description":"Jusqu’où la hausse des prix va-t-elle nous emmener ? Le 20 Heures du samedi 4 mars s’est arrêté sur un produit de grande consommation afin de tenter d’expliquer ce qu’il se passe depuis plusieurs mois.Il est difficile d’échapper aux prix qui flambent dans les supermarchés. On note une hausse de +14% dans l’alimentation. Mais derrière ces prix, que se cache-t-il ? Exemple avec un paquet de gâteau dont le prix devrait augmenter de près de 10% dans les rayons ses prochaines semaines. Son producteur a accepté d’ouvrir ses comptes en même temps que son atelier, en toute transparence. Le prix des matières premières a explosé. D’abord le beurre, qui enregistre une hausse de +100%. La masse salariale non-négligeable \"Il y a eu moins de production avec la sécheresse. Au prix que ça coûte aujourd’hui, ce sont des lingots d’or\", explique Christian Astruc, président de la biscuiterie Astruc. Le prix des œufs aussi ont augmenté de +135% à cause de la grippe aviaire qui sévit depuis plus d’un an. Après les avoir préparés, il faut cuire les gâteaux. Là, c’est le prix de l’énergie qui explose : +135% également. La masse salariale est aussi non-négligeable, d’autant plus que le patron a décidé d’augmenter ses salariés de +6% face à l’inflation.","date":"2023-03-05T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["J.Bigard","F.Blévis","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-pourquoi-les-prix-des-biscuits-s-envolent-ils_5692838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Transports : bientôt de nouvelles restrictions sur l’usage des trottinettes en libre-service ?","description":"Le ministre des Transports a dévoilé, dimanche 5 mars, un plan d'action nationale au sujet des trottinettes électriques, à moins d'un mois du référendum organisé par la maire de Paris, Anne Hidalgo, sur leur possible interdiction.À deux en équilibre, des usagers qui slaloment entre les passants sur des trottoirs avec parfois les yeux rivés sur les téléphones. Les comportements à trottinettes en libre-service sont de plus en plus dangereux et à l’origine d’accidents. Le débat sur l’encadrement de leur usage en France est récurrent depuis quelques mois. À Paris, il faut déjà scanner sa pièce d’identité pour prouver sa majorité avant d’en utiliser une, ce système existe aussi à Lyon (Rhône) et à Bordeaux (Gironde). Un référendum en avril à Paris pour sceller leur sort À ce jour, le gouvernement souhaite généraliser des mesures dans toute la France. L’âge minimum pour rouler pourrait passer de 12 ans, à 14, voire 16 ans. \"Personne ne peut comprendre que [l’usage] d’une trottinette soit 12 ans aujourd’hui. 14, voire 16 ans, je pense que c’est la bonne mesure. Il faut arrêter ce laxisme et cette tolérance trop forte\", explique Clément Beaune, ministre des Transports. Ce dernier souhaite aussi imposer un numéro d’identification pour rendre les contrôles plus efficaces, ainsi que l’installation de clignotants. Les opérateurs sont priés d’améliorer la durée de vie de leurs batteries et de rendre le stationnement moins anarchique. À Paris, un référendum aura lieu en avril pour décider d’une possible interdiction des trottinettes dans la capitale.","date":"2023-03-05T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["M.Martel","T.Curtet","N.Dahan","S.Thiebaut","A.Lepinay","E.Revidon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/trottinettes-electriques/transports-bientot-de-nouvelles-restrictions-sur-l-usage-des-trottinettes-en-libre-service_5694248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-5-mars-2023_5661965.html","containsWordGlobalWarming":false}
{"title":"Restos du Cœur : le week-end de collecte a débuté","description":"La grande collecte de l’association fondée par Coluche a débuté, samedi 4 mars. En pleine crise économique marquée par une inflation record, l’association espère récolter 9 000 tonnes de denrées.Samedi 4 mars au matin, les bénévoles des Restos du Cœur sont déjà à l'œuvre. Dans un supermarché de Nice (Alpes-Maritimes), l’association espère convaincre les clients de faire don de quelques denrées, malgré l’inflation. \"Globalement, les gens donnent. Un peu moins que les autres années, mais les gens donnent quand même. On sent que c’est difficile pour tout le monde\", dit une bénévole. Ce samedi débute trois jours de collecte pour les Restos du Cœur dans plus de 7 000 supermarchés. Plus 22 % de bénéficiaires en un an Dans les Alpes-Maritimes, ils sont 900 bénévoles mobilisés. \"Quand on peut, je pense qu’on peut un petit peu donner\", dit une femme. Les denrées récupérées sont transférées dans les centres d’activité des Restos. Cette collecte est indispensable pour l’association fondée par Coluche. Le reste du temps, elle achète ses propres denrées, tandis que les prix flambent et que le nombre de bénéficiaires a augmenté de 22 % en un an.","date":"2023-03-05T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["T.Grosse","F.Cerulli","T.Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/alpes-maritimes/restos-du-c-ur-le-week-end-de-collecte-a-debute_5692607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-mars-2023_5661971.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : deux corps retrouvés par la gendarmerie","description":"Deux corps ont été retrouvés, vendredi 3 et samedi 4 mars, après les indications apportées par l’un des trois suspects dans la disparition de Leslie et Kevin. Des autopsies sont en cours.Dans la matinée du 4 mars, c’est dans un bois, à l’écart des habitations, que les gendarmes ont retrouvé le corps d’une femme après avoir découvert celui d’un homme, hier soir, à 5km de là. Il s’agit certainement de Leslie et de Kevin, un couple disparu depuis trois mois. L’autopsie doit le confirmer. Pendant deux jours, les gendarmes ont fouillé les lieux épaulés par des spécialistes en polyscientifique et par un drone. \"On est angoissé, on n’imaginait pas que ça arrive ici, chez nous\", confie une habitante ayant assisté de loin aux recherches. \"Les parents sont effondrés\" Ce sont les indications des suspects mis en examen qui ont orienté les fouilles. Ce matin, le père de Kevin Trompat est venu sur place. Mais seul l’avocat de la famille de Leslie s’est exprimé. \"La famille de Leslie est sous le choc. Les mises en examen et la qualification retenue ne laissent plus d’espoir de retrouver Leslie vivante. Les parents sont effondrés\", a-t-il déclaré. Dans le village de Puyravault, où réside l’un des suspects, les habitants sont aussi choqués.","date":"2023-03-05T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["C. Sinz","C. Blondiaux","A. Morel","M. Millet","P. Aubert","F. Bombard","J. Privat","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-leslie-et-kevin-deux-corps-retrouves-par-la-gendarmerie_5692820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les voyageurs à la conquête de la Laponie","description":"Le 20 Heures du samedi 4 mars vous emmène de nouveau en Laponie à la rencontre d’un couple qui a décidé d’allier sa passion pour les chiens de traîneau avec une nouvelle vie et l’ouverture d’un gîte.C’est une odyssée au bout du monde, au cœur de la Laponie suédoise, à la conquête du grand blanc. C’est là qu’un groupe de touristes français s’initie à la course de chiens de traîneau. \"C’est génial, c’est un sentiment de liberté dans cette forêt, les chiens sont tops\", se réjouit Delphine Queney. Rémy Coste est le champion du monde de mushing, la course de chiens de traîneau. Chaque jour avec sa compagne, il prépare leurs bêtes de courses comme des athlètes de haut niveau. Ainsi, deux heures par jour, Aurélie Delattre prodigue des soins d’ostéopathie aux animaux. Allier l’utile à l’agréable La journée d’entraînement commence tôt, à quatre heures du matin, par -20°C. \"On est à moins de trois semaines des championnats du monde donc on est en train de peaufiner leurs entraînements, on va faire une quarantaine de kilomètres aujourd’hui\", précise Rémy Coste. Pour gagner sa vie, Rémy reçoit des touristes dans son gîte et partage ainsi sa passion, en alliant \"l’utile à l’agréable\".","date":"2023-03-05T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["A.Delcourt","C.Pary","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/tourisme-les-voyageurs-a-la-conquete-de-la-laponie_5692844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Environnement : un accord historique signé à l’ONU pour sauver les océans","description":"Après plus d'une décennie de discussions, un accord a été trouvé samedi 4 mars à l'ONU, sur la protection de la haute mer. C’est le premier traité international de protection de cet espace.C'est un moment historique qui s’est déroulé au siège des Nations Unies, samedi 4 mars au soir, à New York (États-Unis). L’émotion est intense, la présidente de la commission fond en larmes. Il a fallu 15 ans de discussions et de négociations pour parvenir à cet accord autour d’un texte pour protéger la haute mer. Et pour cause, l’enjeu est de taille. Elle recouvre plus de la moitié de la surface de la planète et cache des ressources gigantesques dans ses profondeurs qui suscitent les convoitises. 30% des océans protégés par l’accord La pêche, le pétrole et le gaz menacent ce sanctuaire, que le texte paraphé samedi devrait en partie protéger. \"Ça veut dire, soit des zones intégralement protégées, où aucune activité humaine n’est permise. Pas de pêche, pas de transports maritimes, pas d’extractions minières. Et des réserves hautement protégées, avec des activités humaines qui peuvent prendre place, mais qui vont être encadrées et réglementées\", explique Hélène Bourges, responsable des campagnes Océans chez Greenpeace France. Au-delà de la distance de 370 kilomètres des côtes, la zone économique exclusive des États, les règles de l’ONU, s’appliqueront. En tout, 30% des océans seront protégés.","date":"2023-03-05T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["C.Sinz","C.Laronce","C.Hilary","T.Mongellaz","A.d'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-un-accord-historique-signe-a-l-onu-pour-sauver-les-oceans_5694239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-5-mars-2023_5661965.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Bakhmout, symbole d’une guerre sans fin","description":"À Bakhmout, la présence et les bombardements russes s'intensifient. Les Ukrainiens tentent tant bien que mal de résister dans cette bataille qui s'éternise, à l'image de la guerre.C'est une longue ligne droite, la route qui mène à Bakhmout. Peu de véhicules, mais tous ceux croisés sont militaires. À l’arrière des pick-ups, des couchages et des vivres. \"On voit comment on va y aller\", affirme un soldat ukrainien, alors que la ville est encerclée par les Russes. Il reste 4 km à parcourir et les nouvelles pour les chauffeurs ne sont pas bonnes. \"On ne peut pas continuer, la route est bombardée. J’attends qu’on me dise où passer\", se résigne un soldat. \"La situation est tendue\" Il faut emprunter des chemins de terre, au risque de s'embourber. Une voiture a pu sortir de Bakhmout. \"La situation est tendue, le pont est cassé là-bas, il faut faire des détours. Et puis, on va bientôt évacuer nos gars de la ville, on va les sortir\", affirme un militaire ukrainien. Depuis la colline, on voit les faubourgs de Bakhmout, constamment bombardés. Une unité, munie de drone, surveille la route pendant qu’une autre tente de reconstruire une route afin de faciliter les allers-retours.","date":"2023-03-05T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A.Vahramian","S.Yassine","P.Miette","P.Yurov"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-bakhmout-symbole-d-une-guerre-sans-fin_5694557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"Accident de car en Isère : les enfants ont retrouvé leur famille en Île-de-France","description":"Un peu moins de 24 heures après l’accident de car en Isère, les enfants présents dans le véhicule ont retrouvé leur famille à Sceaux (Hauts-de-Seine) dans la nuit du samedi 4 au dimanche 5 mars.C’est une très longue journée qui s’achève. Il est minuit passé et les enfants victimes de l'accident de car dans l’Isère vont enfin retrouver leurs parents. \"Tout le monde va bien, ne vous inquiétez pas !\", s’époumone un animateur de la colonie. Les retrouvailles sont pleines de soulagement et de fatigue pour certains des vacanciers, âgés de 6 ans pour certains. \"On est ravis que les enfants s’en sortent bien et on souhaite un bon rétablissement aux blessés\", déclare un père de famille. Le conducteur et sa compagne toujours hospitalisés Samedi 4 mars, le car a fait une chute de six mètres après le malaise du conducteur à l’approche d’un virage. Il est toujours hospitalisé avec sa compagne, mais les enfants, eux, sont sains et saufs. Les radios n’ont rien montré d’autres que des contusions, mais les enfants sont choqués. \"Ça fait peur. Ce sont les choses de la vie qui sont possibles. En colonie ou avec nous en voiture, ce sont des choses qui arrivent\", relativise une mère après avoir retrouvé ses deux enfants.","date":"2023-03-05T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["E.Lagarde","L.Nahon","O.Palomino","B.Berva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-en-isere-les-enfants-ont-retrouve-leur-famille-en-ile-de-france_5694554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : les enquêteurs tournés vers la piste de l’assassinat","description":"Après deux premières mises en examen pour enlèvement, séquestration et assassinats, un troisième suspect est présenté à un juge d’instruction, samedi 4 mars.Dans un champ à la lisière d’un bois à Virson (Charente-Maritime), les gendarmes, appuyés par un drone, ratissent les lieux à la recherche des corps de Leslie et Kevin samedi 4 mars. Les recherches ont débuté vendredi dans la commune de Puyravault (Vendée), où une partie de leurs effets personnels avait été retrouvée dans une benne à vêtements. Pour les enquêteurs, c’est désormais une certitude, le couple de disparus a été tué. “Plus d’espoir” de retrouver les victimes L’enquête, sur fond de trafic de stupéfiants, s’est accélérée ces dernières heures. À l’issue de sa garde à vue, vendredi, Nathan B. a été présenté au juge d'instruction et a, lui aussi après Tom T., été mis en examen pour enlèvement, séquestration et assassinats. Les parents de Leslie se disent bouleversés, sans “plus d’espoir” de la retrouver vivante. Ce samedi midi, le troisième suspect a quitté la gendarmerie de Niort (Deux-Sèvres) et va être présenté à un juge d’instruction, pour une potentielle mise en examen.","date":"2023-03-05T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["T. Cuny","C. Blondiaux","P. Aubert","A. Morel","F. Bombard","H. Horoks"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/disparition-de-leslie-et-kevin-les-enqueteurs-tournes-vers-la-piste-de-l-assassinat_5692499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-mars-2023_5661971.html","containsWordGlobalWarming":false}
{"title":"Entreprises : le superprofit de l’entreprise CMA CGM en 2022","description":"L'armateur français CMA CGM a enregistré, en 2022, un bénéfice net de plus de 23 milliards d'euros, bien plus que TotalEnergies. L'entreprise a bénéficié d'une hausse du trafic maritime avec la pandémie.Jamais un bénéfice aussi élevé, 23 milliards 500 millions d’euros en 2022, n’avait été réalisé par une entreprise française. Avec ses bénéfices, l'armateur CMA CGM, non coté au CAC 40, dépasse TotalEnergies, mais aussi Stellantis et les entreprises du luxe. L’entreprise a bénéficié d’une hausse du trafic maritime avec les confinements, la demande de conteneurs et leurs tarifs se sont donc envolés. Seulement 2% d'impôts payés en France en 2021 CMA CGM, au bord du gouffre financier il y a une dizaine d’années, a aujourd'hui les moyens d’investir dans le port de Los Angeles (États-Unis) ou dans le fret aérien avec Air France. La santé financière du groupe pourrait relancer le débat sur les superprofits, surtout qu’il bénéficie d’un régime fiscal favorable. La CMA a payé 2% d'impôts en France sur ses résultats en 2021. L’armateur avait fait un geste en baissant ses taux de fer, mais ne souhaite pas être davantage taxé. L’entreprise affirme réinjecter 90% de ses profits dans l’entreprise et avoir versé 700 millions d’euros à ses employés sous forme de primes et d’augmentation de salaire.","date":"2023-03-05T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["C.Tixier","A.Lus","L.Feuillebois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-le-superprofit-de-l-entreprise-cma-cgm-en-2022_5692613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-mars-2023_5661971.html","containsWordGlobalWarming":false}
{"title":"Environnement : un plan historique pour sauver les océans adopté à l’ONU","description":"Après 15 longues années de négociations à l’ONU, les pays se sont enfin mis d’accord, samedi 4 mars, pour protéger la haute mer, source d’enjeux multiples pour l’avenir de la biodiversité.La haute mer recouvre plus de la moitié de la planète. Une zone sans aucune règle où jusqu’alors, tout était permis. \"La haute mer jusqu’à présent c’est le far-west, c’est une zone de non-droit où règne l’impunité totale\", affirme Lamya Essemlali, présidente de l’association Sea Shepherd France. Pêche non contrôlées, transports maritimes, forage pétrolier et gazier, la haute mer est l’objet de toutes les convoitises. La création de réserves marines Pour la protéger, un accord historique a été trouvé au siège des Nations Unies à New-York (États-Unis), samedi 4 mars. Moment d’émotion après 15 ans de négociations. Un traité prévoit la création de réserves marines. \"Ça veut dire, des zones intégralement protégées, où aucune activité humaine n’est permise (...) et des réserves hautement protégées, avec des activités humaines qui peuvent prendre place, mais qui vont être encadrées et réglementées\", explique Hélène Bourges, responsable des campagnes Océans chez Greenpeace France. Grâce à cet accord, 30% des océans seront protégés.","date":"2023-03-05T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["C. Sinz","C. Laronce","C. Hilary","T. Mongellaz","D. Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/onu/environnement-un-plan-historique-pour-sauver-les-oceans-adopte-a-l-onu_5694512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le prix prohibitif des billets révoltent les amateurs de sport","description":"Les heureux élus ayant été tirés au sort pour acheter des places pour les Jeux olympiques 2024 en avant première ont déchanté quand ils ont vu le prix des billets. Certains grimpent jusqu’à 695 euros.Les heureux élus ayant été tirés au sort pour acheter des places pour les Jeux olympiques 2024 en avant-première ont déchanté quand ils ont vu le prix des billets. Certains grimpent jusqu’à 695 euros. Une enseignante fait partie de ces milliers français tirés au sort. Heureuse d'accéder à la première session de vente des billets olympiques, elle va néanmoins vite déchanter. \"Les places étaient à 150 euros par personne pour une session, la natation montait à 230 et on était déjà au-delà des 500 euros pour les sports les plus populaires\", détaille-t-elle. Un million de billets à 24 euros annoncés Cette première session concerne trois sports différents, dont certains à des tarifs particulièrement élevés. Lorsque l’enseignante consulte des places pour l’athlétisme, il ne lui reste plus que des places à 350 euros, voire 695 euros. \"La question c’est qui peut s'offrir des places à 690 euros ?\", s’interroge-t-elle. \"Je ne vais pas passer un salaire pour aller voir deux heures des Jeux olympiques.\" Paris 2024 affirme néanmoins qu’un million de billets à 24 euros ont été mis en vente, et si les autres tarifs sont si élevés, c’est qu’il faut équilibrer le budget.","date":"2023-03-05T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["J.-S.Fernandes","S.Guillemot","S.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-le-prix-prohibitif-des-billets-revoltent-les-amateurs-de-sport_5692829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Météo : une tempête de neige historique s’abat sur la Californie","description":"Les États-Unis sont confrontés à de multiples épisodes climatiques extrêmes. En Californie, après les incendies et la sécheresse, ce sont désormais de violentes chutes de neige qui paralysent la région de San Bernardino, samedi 4 mars.Cela faisait 48 heures qu’un habitant de Truckee, en Californie (États-Unis), n’était pas sorti de chez lui. Sa maison est entourée d’incroyables murs de neige allant jusqu’à six mètres de hauteur, en équilibre instable. Bien qu’il s’agisse d’une région montagneuse, cela faisait 40 ans que ces villages californiens n’avaient pas vu de tels phénomènes. \"On a nulle part où aller, la neige arrive au-dessus de mes épaules tout autour de la maison\", affirme-t-il. 600 kilos de neige par mètre carré Dans la neige, des personnes écrivent même \"Aidez-nous\". En attendant les secours, l’une des urgences pour les habitants est de déblayer les toits. Il faut compter environ 600 kilos de neige par mètre carré, trop lourd pour bien des charpentes. Dans la nuit, la structure du supermarché local n’a pas résisté et s'est effondrée, heureusement, il n’y avait plus de clients à l’intérieur. Des distributions alimentaires se mettent en place et des familles sont peu à peu libérées, certaines ont passé trois jours enfermées. Il n’a jamais neigé avec une telle intensité en Californie. Beaucoup de scientifiques attribuent le phénomène au dérèglement climatique.","date":"2023-03-05T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["A. Mikozcy","@RevelateursFTV","A. D'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/tempete-de-neige-aux-etats-unis/meteo-une-tempete-de-neige-historique-s-abat-sur-la-californie_5692826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":true}
{"title":"Syrie : des Français soupçonnés de torture dans une prison de Daesh","description":"Des Français auraient tenu un rôle dans un hôpital d’Alep (Syrie) transformé en prison par l’État islamique, il y a une dizaine d’années. Ils y auraient commis des actes de tortures.Dans le sous-sol d’un hôpital d’Alep, transformé en prison, un membre de Daesh frappe plusieurs détenus avec un bâton. Ils sont une dizaine dans le couloir, les mains attachées aux canalisations et les yeux bandés, sans doute depuis des heures. Les photos sont extraites des vidéo-surveillances datant de 2013, quand l’hôpital était un centre de torture. Ces images auraient été récupérées par une ONG, puis par la justice française. Les enquêteurs affirment qu’elles prouvent l’implication de trois djihadistes français dans des violences contre les prisonniers. Un suspect identifié Les policiers de la DGSI, le renseignement intérieur, sont convaincus d’avoir identifié Abdelmalek Tanem, arrêté en 2014 à son retour de Syrie, puis condamné à 9 ans de prison en France. Il est soupçonné d’avoir été le geôlier des quatre otages français libérés en 2014. Eux aussi ont été brutalisés dans le sous-sol de l'hôpital, bien qu’ils n’apparaissent pas sur les enregistrements.","date":"2023-03-05T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["M.Boisseau","E.Pelletier","Y.MadecP.Caron","L.Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/syrie/syrie-des-francais-soupconnes-de-torture-dans-une-prison-de-daesh_5692856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Grève du 7 mars : la France sera-t-elle à l’arrêt ?","description":"Avec l’annonce d’un niveau de mobilisation proche de celui du début du mois de janvier, il faut s’attendre à une journée compliquée dans tout le pays du fait des grèves contre la réforme des retraites, notamment avec un trafic très perturbé à la RATP.La France sera-t-elle à l’arrêt mardi 7 mars à cause des grèves contre la réforme des retraites ? Les transports risquent d’être très perturbés, les routiers rejoignent le mouvement et des écoles seront fermées, une journée noire s’annonce sur l’ensemble du pays. À deux jours de la grève, les syndicats tentent de convaincre, notamment, grâce à des opérations de tractages, comme sur un marché près de Toulouse (Haute-Garonne). L’intersyndicale affiche un front commun pour espérer faire plier le gouvernement. Un TGV sur cinq sur la plupart des axes Pour le trafic SNCF, les prévisions confirment de fortes perturbations avec, en moyenne, un TGV sur cinq en circulation dans la plupart des axes, sauf dans le Sud-est avec un TGV sur trois. Il n’y aura qu’un TER sur cinq. À la RATP, le trafic sera également très perturbé. D’autres secteurs ont annoncé leur mobilisation, comme dans l’aérien avec 20 à 30 % des vols annulés. Du fait de la grève dans les raffineries, des automobilistes ont déjà commencé à anticiper, dimanche 5 mars. Une mère de famille va télétravailler mardi, car la cantine de son fils sera fermée. Selon les renseignements, jusqu’à 1,4 million de personnes sont attendues dans les rues mardi, un niveau proche des premières journées de mobilisation.","date":"2023-03-05T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["C.Tixier","N.Fleury","M.Perrier","I.Delion M.Petitjean","B.Poulain","L.Klethi","F.Guinle","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-7-mars-la-france-sera-t-elle-a-l-arret_5694545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des chutes neige historiques paralysent la Californie","description":"La Californie fait face à de fortes chutes de neige. L'état d'urgence a même été décrété dans le comté de San-Bernardino. 118 000 personnes se retrouvent sans électricité.Cela faisait 48 heures qu’un habitant de Truckee, en Californie (États-Unis), n’était pas sorti de chez lui. Sa maison est entourée d’incroyables murs de neige allant jusqu’à six mètres de hauteur, en équilibre instable. Bien qu’il s’agisse d’une région de montagnes, de mémoire d’homme, jamais ces villages, non loin de Los Angeles, n'avaient connu un tel épisode de neige. 118 000 personnes privées d'électricité Dans la neige, des personnes écrivent même \"Aidez-nous\". En attendant les secours, l’une des urgences pour les habitants est de déblayer les toits. Il faut compter environ 600 kilos de neige par mètre carré, trop lourd pour bien des charpentes. Dans la nuit, la structure du supermarché local n’a pas résisté et s'est effondrée. Heureusement, il n’y avait plus de clients à l’intérieur. Des distributions alimentaires se mettent en place et des familles sont peu à peu libérées. Certaines ont passé trois jours enfermées. En tout, 118 000 personnes sont privées d'électricité.","date":"2023-03-05T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["A. Mikoczy","@RevelateursFTV","A. D'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-des-chutes-neige-historiques-paralysent-la-californie_5692595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-mars-2023_5661971.html","containsWordGlobalWarming":false}
{"title":"Accident de car en Isère : les enfants de retour auprès de leur famille","description":"Quelques heures après l’accident d’un car qui transportait une colonie de vacances en Isère, samedi 4 mars, les enfants ont retrouvé leur famille dans la soirée à Sceaux, dans les Hauts-de-Seine.Après une très longue journée, samedi 4 mars, les enfants qui se trouvaient dans l’accident de car, en Isère, ont enfin retrouvé leurs parents à Sceaux (Hauts-de-Seine). Les retrouvailles, 16 heures après l’accident, sont pleines de fatigue et de soulagement, pour ces petits vacanciers, dont les plus jeunes ont à peine six ans. “On est contents, ravis que les enfants s’en sortent très bien. On espère un bon rétablissement aux blessés”, dit un père de famille. Des nuits plus “compliquées” à venir Samedi, le car a fait une chute de six mètres sur une départementale de Corps (Isère), après un malaise du conducteur, toujours hospitalisé avec sa compagne. Tous les enfants, eux, sont sains et saufs. Les radios n’ont rien montré d’autre que des contusions, mais les jeunes restent choqués. “Nos genoux et nos pieds sont restés bloqués et (...) quand on est tombés, j’ai cogné mon épaule”, se rappelle une jeune fille. “S’ils n’avaient pas été attachés, compte tenu des mouvements du car (...), probablement qu'un certain nombre d’enfants auraient eu plus de blessures”, relève le maire de Sceaux, Philippe Laurent. Les enfants s’en sortent indemnes, mais il faut s’attendre à ce que “leurs nuits soient un peu plus compliquées”, selon un psychologue.","date":"2023-03-05T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["E. Lagarde","L. Nahon","O. Palomino","B. Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/accident-de-car-en-isere-les-enfants-de-retour-aupres-de-leur-famille_5694158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-5-mars-2023_5661965.html","containsWordGlobalWarming":false}
{"title":"Entreprises : les bénéfices record du géant des mers CMA CGM","description":"La société française CMA CGM a réalisé 23 milliards et demi d’euros de bénéfices en 2022, un record pour une entreprise tricolore. Aujourd’hui, c’est un empire tandis que dix ans auparavant, elle est passée près de la faillite.Jamais un bénéfice aussi élevé, 23 milliards 500 millions d’euros en 2022, n’avait été réalisé par une entreprise française. L’armateur CMA CGM est devenu un géant de l’industrie et dépasse les plus grandes entreprises du CAC 40, TotalEnergies, mais aussi Stellantis et les entreprises du luxe. L’entreprise a bénéficié d’une hausse du trafic maritime avec les confinements, la demande de conteneurs et leurs tarifs se sont donc envolés. Elle a bâti un empire, dix ans après avoir été à deux doigts de la fermeture. Diversification des domaines d’activité de la CMA CGM Depuis quelques années, Rodolph Saadé, patron de la CMA, diversifie ses domaines d’activité. Il investit dans le port de Los Angeles, rachète une entreprise de logistique et devient actionnaire d’Air France pour développer le fret aérien. Le groupe ne s’arrête pas là, il a racheté le journal La Provence, s’apprête à devenir le nouveau sponsor de l’Olympique de Marseille et va investir même dans le spatial en acquérant 10 % du capital d’un opérateur de satellite. La santé financière du groupe pourrait relancer le débat sur les superprofits, surtout qu’il bénéficie d’un régime fiscal favorable.","date":"2023-03-05T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["C.Tixier","M.Perrier","A.LusL.Haedrich","N.Leydier","L.Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-les-benefices-record-du-geant-des-mers-cma-cgm_5692868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Isère : 21 personnes blessées dans un accident de car","description":"Samedi 4 mars, un car transportant une colonie de vacances a fait une sortie de route à Corps, en Isère. Il transportait 46 personnes, dont 40 enfants, 18 d’entre eux ont été blessés.Le car a chuté dans un ravin, à Corps, au sud du département de l’Isère, samedi 4 mars. À son bord, se trouvaient 40 enfants âgés de 8 à 10 ans et six adultes. L’accident s'est produit à 8h45, dans un virage de la nationale N 85. Il semblerait que le chauffeur ait fait un malaise dans un virage. \"Il a loupé son virage et a sauté dans un ruisseau. C’est une chute d’à peu près six mètres à la verticale”, confie Fabien Mulyk, maire de Corps. “Aujourd’hui, il ne fait pas froid, il n’y a pas de gel, pas de neige. Pour moi, c’est le scénario du malaise”, suppose le maire de la commune. 18 enfants blessés Le chauffeur et sa compagne ont été hospitalisés en urgence à Grenoble (Isère). En tout, 18 enfants et un adulte sont plus légèrement blessés. Selon le procureur de la République, les passagers portaient tous leur ceinture. Ils rentraient d’une colonie de vacances à Chaillol, station des Hautes-Alpes, et rejoignaient la gare de Grenoble. “Les enfants ont été un peu secoués et surtout choqués. Je comprends évidemment l’émoi des familles que nous avons jointes”, relève Philippe Laurent, le maire de Sceaux, dont les enfants étaient originaires. Les blessés sont hospitalisés, en observation, et les personnes indemnes sont logées dans un hôtel de Corps.","date":"2023-03-05T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["C. Sinz","M. Martel","L. Le Moigne","D. Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-21-personnes-blessees-dans-un-accident-de-car_5692496.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-mars-2023_5661971.html","containsWordGlobalWarming":false}
{"title":"\"Faire rire pour faire du bien aux gens\" : rencontre avec l'humoriste Maxime Gasteuil de retour sur scène","description":"Le 13 Heures, samedi 4 mars, vous emmène à la rencontre d'un humoriste, Maxime Gasteuil, qui traque chez ses contemporains tout ce qui peut susciter le rire. Il n'est pas en manque d'idées.Attablé à la terrasse d’un café, l’humoriste Maxime Gasteuil en profite pour se rencarder sur \"le mode de vie des gens, leurs habitudes, leurs façons de manger, de téléphoner, de boire un café\". À 35 ans, il adore croquer le grotesque de notre époque sur les réseaux sociaux. À l’aise derrière son téléphone, il est aussi comme chez lui au théâtre Édouard VII, à Paris, où il joue son spectacle. Dans ce one-man-show, il se moque de ses \"parents, des anciennes générations, de la nouvelle qui est pourrie gâtée, mais qui est toujours dans un truc où ça ne va jamais\". Faire rire pour \"faire du bien aux gens\" Le natif de Saint-Émilion (Gironde), avait tiré de son arrivée à Paris son premier spectacle en jouant sur la différence entre la vie dans la capitale et celle en province. \"On voit bien que les Parisiens, ils n'ont qu’une hâte, c’est de se barrer à Deauville ou à Bordeaux, ou à la campagne pour aller respirer, se frotter contre des arbres, se rouler dans l'herbe, faire des pique-niques\", relève l’humoriste. Celui qui a pour modèles Coluche, Louis de Funès, souhaite \"faire du bien aux gens une heure et demie dans leur semaine\", en les faisant rire. Dans ce cas, Maxime Gasteuil considère que \"le contrat est rempli\".","date":"2023-03-05T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["S.Desjars","E.Delevoye","R.Torregrosa","A.d'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/humour/humour-maxime-gasteuil-des-reseaux-sociaux-a-la-scene_5692625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-mars-2023_5661971.html","containsWordGlobalWarming":false}
{"title":"Panier anti-inflation : les supermarchés jouent sur le marketing des prix bloqués","description":"Alors que le groupe Carrefour a annoncé, dimanche 5 mars, bloquer les prix de certains produits pour trois mois, les grandes enseignes de supermarchés ont mis en place des promotions sur certains produits, en partie, pour garder leur clientèle.Le groupe Carrefour a annoncé, dimanche 5 mars, bloquer le prix de certains produits pendant trois mois. \"C’est bien pour les consommateurs, il faudrait communiquer suffisamment pour que les gens puissent en profiter\", lance un client, quand un autre dénonce une œuvre purement \"marketing\". L’offre débutera le 15 mars sur certains articles du quotidien qui ne dépasseront pas, en moyenne, deux euros. Mais à ce prix-là, oubliez les grandes marques, cela concernera les produits de marques distributeurs. Un chèque alimentaire à venir avant fin 2023 ? Intermarché, Système U et Auchan ont aussi dégainé des armes anti-inflation. Mais tout cela est loin d’être suffisant pour faire dégonfler la hausse des prix qui dépasse les 14 % dans l'alimentation. Si les enseignes multiplient les promos, c’est parce qu’elles étaient aussi sous la pression du gouvernement. Il souhaitait leur imposer un panier anti-inflation d’une cinquantaine d’articles à prix fixe. Les enseignes ont évité une liste d’articles pré-établis à prix bloqués, mais ont quand même dû faire un effort pour garder leurs clients. Pour aider les foyers les plus modestes, le gouvernement confirme travailler sur un chèque alimentaire d’ici la fin de l’année.","date":"2023-03-05T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["J. Bigard","C. Weill-Raynal","A. Forveille","S. Giaume","L. Le Moigne","E. Revidon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/panier-anti-inflation-les-supermarches-jouent-sur-le-marketing-des-prix-bloques_5694515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"Justice : décryptage du règlement de comptes de Karim Tir, ancien producteur de Jul","description":"Lundi 6 mars s’ouvrira le procès des meurtriers présumés de Karim Tir, ancien producteur du rappeur Jul. Pourquoi cet assassinat ? Le point sur une vendetta sans fin.C’est l’histoire d’un homme rattrapé par son nom de famille et par les règlements de compte marseillais. Karim Tir était le producteur de musique du rappeur Jul. Issus des mêmes quartiers de Marseille (Bouches-du-Rhône), ils menaient ensemble une carrière fulgurante. Karim Tir meurt le 12 juin 2014. Alors qu’il était en voiture, des tueurs à moto l’abattent de plusieurs balles. Karim Tir avait déjà été condamné pour trafic de drogue à Marseille mais selon les enquêteurs, il avait tout arrêté et refait sa vie à Paris. Une vendetta sans répit \"Il n’y a pas de traces, pas une seule seconde, de quelque chose qui serait en lien avec le trafic de drogue\", affirme Me Ménya Arab-Tigrine, avocate des parties civiles. Aidés par des témoins anonymes, les enquêteurs retrouvent les suspects qui logeaient dans un immeuble du Val-d’Oise. Pourquoi cet assassinat ? Il faut remonter en 2010. Dans les quartiers nord de Marseille, deux familles se partagent le marché de la drogue et se livrent une vendetta sans répit.","date":"2023-03-05T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["H.Puffeney","M.Hauville","M.Birden","A.Lepinay","J.Louradour","C.Ricco","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/justice-decryptage-du-reglement-de-comptes-de-karim-tir-ancien-producteur-de-jul_5694551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : des réponses bientôt données par l’autopsie ?","description":"Au lendemain de la découverte des corps du couple disparu depuis le mois de novembre, l’autopsie des dépouilles se déroulera dimanche 5 mars ou lundi 6, et devra combler des zones de flou dans l’enquête. Le journaliste Thomas Cuny fait le point sur la situation pour le 13 Heures.L’enquête autour de la disparition de Leslie et Kevin avance à grands pas. Samedi 4 mars dans la soirée, un troisième suspect a été mis en examen pour assassinats, enlèvement et séquestration. Entre vendredi et samedi, les deux corps des victimes avaient été découverts en Charente-Maritime après des fouilles de la gendarmerie. “L’autopsie doit être pratiquée aujourd’hui ou demain. Elle doit permettre d’établir avec précision qu’il s’agit bien de Leslie et Kevin”, explique le journaliste Thomas Cuny, en direct de Niort (Deux-Sèvres), pour le 13 Heures, ce dimanche 5 mars. Deux personnes mises en examen pour assassinats En parallèle, l’autopsie devra permettre de donner des réponses à diverses questions des enquêteurs. “Comment ont-ils été tués ? Et quand ils ont été tués ?”, relève le journaliste. Dans cette affaire, trois personnes ont été mises en examen, notamment pour enlèvement et séquestration, deux pour assassinats. Cela laisse supposer “que Leslie et Kevin n’ont pas été tués dans les premières heures après leur disparition. Le procureur de la République de Poitiers doit s’exprimer en début de semaine (...), pour revenir précisément sur la chronologie des faits”.","date":"2023-03-05T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["T. Cuny"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-leslie-et-kevin-des-reponses-bientot-donnees-par-l-autopsie_5694161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-5-mars-2023_5661965.html","containsWordGlobalWarming":false}
{"title":"Grève du 7 mars : la France sera bien mise à l’arrêt","description":"Mettre le pays à l'arrêt, c'est le mot d'ordre de l'intersyndicale pour la mobilisation du mardi 7 mars contre la réforme des retraites. Des grèves massives sont annoncées dans de nombreux secteurs et 1,4 million de personnes sont attendues dans la rue.L’objectif affiché par les syndicats pour mardi 7 mars est clair : mettre la France à l’arrêt. Ils multiplient les tractages devant des centres commerciaux, ou sur les marchés, comme au Havre (Seine-Maritime). Dans l’ensemble du pays, les organisations syndicales souhaitent mobiliser en nombre et espèrent faire plier le gouvernement. \"Le gouvernement depuis janvier, avec des millions et des millions de personnes dans la rue, ne bouge pas, fait semblant de ne pas voir ou ne veut pas voir\", relève Norbert Nusbaum, du syndicat Solidaires retraités. 1,4 million de personnes attendues en manifestation Cette journée de grève est préparée depuis des semaines par les syndicats. De nombreux secteurs sont mobilisés, comme dans les transports. Ce sont 20% à 30% des vols qui seront, par exemple, annulés. De la même manière, le secteur de l’énergie, les éboueurs ou les routiers seront également mobilisés. Dans l’éducation, le niveau de mobilisation n'est pas encore connu, mais les parents se préparent déjà. Une mère de famille va télétravailler mardi, car la cantine de son fils sera fermée et anticipe déjà en cas de reconduction de la grève. Selon les renseignements, jusqu’à 1,4 million de personnes sont attendues dans les rues mardi.","date":"2023-03-05T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["C.Tixier","N.Fleury","B.Drouet","L.Thiery","L.Klethi","E.Pina Proenca","D.Colle","N.Leydier","N.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-7-mars-la-france-sera-bien-mise-a-l-arret_5694233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-5-mars-2023_5661965.html","containsWordGlobalWarming":false}
{"title":"Normandie : à la découverte du camembert, roi de la région","description":"La rubrique du 13 Heures du samedi 4 mars, \"Les petits plats dans l'écran\", présente un produit que le monde nous envie : le camembert. Pour en avoir un bon, c’est tout un art, il faut du temps et du savoir-faire.Le camembert est l’un des fromages emblématiques de France et tire son nom d’un petit village de Normandie où il aurait été inventé. Dans la région, c’est une question de savoir-faire. Dans sa fromagerie artisanale, Delphine Levallet fabrique 800 camemberts par jour. \"On commence le matin à 6 heures et jusqu’à 20 heures, 21 heures, on se doit d’être là pour s’occuper de lui\", confie-t-elle. Pour durcir et former une pâte, le lait est caillé, on y verse ensuite un enzyme, lui permettant de coaguler. Enfin, on verse la préparation dans les moules. Pour du bon camembert, il faut du lait cru, non pasteurisé, \"qui sort du pis de la vache et arrive dans la cuve.\" Le fromage repose 21 jours avant d’être mangé Le fromage est ensuite salé, permettant l'apparition de sa croûte et le camembert attend 21 jours avant d’achever son développement et de pouvoir être consommé. Delphine livre régulièrement ses produits à Hubert Nobis, chef étoilé du restaurant L'Auberge de la Mine. Ce jour, il prépare un filet de veau sous une croûte de camembert, avec une sauce au fromage. Revisité dans les plats ou en simple accompagnement, le camembert est une saveur normande, qui fait frémir les papilles de toute la France.","date":"2023-03-05T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["T.Leriche","M.Diawara","H.Dugué"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/normandie-a-la-decouverte-du-camembert-roi-de-la-region_5692619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-mars-2023_5661971.html","containsWordGlobalWarming":false}
{"title":"Photo hebdo : Los Angeles, Ariège, Rome... l'actualité de la semaine en images","description":"Dans le photo hebdo du 20 Heures du samedi 4 mars, quelques photos racontent à leur manière l'actualité de la semaine. Au programme, la neige sur la baie de Los Angeles, un lac vide en Ariège, ou encore la célébration d’une fête hindoue.Los Angeles, ses palmiers, ses buildings, mais aussi plus inhabituel, ses sommets enneigés. Sur toute la Californie, des précipitations hors norme après des sécheresses record, on voit arriver la perspective d’inondations dévastatrices. Il n’y a plus beaucoup d’eau dans le lac de Montbel, en Ariège, trois fois moins qu’il y a un an. Un problème pour les vacanciers férus de pédalos et pour les agriculteurs qui l’utilisent pour irriguer leurs terres. En Italie, une peinture dénonçant l’inaction des autorités pour aider les migrants Hommes, femmes et enfants, 180 personnes ont tenté de rejoindre l’Italie, des dizaines sont mortes dans le naufrage de leur bateau. Sur le mur d'une ruelle de Rome, ils sont représentés dans les bras d’un Christ drapé des couleurs de l’Europe. Dans le ciel nocturne du Danemark, mais aussi du nord de la France, on aperçoit les lumières colorées et toujours spectaculaires d’une aurore boréale. En Inde, le festival Holi, célébration hindoue à la fin de l'hiver, une fête sans limite, impossible de s’en sortir sans être peinturluré de la tête au pied. Dans un parc de Londres, on aperçoit un cerf. Aussi belle qu’un tableau, la photo vient d’être primée.","date":"2023-03-05T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["S.Brunn","A.Lopez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/photo-hebdo-los-angeles-ariege-rome-l-actualite-de-la-semaine-en-images_5692883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Culture : des portraits de stars grimées en personnages à Nice","description":"À Nice, la promenade des Anglais s'est transformée en musée à ciel ouvert avec le travail du photographe Sacha Goldberger. Il y expose une série de portraits de personnalités sur lesquels toute ressemblance avec des personnages existants est loin d'être fortuite.Sur la Promenade des Anglais, à Nice (Alpes-Maritimes), ce pourrait être un jeu de devinettes. Qui se cache derrière ces mythes du cinéma, du théâtre ou de la culture d’antan dont les portraits sont affichés le long de l’avenue ? En tout, 38 tableaux montrent des personnalités grimées en personnes ou personnages connus. \"On cherche on cherche, c’est comme un jeu\", dit un couple. \"C’est très cinématographique\" Sous l'objectif de Sacha Goldberger, l’écrivain Alexandre Jardin est devenu Dracula. \"Sacha Goldberger est à moitié fou, c’est-à-dire qu’il se donne le droit de recomposer totalement la réalité. Je suis plutôt gentil dans la vie, il a vu en moi Dracula\", plaisante l’auteur. De son côté, la comédienne Mathilda May est grimée et maquillée comme au cinéma en Colette. \"Les photos de Sacha sont très mises en scène, c’est très travaillé, la lumière est très élaborée. C’est vraiment comme une scène, c’est très cinématographique\", relève l’actrice. Avec ses portraits croisés de stars d’hier et d’aujourd’hui, le photographe propose une jolie promenade dans l’histoire de la culture.","date":"2023-03-05T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["C.Airaud","A.Malesson","F.Cerulli","B.Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/culture-des-portraits-de-stars-grimees-en-personnages-a-nice_5694263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-5-mars-2023_5661965.html","containsWordGlobalWarming":false}
{"title":"Accident de car en Isère : le conducteur aurait été victime d’un malaise au volant","description":"Un car ramenant des enfants d’une colonie de vacances est sorti de route, samedi 4 mars, faisant 21 blessés. Le conducteur aurait été victime d’un malaise.Dans un virage en pleine descente, le car a foncé tout droit avant de finir sa course six mètres en contrebas de la route. À son bord, 40 enfants, tous âgés entre 6 et 12 ans, de retour d’une colonie de vacances. Parmi eux, 18 ont été transportés à l'hôpital pour des blessures légères. Le chauffeur et son épouse, qui l’accompagnait, sont plus durement touchés. \"Son épouse m’a dit qu’il s’était détaché, qu’il se sentait mal et qu’il avait dit ‘je vais vomir’. Il est tombé sur le volant et voilé\", raconte Jean-Luc Chevalier, dirigeant de la compagnie de transport. Aucune règle n’aurait été enfreinte Le choc et la panique à 700 km de là, à Sceaux (Hauts-de-Seine), d’où les gens sont originaires. En mairie, les appels affluent de la part de parents angoissés. L'enquête devra valider l'hypothèse du malaise. D’après les premiers éléments, les règles de sécurité semblent avoir été respectées.","date":"2023-03-05T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["E.Prigent","M.Martel","T.Simonet","L.Lemoigne","France 3 Rhône-Alpes"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/accident-de-car-en-isere-le-conducteur-aurait-ete-victime-d-un-malaise-au-volant_5692823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Agriculture : à la découverte de la ferme du futur","description":"Dans les exploitations, il faudra à l’avenir de plus en plus compter sur les nouvelles technologies. En 10 ans, la présence de robots a été multipliée par deux en France. Un bon moyen de soulager les éleveurs.Faire pousser des légumes hors-sol au Danemark, un tracteur autonome aux États-Unis, ou une ferme sur l’eau au milieu du port de Rotterdam (Pays-Bas), partout dans le monde, la technologie s’invite au service des agriculteurs. En France, à Rohan (Morbihan), dans une ferme expérimentale, le forage est assuré par un robot. \"Confier la mission à quelqu’un pour venir mettre un coup de pelle à une heure du matin et trois heures du matin, c’est sûr que c’est un peu compliqué de trouver du monde\", explique Victor Etienne, directeur de la ferme Bel-orient. La distribution de nourriture automatisée Victor n’est pas agriculteur de métier, mais entrepreneur. Avec cette ferme, il cherche de nouvelles technologies à vendre aux éleveurs. En plus du robot, il a automatisé la distribution de l’alimentation. La quantité est personnalisée pour chaque vache grâce à un bracelet connecté. Chaque jour, cinq rations sont proposées à chaque bête et tout est calculé. \"Le maïs, l'orge, le colza sont de plus en plus coûteux, donc on ne peut pas se permettre de donner trois-quatre en trop par vache\", soutient Victor Étienne. Ici, même les zones de pâturage sont déterminées par satellites. L’herbe est optimisée au maximum, elles viennent brouter où il y en a en assez grande quantité.","date":"2023-03-05T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["M.Justet","J.Jonas","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-a-la-decouverte-de-la-ferme-du-futur_5694260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-5-mars-2023_5661965.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : les fouilles se poursuivent","description":"Les fouilles pour retrouver les corps de Leslie et Kevin se poursuivent, samedi 4 mars, et sont concluantes. Sur place, la journaliste Claire Blondiaux fait un point sur la situation.Au lendemain de la mise en examen d'un second suspect dans l’affaire sur la disparition de Leslie et Kevin, samedi 4 mars, les gendarmes mènent actuellement des fouilles pour retrouver les corps. \"C’est derrière moi, dans ce champ de la commune de Virson (Charente-Maritime), que des fouilles sont réalisées pour retrouver les corps de Leslie Hoorelbeke et Kevin Trompat, disparus il y a trois mois\", relève la journaliste Claire Blondiaux, en direct pour le 13 Heures. Des corps retrouvés La journaliste explique que les moyens déployés sont importants. Sur place, se trouvent \"une dizaine de gendarmes, parmi eux, des enquêteurs et des hommes en blouse blanche, c'est-à-dire, la police scientifique\". L’Institut de recherche criminelle de la Gendarmerie nationale, présent lors des fouilles, a pour but de retrouver les preuves d’un crime, notamment avec l’aide d’un drone. Tout le périmètre est bouclé. \"Hier, d’autres fouilles ont eu lieu à quatre kilomètres d’ici, à Puyravault (Charente-Maritime), là où les parents de Nathan Badji habitent”, rapporte Claire Blondiaux. Ce dernier a été mis en examen pour assassinats. Peu avant 14 heures, samedi 4 mars, deux corps ont été retrouvés.","date":"2023-03-05T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["C. Blondiaux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/disparition-de-leslie-et-kevin-les-fouilles-se-poursuivent_5692589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-mars-2023_5661971.html","containsWordGlobalWarming":false}
{"title":"Assassinats de Leslie et Kevin : qui sont les trois suspects ?","description":"Plus de trois mois après la disparition du couple, les corps de Leslie et Kevin ont été retrouvés, entre le vendredi 3 mars et le samedi 4. Trois personnes sont pour l'heure mises en examen dans l’affaire, dont deux pour assassinats.Leslie Hoorelbeke, 22 ans et Kevin Trompat, 21 ans, ont été enlevés et tués. Au total dans cette affaire, trois suspects ont été placés en garde à vue, puis déférés devant le juge d’instruction. Samedi 4 mars au soir, Enzo, 23 ans, a été mis en examen pour assassinats, séquestration et enlèvement. Un autre mis en examen, Nathan B., est décrit comme un garçon discret par le maire de la commune où ses parents résident, Puyravault (Vendée). Des gens “qui n’ont jamais posé de problème” “Ce jeune homme a passé ses jeunes années ici (...), ses parents sont des gens qui vivent ici depuis une vingtaine d’années, très discrets, qui n’ont jamais posé de problèmes”, explique Raymond Desille. Il est un proche d’un autre homme clé, Tom T., qui avait participé à une battue pour retrouver le couple en janvier. C’est lui qui avait prêté son logement au deux le soir de leur disparition. Placé en garde à vue, il reconnaît avoir eu un litige avec le couple sous fond de trafic de stupéfiants. Il a été mis en examen pour enlèvement et séquestration, pas pour assassinat à ce stade.","date":"2023-03-05T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["T.Cuny","C. Blondiaux","P. AubertA. Morel","F. Bombard","M.Millet","J.Privat@RevelateursFTV","H.Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/assassinats-de-leslie-et-kevin-qui-sont-les-trois-suspects_5692835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
{"title":"Vietnam : à la découverte du pont de verre le plus haut du monde","description":"Le 20 Heures du dimanche 5 mars vous emmène au Vietnam à la découverte d’une spectaculaire passerelle de verre qui a été installée au-dessus d’une jungle luxuriante. Un plaisir qui se partage sur le digital.Au-dessus d’une rivière à Moc Chau (Vietnam), suspendu à 150 mètres de hauteur, se trouve un pont transparent, le plus long du monde. \"Le dragon blanc\" fait 632 mètres de long et est inscrit au livre Guinness des records. C’est la nouvelle attraction touristique du pays qui fait le bonheur des touristes suspendus au-dessus du vide. Pour les autres, c’est un sentiment de frayeur. \"Je ne peux pas regarder en bas, je préfère m’accrocher\", confie une femme. 2 000 visiteurs par jour \"On a l’impression de marcher au-dessus du vide, ça me donne vraiment envie de m’envoler\", s’extasie un homme. Les Vietnamiens ont détrôné les Chinois, précédents détenteurs du record du plus long pont. \"Il est si grand, on est si fiers de ce pont\", déclare une Vietnamienne. Il aura fallu un an pour ériger l’ouvrage d’acier et de verre, un investissement privé de 30 millions d’euros. Aujourd’hui, le pont attire 2 000 visiteurs par jour dans une région pourtant reculée du nord-ouest du pays.","date":"2023-03-05T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["A.Miguet","G.Caron","V.Rin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/vietnam-a-la-decouverte-du-pont-de-verre-le-plus-haut-du-monde_5694560.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Au Salvador, la guerre totale du président Nayib Bukele pour éradiquer les gangs du pays","description":"Âgé de 41 ans, le jeune président du Salvador Nayib Bukele a fait du combat contre les gangs sa priorité, quitte à bafouer certaines libertés.Une scène qui pourrait être sortie d’un film d’action, mais elle est bien réelle au Salvador. 2 000 prisonniers parmi les plus dangereux du pays sont transférés au pas de course vers une nouvelle prison. Les détenus acheminés par bus font partie des Maras, des bandes criminelles extrêmement violentes qui sévissent dans tout le pays. Le transfert est d’ailleurs si sensible qu’il est surveillé par plusieurs hélicoptères. Une répression impitoyable Une fois dans la nouvelle prison, les détenus sont enchaînés puis regroupés les uns derrière les autres avant d’être répartis dans des cellules de haute sécurité, dépourvues de fenêtre et de matelas. Cette nouvelle prison fait la fierté du nouveau président du Salvador, Nayib Bukele, élu à 41 ans, faisant de lui le plus jeune président du pays. Aujourd'hui, le Salvador est prêt à vivre une nouvelle réalité qui nous a été refusée pendant des décennies : avoir un pays sans gang. Cette guerre contre le gang donne parfois lieu à des excès comme des interpellations sans preuve ou l’obligation de lever son t-shirt pour prouver qu’on n’a pas de tatouage, synonyme de signe d’appartenance à un gang.","date":"2023-03-05T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["C.Guttin","A.Filippi","Z.Boughzou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/salvador-le-president-bukele-pret-a-tout-pour-eradiquer-les-gangs_5694518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-mars-2023_5661962.html","containsWordGlobalWarming":false}
{"title":"Sport d’hiver : le périple des blessés du ski","description":"Avec des pistes étroites ou de la neige de mauvaise qualité, certains skieurs finissent leurs vacances à la montagne la jambe plâtrée. Certains d’entre eux sont ramenés à la ville par des trains.Il y a des vacances qui ne s’oublient pas. Malheureusement, ce n’est pas toujours pour les bonnes raisons. En gare d’Annecy (Haute-Savoie), les blessés du ski rentrent à Paris. Un rapatriement atypique puisqu’une voiture du TGV leur est réservée, avec une équipe médicale dédiée. Il est à peine 11h et Come, 10 ans, est le premier blessé. \"Un snowboarder m’est rentré dedans, du coup j’ai déchaussé et je me suis fait mal aux genoux\", raconte l’enfant. 20% de blessés en plus Selon les assureurs, il y aurait eu 20% de blessés en plus à la montagne la semaine dernière. Cette fois, la victime s'appelle Marie-Amélie, âgée de 39 ans. Elle est victime d’une blessure aux ligaments croisés sur le genou droit et d’une entorse au genou gauche. \"Ça arrive assez fréquemment, avec la fréquentation des pistes et un enneigement pas très important. C’est des conditions qui favorisent les collisions\", analyse Romain Montimart, pisteur secouriste.","date":"2023-03-05T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["P.-L.Monnier","O.Labalette","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/sport-d-hiver-le-periple-des-blesses-du-ski_5692874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-mars-2023_5661968.html","containsWordGlobalWarming":false}
