{"title":"La reprise de la dette SNCF inquiète Bruxelles","description":"L'essentiel JT 20H - La dette SNCF devrait bien être reprise par le gouvernement mais la capacité de l'État à l'absorber, tout en respectant ses objectifs budgétaires, est remise en question.  Si l’État reprenait à son compte les 35 à 40 milliards d’euros de dette de la SNCF, il ne pourrait pas respecter sa promesse faite à Bruxelles de baisser le déficit public. Il devra assumer une hausse de 2 points de déficit supplémentaires. Le gouvernement doit donc donner des gages à Bruxelles. Il n'est plus question que la dette SNCF augmente de trois milliards par an. Edouard Philippe n'a pas le choix, les concessions faites aux syndicats seront très limitées. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-reprise-de-la-dette-sncf-inquiete-bruxelles-2086666.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : les propos de Donald Trump sur les attentats du 13-Novembre, les grèves à la SNCF et à Air France, les secrets de l'avion présidentiel, l'éruption du volcan Kilauea à Hawaï, la folie des Jacuzzi à la Foire de Paris et la \"ronronthérapie\". Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-7359-2086563.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Port d'armes aux États-Unis : la France a répondu à l'attitude choquante de Donald Trump","description":"JT 13H - Donald Trump a mimé les attentats du 13 novembre 2015 pour justifier le port d'armes aux États-Unis. Son attitude a \"meurti\" les familles des victimes.  Les propos de Donald Trump devant le puissant lobby pro-armes NRA ont indigné les familles des victimes des attaques du 13 novembre 2015. Via un communiqué, le Quai d'Orsay a appelé au respect de leurs mémoires et a exprimé la ferme désapprobation de la France. L'ancien Premier ministre Manuel Valls a également fait part de sa colère, qui est d'ailleurs partagée par de nombreux responsables politiques. Comment les Américains ont-ils vécu l’indélicatesse de leur président ? On en parle avec Axel Monnier, notre correspondant à Washington. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/port-d-armes-aux-etats-unis-la-france-a-repondu-a-l-attitude-choquante-de-donald-trump-2086537.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Var : les viticulteurs tirent la sonnette d'alarme sur l’existence d'une décharge illégale","description":"JT 13H - Au Castellet, dans le Var, une décharge illégale s'est installée au milieu des vignes depuis plusieurs années.  Depuis plusieurs années, des camions transportent des déchets issus des travaux du bâtiment dans une décharge illégale au Castellet, dans le Var. L'endroit apparaît comme un trou au milieu des vignes et défigure les beaux paysages de la commune. Deux sociétés de recyclage se sont également installées sur place. Pourtant, en zone agricole, de telles activités violent le code de l'urbanisme. Les viticulteurs des Vins de Bandol, qui ont été obligés de déclasser 20 hectares de vignes AOC, ont dénoncé cette situation. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/var-les-viticulteurs-tirent-la-sonnette-d-alarme-sur-l-existence-d-une-decharge-illegale-2086529.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : le bilan après un an de pouvoir","description":"L'essentiel JT 20H - Emmanuel Macron a fêté la première année de son quinquennat, ce 7 mai 2018. Et depuis son élection, le chef de l'Etat a mené de nombreuses réformes.  C'était il y a un an, jour pour jour. Le 7 mai 2017, Emmanuel Macron, alors qu'il avait 39 ans, sans aucun mandat électif et n'appartenant à aucun parti politique, était élu président de la République. Il a remporté les élections face à Marine Le Pen avec 66% des voix. Depuis son arrivée à l'Elysée, de nombreuses réformes ont été menées à un rythme soutenu. Quel est alors le bilan de la première année du quinquennat Macron ? Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/emmanuel-macron-le-bilan-apres-un-an-de-pouvoir-2086671.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Russie : plus de 1 500 opposants arrêtés lors de manifestations contre Vladimir Poutine","description":"JT 13H - Le 5 mai 2018, plus de 1 500 personnes ont été arrêtées à travers la Russie lors de manifestations anti-gouvernementales.  À deux jours de l'investiture de Vladimir Poutine pour son quatrième mandat présidentiel, des milliers de Russes se sont mobilisés. Plus de 1 500 manifestants ont été interpellés par la police, dont son principal opposant Alexeï Navalny. Vladimir Poutine, lui, reconduit au pouvoir jusqu'en 2024 aimerait en finir avec ces contestataires. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/russie-plus-de-1-500-opposants-arretes-lors-de-manifestations-contre-vladimir-poutine-2086536.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Tribune libre : découvrez le breakdance !","description":"JT 20H - La série \"Tribune libre\" revient sur l'actualité sportive de la semaine.  Ils sont à la fois gymnastes, danseurs et acteurs. Les plus grands spécialistes de breakdance étaient réunis à Montpellier le samedi 5 mai devant 5 000 spectateurs pour \"Le Battle of the Year\". Chaque équipe avait six minutes qui s'annonçaient extrêmement physiques pour convaincre le jury. Comme des sportifs de haut niveau, des entraînements réguliers sont à suivre pour pouvoir pratiquer cette discipline. Des années de pratique sont également nécessaires pour atteindre le niveau supérieur exigé pour la compétition. Découvrez également dans notre rubrique, le tournoi World Surf League à Leemoret et les derniers exploits en vidéo du vététiste, Mike Hopkins. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/tribune-libre-decouvrez-le-breakdance-2086571.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/269.html","containsWordGlobalWarming":false}
{"title":"L'été est au rendez-vous dans toute la France","description":"JT 13H - En cette journée du 6 mai, le soleil est au beau fixe.  Les températures estivales font le bonheur des Français. En cet après-midi du 6 mai, elles sont de sept à neuf degrés au-dessus de la normale de saison. A Biarritz et à Bastia, par exemple, on prévoit 22°C. A Lille et à Limoges, on attend les 26°C à l'ombre. Paris, quant à elle, est la région la plus chaude avec une température allant jusqu'à 28°C. Tatiana Silva nous en dit plus. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/l-ete-est-au-rendez-vous-dans-toute-la-france-2086533.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Comment évolue l'image d'Emmanuel Macron depuis son élection ?","description":"L'essentiel JT 20H - Après une année d'exercice, marquée par les réformes et la contestation, l'image d'Emmanuel Macron a évolué.  Douze mois après son arrivée à l'Elysée, un début de mandat rythmé par des réformes menées par l'exécutif, l'image d'Emmanuel Macron a évolué. La perception de ses adversaires politiques n'est pas la seule raison de ce changement. En effet, le président de la République a également sa part de responsabilité. Alors, dans quelle mesure l'image du chef de l'Etat a-t-elle changé ? Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/comment-evolue-l-image-d-emmanuel-macron-depuis-son-election-2086667.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Hawaï, l'éruption sans fin du volcan Kilauea","description":"JT 20H - Après une semaine d'activité sismique très soutenue, le volcan Kilauea s'est déchaîné depuis le 3 mai 2018. Pour les scientifiques, l'éruption est loin d'être terminée.  Sur l'île d'Hawaï, le volcan Kilauea, l'un des plus actifs au monde, est entré en éruption depuis jeudi 3 mai 2018. Les images sont sidérantes et la terre continue de se fissurer avec des remontées de lave parfois au beau milieu des zones d'habitation. Les projections peuvent attendre jusqu'à 70 mètres de haut. La région a été en partie évacuée. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/hawai-l-eruption-sans-fin-du-volcan-kilauea-2086574.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : A Hawaï, l'éruption volcanique pourrait durer des mois. Les réponses de la France aux propos de Donald Trump sur les attentats du 13 novembre. La Foire de Paris : les inventions qui facilitent la vie des jardiniers. Zoom sur le Berceau de l'humanité, une région de l'Afrique du Sud qui abrite la plus grande concentration de fossiles préhistoriques au monde. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-13h-9840-2086532.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"SNCF : le dialogue a repris mais la grève se poursuit","description":"L'essentiel JT 20H - Le Premier ministre Edouard Philippe a reçu un par un les syndicats de la SNCF à Matignon ce lundi 7 mai.  Ils ont évoqué tous les dossiers sensibles, des points décisifs sur lesquels Edouard Philippe a dit qu'il ne transigerait pas. Le Premier ministre semble inflexible, mais il se dit ouvert à la discussion. Pendant ce temps pour les usagers, la grève reprend dès ce lundi 7 mai. Encore combien de jours, de semaines, ou de mois avant la fin de cette grève intermittente à la SNCF ? Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/sncf-le-dialogue-a-repris-mais-la-greve-se-poursuit-2086675.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Exécutif : quel place Edouard Philippe occupe-t-il précisément dans le dispositif d'Emmanuel Macron ?","description":"JT 20H - Suivant les directives d'Emmanuel Macron, Edouard Philippe monte au front pour essayer de trouver une sortie de crise au conflit de la SNCF.  Au-delà des conflits sociaux, cette semaine, qui s'annonce, met en lumière un fait politique très intéressant. Il concerne Edouard Philippe. Et pour cause, le président de la République a décidé d'envoyer au front son Premier ministre. En effet, le locataire de Matignon recevra lundi 7 mai tous les syndicats pour tenter de trouver une sortie de crise au conflit de la SNCF. Alors, quelle est la place précise d'Edouard Philippe dans le dispositif d'Emmanuel Macron ? Le décryptage en plateau de Christophe Jakubyszyn, notre éditorialiste politique. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/executif-quel-place-edouard-philippe-occupe-t-il-precisement-dans-le-dispositif-d-emmanuel-macron-2086564.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"À la rencontre d'Ali Akbar, le dernier crieur de journaux de Paris","description":"JT 20H - Suivez le portrait du dernier vendeur de journaux à la criée de Paris. Il a fréquenté des intellectuels, des artistes et des politiques, un éditeur lui a même proposé de publier sa biographie en langue française.  Depuis plus de 40 ans, Ali Akbar est connu comme le loup blanc dans les rues de la capitale. Cet immigré pakistanais parlait à peine le français quand il a commencé ce métier inventé au XIXe siècle. Même si cette profession a totalement disparu dans les années 70, cet homme a fait de la résistance et a continué son rituel. Son défi par jour, trouver un bon titre qui va faire vendre ses journaux. Il gagne à peine un euro pour chaque numéro, mais il a pu s'acheter une maison au Pakistan, nourrir sa famille et devenir le visage de son quartier, à Saint-Germain-des-Prés. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/a-la-rencontre-d-ali-akbar-le-dernier-crieur-de-journaux-de-paris-2086568.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/269.html","containsWordGlobalWarming":false}
{"title":"Térénez : d'anciens tunnels de l'Otan ont été reconvertis en brasserie artisanale","description":"JT 13H - La chaleur est au rendez-vous cet après-midi du dimanche 6 mai. Pour rester au frais, direction Térénez pour visiter une brasserie installée dans les anciennes soutes de munitions de l'Otan.  Longtemps fermés au public, les cinq tunnels se trouvant aux portes de la presqu’île de Crozon ont abrité pendant 30 ans des munitions de l'Otan. Rendu à la vie civile dans les années 2000, l'endroit a connu une reconversion atypique. Il est en effet devenu les locaux d'une brasserie artisanale. Au-delà de l'aspect touristique, la production de bière dans ces tunnels présente de nombreux avantages, notamment la température entre 14°C à 16°C et l'hydrométrie parfaite. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/terenez-d-anciens-tunnels-de-l-otan-ont-ete-reconvertis-en-brasserie-artisanale-2086526.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"La question du jour : comment s'organisent les écoles avec ces jours fériés ?","description":"L'essentiel JT 20H - Le mois de mai compte quatre jours fériés dont deux la même semaine. Cela crée des situations un peu surréalistes, notamment pour certaines écoles.  Certains comparent déjà cette deuxième semaine du mois de mai à un pont géant, ou à un viaduc. Trois jours de travail enchâssés entre deux jours fériés. C'est inédit depuis 1972. Alors que les élèves dans certaines académies reviennent juste après deux semaines de vacances scolaires, il est difficile d'enseigner dans ces conditions. Mais est-ce raisonnable ? C'est notre question du jour. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-question-du-jour-comment-s-organisent-les-ecoles-avec-ces-jours-feries-2086669.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Ces élèves ont décidé de découvrir le milieu militaire","description":"JT 20H - Certains collégiens pensent très sérieusement à leur orientation professionnelle. Ils fréquentent déjà un établissement de Dordogne qui propose une option défense.  Ces élèves de 3ème ont échangé leurs habits contre des treillis. Ils se sont engagés dans la classe défense. Proposée par leur collège, cette option leur permet de se rendre cinq fois par an au Centre national d'entraînement de la gendarmerie. Une découverte concrète du milieu militaire. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/ces-eleves-ont-decide-de-decouvrir-le-milieu-militaire-2086575.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"L'école des policiers ouvre ses portes","description":"L'essentiel JT 20H - Les candidats aux concours de gardiens de la paix se font plus nombreux. Ces postulants n'ont pas tous les mêmes profils.  Pendant sa campagne, Emmanuel Macron avait promis de recruter 10 000 policiers et gendarmes supplémentaires avant la fin de son quinquennat. Les inscriptions aux concours de gardiens de la paix sont ouvertes depuis quelques jours. Depuis les attentats de novembre 2015, les candidats sont de plus en plus nombreux et viennent de différents horizons. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/l-ecole-des-policiers-ouvre-ses-portes-2086672.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Comment la Bretagne profite de ses vacances à rallonge","description":"JT 20H - Dans la région Bretagne, les professionnels du tourisme se réjouissent de cette avant-saison à rallonge.  La semaine qui s'annonce est une aubaine pour les professionnels du tourisme. Avec deux jours fériés, mardi et jeudi, il est tentant de faire un double pont. Pour la région Bretagne, le problème est déjà réglé. Elle a décidé de décaler les vacances de Pâques. Les réservations pleuvent donc dans certains hôtels-restaurants et promettent une forte activité pour les jours à venir. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/comment-la-bretagne-profite-de-ses-vacances-a-rallonge-2086577.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Cartes grises : l'État condamné à indemniser des automobilistes","description":"L'essentiel JT 20H - Suite au malfonctionnement du nouveau système de délivrance des cartes grises, l'État a été condamné à indemniser plusieurs automobilistes.  Des centaines de milliers de cartes grises ont été bloquées depuis des mois à cause d'un bug informatique. L'administration chargée de délivrer ces certificats d'immatriculation a été fermée en novembre dernier. Six mois plus tard, la situation est désastreuse. Et pour la première fois, des automobilistes ont décidé de porter plainte contre l'État. Ce dernier a donc été condamné à verser des indemnisations à plusieurs reprises. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/cartes-grises-l-etat-condamne-a-indemniser-des-automobilistes-2086668.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"La Villette fête ses 35 ans","description":"JT 13H - En 1983, Bernard Tschumi a réaménagé d'anciens abattoirs de la Villette pour en faire un parc culturel urbain. Depuis, le site ne cesse de se réinventer.  Le parc de la Villette fête ses 35 ans. Pour célébrer cet anniversaire, le site se transforme et décide d'ouvrir ses portes au grand public. Des animations ainsi que des visites guidées ont été organisées afin de plonger les visiteurs dans l’histoire de ce patrimoine architectural hors normes. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/la-villette-fete-ses-35-ans-2086527.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Hawaï : Kilauea provoque une secousse d'une magnitude de 6,9 sur l'échelle de Richter","description":"L'essentiel JT 20H - En 48 heures d'activité, le volcan Kilauea a provoqué près de 150 tremblements de terre et a ouvert huit failles.  A Hawaï, sur l'une des îles de l'archipel, le volcan Kilauea rugit depuis plusieurs jours. Son réveil a été accompagné de plus de 150 séismes en moins de 48 heures. De plus, huit fissures ont été dénombrées et la dernière s'est ouverte le soir du dimanche 6 mai. Alors, que se passe-t-il sur cette île du Pacifique ? Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/hawai-kilauea-provoque-une-secousse-d-une-magnitude-de-6-9-sur-l-echelle-de-richter-2086665.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Crise à Air France : la direction a dix jours pour trouver un plan de sauvetage","description":"JT 20H - La direction d'Air France doit relancer le difficile dialogue social avec les syndicats d'ici le 15 mai prochain pour tenter de sauver la compagnie aérienne.  Après la démission du PDG le 4 mai, les syndicats d'Air France ne désarment pas. En effet, ils maintiennent la grève du lundi 7 mai. De son côté, la compagnie aérienne doit maintenant se trouver un nouveau cap suite au départ de Jean-Marc Janaillac. Ce dernier sera remplacé le 15 mai prochain. D'ici dix jours, Air France doit donc imaginer une solution pour relancer l'impossible dialogue social entre la direction et les salariés. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/crise-a-air-france-la-direction-a-dix-jours-pour-trouver-un-plan-de-sauvetage-2086567.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"La France blessée par les propos de Donald Trump sur les attentats du 13-Novembre","description":"JT 20H - Les propos du président américain sur les tueries du 13-Novembre ont indigné la France entière.  Donald Trump nous avait habitués à son outrance. Cependant, ses derniers propos sur les attentats du 13-Novembre ne passent décidément pas. En mimant le massacre et en justifiant le port d'armes par l'attentat du Bataclan, le président américain a profondément meurtri les familles de victimes et les rescapés. Certains responsables demandent maintenant à Emmanuel Macron de réagir directement. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/la-france-blessee-par-les-propos-de-donald-trump-sur-les-attentats-du-13-novembre-2086570.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Versailles : on peut enfin visiter le hameau de la reine !","description":"REPORTAGE - Pour la première fois depuis deux siècles, des visites guidées permettront au grand public de découvrir le décor intérieur de ce hameau normand conçu pour la plus célèbre des reines de France.  Si vos envies de tourisme vous poussent vers le château de Versailles, c'est l'occasion de découvrir le hameau de la reine Marie-Antoinette, qui va bientôt rouvrir au grand public après cinq ans de rénovation. Il s'agit de onze maisonnettes à colombages bâties autour d'un lac artificiel. Restauré au début du XXe par le milliardaire américain, Rockefeller. Les travaux ont duré cinq ans et ont coûté cinq millions d'euros. Le jardin secret de cette reine haie du peuple est une découverte assez étonnante. Le hameau a été redécoré dans le style empire avec les meubles de la reine Marie-Louise. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/versailles-on-peut-enfin-visiter-le-hameau-de-la-reine-marie-antoinette-louis-xiv-2086578.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/269.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : un archipel norvégien menacé","description":"L'essentiel JT 20H - Le réchauffement climatique est une réalité scientifique. L'archipel de Svalbard, composé à 60% de glaciers, est impacté par ce phénomène.  Le réchauffement climatique, c'est une réalité scientifique que certains continuent à nier. Toutefois, on le constate dans les courbes de température. Au Svalbard, un archipel norvégien situé dans l'Océan Arctique, les températures ont augmenté de dix degrés ces 30 dernières années. Résultat, cette région composée à 60% de glaciers est en train de fondre. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/rechauffement-climatique-un-archipel-norvegien-menace-2086674.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":true}
{"title":"\"Abdel et la Comtesse\", un film réalisé par Isabelle Doval","description":"JT 13H - Le film d'Isabelle Doval intitulé \"Abdel et la Comtesse\" sort sur les écrans le 9 mai 2018.  \"Abdel et la Comtesse\" est un film réalisé par Isabelle Doval. Charlotte de Turckheim et Amir El Kacem sont les deux acteurs principaux de cette production. Le long métrage raconte l'histoire d'une aristocrate à la recherche d'un héritier pour son château. Elle fait alors la rencontre d'un jeune homme qui n'a rien à voir avec elle. Alors que tout les opposent, ils décident très vite de s'aider réciproquement. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/abdel-et-la-comtesse-un-film-realise-par-isabelle-doval-2086530.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron, un an après : le bilan de ses électeurs","description":"JT 20H - Encourager l'activité pour les uns, ralentir la cadence pour les autres, à Angers, les électeurs d'Emmanuel Macron se montrent particulièrement vigilants un an après son élection.  Emmanuel Macron fêtera le premier anniversaire de son élection le lundi 7 mai 2018. Pour l'occasion, nous avons voulu savoir ce que ses électeurs pensaient de ce début de mandat. La ville d'Angers a voté pour lui à 82% à l'époque. Où en est donc sa cote de popularité aujourd'hui ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/emmanuel-macron-un-an-apres-le-bilan-de-ses-electeurs-2086569.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"L'annonce de la baisse du budget de la PAC inquiète le monde agricole","description":"JT 13H - La politique agricole commune (PAC) a été mise en place par l'Union européenne dans le but de moderniser et de développer l'agriculture. Le 2 mai, la Commission européenne a décidé de réduire son budget après 2020.  L'Union européenne a annoncé le 2 mai qu'elle réduirait de 5% le budget de la PAC à partir de 2021. Une décision qui n'enchante pas les opérateurs agricoles. Pour Arnold Puech d'Alissac, un agriculteur à Poissy-Poville, cette baisse fait peser un risque sur l'agriculture française et européenne. Qu'en pensent les autres opérateurs ? Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/l-annonce-de-la-baisse-du-budget-de-la-pac-inquiete-le-monde-agricole-2086535.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Grogne à la SNCF : le rendez-vous de la dernière chance est-il pour le 7 mai ?","description":"JT 20H - Edouard Philippe recevra lundi 7 mai les syndicats de la SNCF pour discuter et essayer de trouver une sortie de crise.  Dans les jours qui viennent, Air France ne sera pas la seule entreprise à tourner au ralenti. En effet, la SNCF entamera aussi son huitième épisode de grève perlée contre la réforme du rail. Néanmoins, la journée du lundi 7 mai pourrait marquer un tournant dans la résolution de la crise qui touche la compagnie ferroviaire. Et pour cause, le Premier ministre Edouard Philippe va finalement recevoir les syndicats de cheminots pour ce qu'il pourrait être l'ultime round des discussions et des négociations sur la réforme de la SNCF. Alors, quelle est donc la marge de manœuvre des uns et des autres ? Et surtout, ces rendez-vous peuvent-ils aboutir à un déblocage de la situation ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/grogne-a-la-sncf-le-rendez-vous-de-la-derniere-chance-est-il-pour-le-7-mai-2086573.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Hawaï : l'éruption du volcan Kilauea se poursuit","description":"JT 13H - Kilauea, un volcan situé à Hawaï, est entré en éruption depuis le jeudi 3 mai. Des milliers d'habitants ont déjà été évacués.  Après l'entrée en éruption du volcan Kilauea le 3 mai, l'Etat d'urgence a été décrété à Hawaï. Près de 3 000 personnes ont déjà été évacuées. Selon les spécialistes, l'activité volcanique pourrait durer des mois. Aucune victime n'a été enregistrée. Toutefois, le volcan a détruit plusieurs habitations et réseaux électriques. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/hawai-l-eruption-du-volcan-kilauea-se-poursuit-2086528.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Ubériser le déménagement est-il bénéfique pour les particuliers ?","description":"JT 13H - Déménager est loin d'être un jeu d'enfant. Avant, la norme était de faire appel à des professionnels. Mais de nos jours, on assiste à l'ubérisation des services de déménagement.  L'été est la période la plus propice pour déménager. Si la plupart des personnes font appel à des entreprises de déménagement, d'autres optent pour des services entre particuliers. Une alternative qui s'avère être plus économique. Est-ce vraiment une bonne affaire ? Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/uberiser-le-demenagement-est-il-benefique-pour-les-particuliers-2086534.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"\"Air Macron One\", le bureau volant du président","description":"JT 20H - \"Air Macron One\" n'est pas un simple moyen de locomotion. L'appareil constitue un véritable bureau volant depuis lequel le président de la République peut gouverner le pays.  Depuis son élection, Emmanuel Macron a parcouru 170 000 kilomètres, l'équivalent de quatre tours du monde, à bord de l'Airbus A330-200. Aménagé par Nicolas Sarkozy en 2010 et doté d'un système de défense antimissiles depuis 2016, l'appareil coûte 20 000 euros par heure de vol. Mais à quoi correspond vraiment ce chiffre ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/air-macron-one-le-bureau-volant-du-president-2086565.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la reprise du dialogue entre syndicats et gouvernement sur le dossier SNCF, le bilan d'Emmanuel Macron pour son premier anniversaire à l'Élysée, le fiasco du nouveau système de demande de carte grise, la fraude à la pomme de terre et l'impact du réchauffement climatique sur le Grand Nord. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-1562-2086676.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":true}
{"title":"Immersion dans le tournage d'un film dans les Pyrénées","description":"L'essentiel JT 20H - Un crédit d'impôt pour les films étrangers a été mis en place en 2015. L'objectif est de faire revenir sur nos terres, les tournages délocalisés en Belgique ou dans les pays de l'Est.  Une production de film internationale à 8 millions d'euros de budget, dont deux millions et demi dépensés chez nous, pourra donc bénéficier du fameux crédit d'impôt de 30 %. En effet, ils ont accepté de tourner un film dans notre pays grâce à ces avantages fiscaux. C'est également une chance pour les habitants d'un village de la vallée d'Aspe qui pourront ainsi participer au tournage. 200 d'entre eux ont été embauchés comme figurants. Le passage de cette équipe a relancé l'économie de ce territoire. Tous les gîtes, les maisons à louer, les hôtels et les hébergements dans un rayon de 30 km, ont affiché complet pour au moins un mois et demi. Ce sujet a été diffusé dans le journal télévisé de 20H du 07/05/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 7 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/immersion-dans-le-tournage-d-un-film-dans-les-pyrenees-2086673.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Foire de Paris : quelles sont les inventions à ne pas manquer ?","description":"JT 13H - La technologie se met de plus en plus au service des jardiniers. À la Foire de Paris, divers outils, applications et robots ont été présentés pour faciliter le jardinage.  La Foire de Paris bat son plein. Et comme tous les ans, elle est une mine de bonnes idées. Diverses astuces autour du jardinage ont été dévoilées. Les outils innovants présentés permettent aux jardiniers de jardiner n'importe où tout en préservant leur santé. Et pour les novices, des applications mobiles les aident à s'initier au monde des plantes. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/foire-de-paris-quelles-sont-les-inventions-a-ne-pas-manquer-2086531.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Un an après, le doute s'installe dans quatre villages qui ont voté à 100% Macron","description":"L'essentiel MACRON, UN AN APRES - Le 7 mai 2017, dans l'Aude, les villageois de Trassanel, Villetritouls, Quirbajou et Le Clat avaient voté à 100% pour Emmanuel Macron au second tour. Une équipe de TF1 s'est rendu sur place pour demander aux habitants leur regard sur cette première année de quinquennat.  Revoteraient -ils tous pour Macron ? Il y a un , les villages de Trassanel, Villetritouls, Quirbajou et Le Clat dans l'Aude avaient voté à 100% pour le candidat de la République en marche au second tour de l'élection présidentielle. Quel bilan dressent-ils un an après ? 100% des voix peut etre pas, mais je pense qu'i serait encore majoritaire, indique Christiane Gros, maire du village de Trassanel. Sans éluder un sentiment d'être \"laissés pour compte\" dans cette région rurale.","date":"2018-05-06T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/un-an-apres-le-doute-s-installe-dans-quatre-villages-qui-ont-vote-a-100-macron-2086323.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/108.html","containsWordGlobalWarming":false}
{"title":"Zoom : un voyage très émouvant dans le berceau de l'humanité, en Afrique du Sud","description":"JT 13H - Pour retrouver les traces de l'histoire de l'origine des premiers êtres humains, direction dans le berceau de l'humanité, en Afrique du Sud.  Il y a entre deux à trois millions d'années, les premiers êtres humains se sont dissociés des australopithèques. On peut d’ailleurs retrouver leurs traces dans le berceau de l'humanité, en Afrique du Sud. Laurent Bruxelles, géo- archéologue de l'INRAP, nous accompagne pendant ce voyage au fond des âges. La grotte de Sterkfontein, par exemple, conserve l'histoire de l'un de nos lointains ancêtres qui y a fait une chute mortelle il y a 3 700 000 ans. Que découvrir d'autres dans le berceau de l'humanité ? Ce sujet a été diffusé dans le journal télévisé de 13h du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 mai 2018 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/zoom-un-voyage-tres-emouvant-dans-le-berceau-de-l-humanite-en-afrique-du-sud-2086538.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Propos de Donald Trump sur le 13-Novembre : comment les Américains perçoivent-ils les réactions des Français ?","description":"JT 20H - Les Propos de Donald Trump sur le 13-Novembre ont provoqué de nombreux débats sur les réseaux sociaux entre les partisans et les opposants du président américain.  Lors de son discours à la NRA, le 4 mai, Donald Trump a justifié le port d'armes en faisant allusion aux attentats du 13-Novembre. Cependant, le président américain a réinterprété les attaques terroristes à sa façon, en mimant le massacre du Bataclan. En agissant ainsi, le locataire a provoqué une vague d'indignation et de consternation en France. Mais comment cette émotion française est-elle perçue aux États-Unis ? Et surtout, les Américains ont-ils été choqués par l'indélicatesse de leur président ? Éléments de réponses avec Axel Monnier, notre correspondant à Washington. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/05/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 mai 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/propos-de-donald-trump-sur-le-13-novembre-comment-les-americains-percoivent-ils-les-reactions-des-francais-2086566.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
{"title":"Transhumance, l'heure du retour vers les alpages","description":"JT 20H - Le mois de mai signe le retour de la transhumance, migration périodique du bétail de la plaine en montagne.  À l'heure de la transhumance, en mai, le bétail quitte les quartiers pour s'établir en montagne pendant l'été. Un événement qui demeure festif pour ceux qui la découvrent mais également pour ceux qui redécouvrent. La montée des troupeaux est aussi essentielle pour toute une économie locale. En effet, les fleurs gorgées de sève donneront un autre goût au lait des vaches abondances.","date":"2018-05-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/transhumance-l-heure-du-retour-vers-les-alpages-2086562.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/270.html","containsWordGlobalWarming":false}
