{"title":"\"Gilets jaunes\" : la parole des femmes se libère","description":"Manifester, mais sans violence. Les femmes \"gilets jaunes\" ont voulu montrer que c'était possible. Dans le cortège, l'ambiance est en effet beaucoup plus festive. Les quelques rares moments de tensions avec les forces de l'ordre ont rapidement été apaisées à force de discussions. La forme est donc différente, mais les revendications sont identiques, comme le référendum d'initiative citoyenne (RIC). \"La victoire viendra par les femmes\" Dans les rues de Paris dimanche 6 janvier, elles étaient plusieurs centaines à faire entendre leur différence. \"Pour moi, la victoire viendra par les femmes. Les femmes sont déterminées, elles sont fortes (...) et on ne lâchera pas\", assure une manifestante. À Toulouse (Haute-Garonne) également, plus de 300 femmes \"gilets jaunes\" étaient réunies. À Caen (Calvados), Dijon (Côte-d'Or), Lyon (Rhône) ou encore Saint-Étienne (Loire), des femmes ont à la fois soutenu le mouvement des \"gilets jaunes\" et dénoncé la discrimination.","date":"2019-01-06T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-la-parole-des-femmes-se-libere_3132359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : ce pour quoi les femmes se battent","description":"Les femmes \"gilets jaunes\", qui ont manifesté dimanche 6 janvier, ont voulu dénoncer leur précarité encore plus importante que chez les hommes : famille monoparentale, faible retraite ou encore moindre rémunération. Dans le monde du travail, la situation des femmes est encore plus précaire que celle des hommes. \"L'une des principales raisons, c'est le travail à temps partiel. Chez les employés non qualifiés, 49% des femmes sont à temps partiel, contre 21% chez les hommes. Une situation souvent subie, puisque les trois quarts des femmes interrogées disent vouloir travailler plus\", explique en plateau le journaliste Julien Bigard. \"Résultat : chez les travailleuses, le taux de pauvreté, c'est-à-dire les femmes vivant avec moins de 1 026 € par mois, progresse. Leur part est passée de 5,6% en 2006 à 7,3% en 2017\", ajoute-t-il. Moins d'un tiers des PDG sont des femmes \"Pour un même poste, à temps de travail égal, un homme gagne 9% de plus qu'une femme. Elles ont également beaucoup moins accès aux postes rémunérateurs, et ce malgré des lois qui doivent limiter les inégalités dans les entreprises. Chez les cadres, par exemple, on ne trouve que 40% de femmes. Ce chiffre tombe même à 29% chez les PDG\", conclut-il.","date":"2019-01-06T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-ce-pour-quoi-les-femmes-se-battent_3132371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retour sur les violences survenues lors de l’acte 8 des \"gilets jaunes\"","description":"À Bordeaux (Gironde), des policiers ont été la cible de jets de cocktails Molotov et de feux d’artifice. À Paris, c’est un homme vêtu de noir, ancien boxeur professionnel, qui s’en est pris, à coups de poings, à des policiers sur un pont enjambant la Seine. Ces violences sont-elles l’œuvre de \"gilets jaunes\" ou de casseurs infiltrés ? Dans la capitale, au sein du cortège déclaré en préfecture, la frontière était parfois perméable. Le dispositif était-il suffisant ? La situation a dégénéré lorsque les forces de l’ordre ont empêché les \"gilets jaunes\" d’atteindre l’Assemblée nationale. Les autorités avaient prévenu qu’elles interdiraient l’accès aux lieux de pouvoir, mais dans la soirée du samedi 5 janvier, des manifestants accusaient les forces de l’ordre d’avoir bloqué abusivement leur défilé. Le dispositif des forces de l’ordre était-il suffisant ? Samedi 5 janvier, 1 000 policiers et gendarmes étaient mobilisés à Paris, soit moins que début décembre, mais il y avait aussi moins de manifestants.","date":"2019-01-06T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/retour-sur-les-violences-survenues-lors-de-lacte-8-des-gilets-jaunes_3132343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Violences policières : des vidéos tournées à Toulon font polémique","description":"Ces images font polémique. Tournées en marge d’un rassemblement de \"gilets jaunes\", elles concernent un commandant de police à Toulon (Var). Dans une première séquence, il s’en prend à un homme contre un mur. Dans une autre séquence, le même policier s’en prend à des \"gilets jaunes.\" La journaliste Ozlem Unal l’a contacté. \"Le commandant de police assume. Concernant la première vidéo où on le voit frapper un homme, il nous a dit que l’homme portait un tesson de bouteille, qu’il était particulièrement violent et donc qu’il s’est défendu.\" Les \"gilets jaunes\" sont en colère \"Concernant cette fois la deuxième vidéo où on le voit s’en prendre à un ‘gilet jaune’, il nous a confié que quelques minutes avant, ce ‘gilet jaune’ a fait preuve de rébellion, explique la journaliste. Il dit aujourd’hui avoir agi de manière proportionnée. Il comprend que ces images aient pu choquer, mais il nous a dit qu’elles avaient été sorties de leur contexte\". \"Les ‘gilets jaunes’ sont en colère, poursuit-elle. Dimanche 6 janvier dans l’après-midi, une cinquantaine d’entre eux est venue devant un commissariat de police de Toulon pour manifester. Ces ‘gilets jaunes’ demandent la démission du commandant de police et que lui soit retirée sa Légion d’honneur.\"","date":"2019-01-06T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/violences-policieres-des-videos-tournees-a-toulon-font-polemique_3132379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Gilets jaunes\" : comment est perçu le mouvement par les Français ?","description":"Quel soutien pour les \"gilets jaunes\" ? Quel est le regard de la population sur les manifestants et sur les violences ? Selon un sondage Odoxa – Le Figaro, 55% des Français souhaitent la poursuite du mouvement. C’est le cas de Denis-Pierre Gentier, père au foyer de deux enfants. \"Je pense qu’en France, il y a de plus en plus d’inégalités et que ça devient vraiment problématique de vivre correctement ne serait-ce qu’avec un salaire de base\", estime-t-il. Comme lui, une majorité de Français demande davantage de pouvoir d’achat. Certains saluent aussi la dénonciation du système et des élites. Les \"gilets jaunes\" font de moins en moins l’unanimité Le mouvement divise toutefois de plus en plus. Cette division se traduit par un soutien massif des classes populaires alors que les classes plus aisées désapprouvent, comme Didier Hariot, chef d’une petite entreprise et père de trois enfants. \"Je ne me sens pas concerné par leurs revendications\", explique-t-il. Les \"gilets jaunes\" font de moins en moins l’unanimité. Principale raison : la violence. Selon plusieurs experts, le soutien aux \"gilets jaunes\" pourrait toutefois s’inscrire dans la durée.","date":"2019-01-06T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-comment-est-percu-le-mouvement-par-les-francais_3132385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grand débat national : quels enseignements retirer des premiers retours ?","description":"Comment sortir de la crise des \"gilets jaunes\" ? Si certains évoquent comme solution une organisation, voire un parti politique, le président de la République a, lui, proposé un grand débat national basé sur plusieurs thèmes : écologie, fiscalité, démocratie, organisation de l'État... Problème : parmi les doléances, ce ne sont cependant pas toujours ces thèmes qui sont retenus. L'urgence sociale À Marly (Nord), les cahiers de doléances de monsieur le maire ont du succès. Six sont déjà remplis et deux propositions reviennent à chaque fois : l'augmentation du smic et remettre l'ISF. Mais ce n'est pas tout. Après avoir lu ces centaines de pages, Fabien Thiémé veut alerter sur l'urgence sociale. \"Tous n'en peuvent plus\", estime le maire PCF. Les habitants qui ont participé espèrent, eux, qu'ils seront réellement entendus. Partout en France, les maires recueillent également les propositions de leurs administrés. Et il y a parfois quelques surprises, comme la remise en cause du mariage homosexuel. Un sujet qui ne figure pourtant pas dans les quatre thèmes du futur grand débat. Ce dernier n'a pas encore commencé, mais il semble que beaucoup tentent déjà d'imposer leurs priorités.","date":"2019-01-06T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/grand-debat-national-quels-enseignements-retirer-des-premiers-retours_3132347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cardinal Barbarin : que doit-on attendre du procès qui s'ouvre le 7 janvier ?","description":"Le procès du cardinal Philippe Barbarin et de plusieurs dignitaires de l'Église s'ouvre lundi 7 janvier à Lyon (Rhône). Il fait suite aux plaintes pour non-dénonciation d'agressions sexuelles sur mineurs. Que doit-on attendre de ce procès ? \"Trois jours de débats probablement juridiques et peut-être un débat de fond, c'est en tout cas ce qu'espère La Parole libérée, association de victimes. Parce qu'en 2016, ce dossier avait été classé sans suite après une enquête préliminaire par le parquet\", explique le journaliste Étienne Prigent, en direct de Lyon. Une lettre du cardinal Barbarin \"L'association a donc trouvé une autre voie juridique pour contraindre le cardinal Barbarin à venir répondre devant un tribunal\", poursuit le journaliste de France 2, qui constate que \"depuis le début, l'association appelle à un électrochoc au sein de l'Église. Ce soir, le diocèse, lui, dénonce un mauvais procès et dans une lettre, tout à l'heure, le cardinal Barbarin demande, je cite, au Seigneur 'que s'accomplisse le travail de la justice et qu'il guérisse le cœur des victimes d'actes pédophiles'.\"","date":"2019-01-06T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/cardinal-barbarin-que-doit-on-attendre-du-proces-qui-s-ouvre-le-7-janvier_3132375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"ENQUETE FRANCE 2. De fausses entreprises vous débarrassent de vos déchets... pour les jeter dans des décharges sauvages","description":"A 30 km de Paris se trouve une immense décharge sauvage, que vous avez été plusieurs à nous signaler via notre opération #AlertePollution. A Carrières-sous-Poissy (Yvelines), pendant des mois, des camionnettes se sont succédé pour décharger des déchets en toute illégalité et sans rien débourser pour leur traitement. \"Il y a une volonté de faire du profit au détriment de la protection de l'environnement\", dénonce Christophe Delrieu, le maire (DVD) de la commune. >> ENQUETE FRANCEINFO. #AlertePollution : l'amiante déchargé en pleine nature par des artisans, \"une bombe à retardement\" Certains se sont engouffrés dans ce trafic lucratif. Sur le site leader des petites annonces en France, en entrant le mot-clé \"déchets\", 18 000 offres apparaissent, dont près d'un quart issues de particuliers. La plupart proposent d'évacuer vos gravats à des prix défiant toute concurrence. \"Pour 10m3, il faut compter dans les 400 euros madame, explique l'un d'entre eux à France 2. S'il faut des factures, je fais des factures. Sinon, on peut s'arranger.\" Sans surprise, ces rabais s'expliquent par des méthodes peu scrupuleuses, notamment en matière de gestion de déchets dangereux, comme l'amiante. \"Je vais vous dire la vérite, il y en a beaucoup qui ferment les yeux, poursuit notre interlocuteur. J'arrive en décharge, je connais un gars, il me laisse passer ça.\" Une activité normalement très encadrée Pourtant, les règles sont très strictes, comme l'explique Servipac Salazie, une entreprise installée au nord de Paris, spécialisée dans le courtage des déchets. En clair, c'est un intermédiaire entre ceux qui produisent des déchets et ceux qui les traitent. Une activité très encadrée qui nécessite d'abord des agréments. Pour les déchets dangereux pour l'amiante, il faut même établir un bordereau de suivi. \"Pour chacune des collectes, vous avez la traçabilité, vous savez d'où provient le déchet qui l'a collecté, où il a été entreposé pour être trié et où il va être détruit\", explique le directeur général Arthur Di Montagliari. En cas d'infraction, les sanctions vont jusqu'à deux ans de prison et 75 000 euros d'amende. \"Nous n'intervenons pas\", se défend Le Bon Coin Mais pour éviter toutes ces formalités, certains annonceurs vont même jusqu'à usurper les numéros de Siren, les codes d'identification des entreprises, comme l'a découvert le journaliste Olivier Guichardaz après des semaines d'enquête pour son site Déchets infos. Mis en cause, le site d'annonces Le Bon Coin a décliné notre demande d'interview, mais s'explique par écrit : \"Conformément à la loi : nous sommes hébergeurs. À ce titre, nous n'intervenons pas dans les transactions réalisées entre nos utilisateurs et n'avons pas l'obligation de contrôler les numéros Siren\". Pas de contrôle, mais la porte ouverte aux dépôts sauvages. En France, 314 000 tonnes de détritus, soit l'équivalent de 31 tours Eiffel, finissent au bord des routes, des cours d'eau et des espaces naturels, selon l'association Gestes propres. A Carrières-sous-Poissy, il faudra des mois pour dépolluer et nettoyer le site. Montant de la facture : au moins 3 millions d'euros.","date":"2019-01-06T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/pollution-le-fleau-des-depots-sauvages_3132349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immigration clandestine : Paris et Londres haussent le ton","description":"Comme toutes les nuits, ils parcourent le littoral du Pas-de-Calais. À l'aide de lampes torches, cette brigade d'intervention arpente la plage à la recherche de migrants. Ils scrutent la moindre forme suspecte. Intercepter les réfugiés avant qu'ils n'embarquent sur la Manche et éviter les drames. Sur les images proposées par France 2, on voit des migrants en pleine mer, leur bateau de fortune hors d'usage. Ils tentent de rejoindre les côtes anglaises, à une trentaine de kilomètres de la France. Près d'une traversée sur deux interceptée en 2018 Pour diminuer les tentatives, le ministre de l'Intérieur a lancé vendredi un nouveau plan d'action. L'objectif : renforcer les surveillances, mais aussi lutter contre les passeurs. Des mesures qui n'empêcheront pas cet Iranien de retenter sa chance. Dans les prochains jours, les effectifs de police le long de la côte devraient être doublés. Une décision dont se réjouit la maire de Calais (Pas-de-Calais), même si elle regrette le manque d'action des autorités britanniques. L'année dernière, 504 personnes ont tenté d'approcher les côtes britanniques et 276 y sont arrivées.","date":"2019-01-06T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/immigration-clandestine-paris-et-londres-haussent-le-ton_3132377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Islande : à la découverte d'écoles d'un nouveau genre","description":"Il fait encore nuit quand les enfants vont à l'école à Reykjavik (Islande). La maternelle où s'est rendue France 2 propose un enseignement très particulier. Pour les filles, exercice tonique tous les matins. À l'inverse, c'est un démarrage plus calme pour les garçons. Après s'être salué, c'est l'heure de la méditation. Les enfants apprennent à dépasser les comportements traditionnels attribués aux garçons et aux filles. Un modèle qui s'exporte Les filles sont également invitées à aller marcher pieds nus dans la neige. Le but ? Les endurcir et leur apprendre le courage. L'activité a été imaginée par la fondatrice de cette école appelée Hjalli : Margrét Pála Ólafsdóttir, une figure en Islande. Pour les garçons, l'objectif est aussi de refuser les stéréotypes. S'ils ont champ libre pour chahuter, ils apprennent aussi à se montrer affectueux. \"Les femmes et les filles n'ont pas le monopole des émotions\", explique Margrét Pála Ólafsdóttir. Garçons et filles sont ensemble seulement une heure par jour. Sinon, selon Margrét Pála Ólafsdótti, les garçons dominent les filles et envahissent l'espace. La complicité s'installe grâce à des jeux en commun et à des règles strictes. En Islande, un enfant sur dix est scolarisé dans ces maternelles privées. Quand la première école a été créée il y a trente ans, le modèle a été contesté, mais il a reçu d'emblée le soutien inconditionnel des parents. Ces écoles pas comme les autres ont reçu plusieurs prix. Les listes d'attente sont longues pour y entrer. Le modèle, quant à lui, commence à s'exporter en Suède et en Norvège.","date":"2019-01-06T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/islande-a-la-decouverte-d-ecoles-d-un-nouveau-genre_3132351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Zineb el Rhazoui, une ancienne de \"Charlie Hebdo\" menacée de mort pour avoir affirmé que l'islam devait \"se soumettre à la critique\"","description":"C'est désormais l'une des femmes les plus protégées de France, suivie comme son ombre par ses officiers de protection, depuis que ses collègues de Charlie Hebdo ont été abattus le 7 janvier 2015. Près de quatre ans d'une vie ultra planifiée, sans place pour l'improvisation et pour l'insouciance. Zineb el Rhazoui, 36 ans, ancienne journaliste à Charlie Hebdo, est la cible permanente de menaces de mort. Elle qui était au Maroc lors de l'attentat se veut en France l'infatigable critique de l'islam intégriste, du Coran et du voile. Les dernières menaces datent de mi-décembre, lorsqu'elle est invitée sur le plateau de CNews et qu'elle déclare ceci : \"Il faut que l'islam se soumette à la critique, à l'humour, aux lois de la République, au droit français\". Dans la foulée, cette militante laïque est l'objet d'un torrent de haine qui se déverse sur les réseaux sociaux. Pour Zineb el Rhazoui, ces menaces prouvent qu'elle mène un juste combat. Selon elle, il y a un abcès à crever sur la question de l'islam en France. En septembre dernier, elle avait par exemple déclaré que le voile faisait partie du \"package idéologique menant au terrorisme\". Des propos-chocs, mais qu'elle assume. Malgré les menaces, Zineb el Rhazoui ne renoncera pas à ses discours critiques, jugés offensants par bon nombre de musulmans. C'est pour elle un combat fondamental. Un combat qu'elle continuera à mener au nom des 12 victimes de l'attentat de Charlie Hebdo.","date":"2019-01-06T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/charlie-hebdo-zineb-el-rhazoui-la-vie-sous-protection_3132381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-6-janvier-2019_3109573.html","containsWordGlobalWarming":false,"media":"France 2"}
