{"title":"Vacances : les Français jouent la proximité","description":"Autour du lac du Bourget, en Savoie, les vacanciers se régalent d'un soleil radieux et de températures dignes d'un mois de juin, ce samedi. Un rêve pour ce début de week-end de Pâques qui affiche complet dans cette zone touristique.  C'est l'embouteillage à l'entrée. Ce camping d'Aix-les-Bains a enregistré 80 arrivées aujourd'hui, sans compter les demandes de dernières minutes. Dans cette zone touristique, le week-end de Pâques lance le début de la saison estivale. Et ça s'annonce chargé. Alors, les équipes sont sur le pied de guerre, comme l'explique Nathalie Perrin, gérant du camping du Sierroz. À deux pas du lac du Bourget, c'est l'endroit idéal pour ces vacanciers venus de Normandie. À peine arrivés, chacun prend ses marques et profite des premiers moments ensemble. Des vacances au soleil à petit budget, un argument important pour ces habitués du camping. Au bord du plus grand lac naturel de France, ils sont nombreux à être venus profiter du beau temps. La vue impressionnante attire aussi ce couple venu d'Isère qui souhaite rester en France pour le week-end. On ne se refuse pas pour autant les plaisirs simples et des activités à faire en famille. Le week-end est lancé. Et la bonne nouvelle, c'est que cette météo digne d'un mois d'août durera jusqu'au lundi soir.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/podcast/au-coeur-des-regions/video-vacances-les-francais-jouent-la-proximite-2216922.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : pour Pâques, un menu tout chocolat","description":"Notre Quatre à table met à l'honneur le chocolat. Avec 30 euros, Benoît Delbasserue relève le défi de nous concocter un menu complet à base de chocolat.  Chaque Français consomme en moyenne plus de sept kg de chocolat par an. Fidèle à ses principes, le chef se penche sur des produits de saison et imagine une entrée légère au chocolat noir. Au marché, on prend des asperges, des radis, des poires, des panais et un citron. Benoît ajoute un oignon, un piment et nous fait découvrir l'oca du Pérou, ancêtre de la pomme de terre. Chez la fromagère, le chef craque sur un beau chèvre frais. Et pour le plat, Benoît opte pour des merlans, qu'il choisit en fonction du prix. Enfin, direction la boulangerie pour acheter 100 g de chocolat noir. Place à la préparation. Pour l'entrée, le chef épluche les asperges. C'est parti pour dix minutes de cuisson. Pendant ce temps, Benoît s'occupe de la vinaigrette au chocolat et au vin rouge, qui va relever le goût de notre entrée. Le fromage frais ne manquera pas d'y apporter de la gourmandise. Pour le plat, les panais vont cuire dans le beurre de cacao. Les filets de merlan sont cuits à la plancha. Les légumes sont coupés en petits morceaux et disposés sur le poisson pour apporter du croquant. Notre dessert est un grand classique de la cuisine française : la poire au chocolat. TF1 | Reportage G. Thorel, A. Vieira","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":["G. Thorel","A. Vieira"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-quatre-a-table-un-menu-tout-chocolat-2216888.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Chef-d'oeuvre : la France miniature de Louis XIV","description":"Les toits des Invalides consacrent un étage entier aux maquettes utilisées par Louis XIV pour préparer ses batailles. De gigantesques paysages de bois d'une précision étonnante qui n'avaient rien à envier aux cartes numériques d'aujourd'hui.  Prendre de la hauteur tout en restant les pieds sur terre. Sous les toits des Invalides, on a rétréci la France au 1/600 : un petit centimètre pour six mètres de territoire. 26 plans en reliefs sont exposés comme des bouts de France. Des maquettes commandées par le ministre de la Guerre de Louis XIV, il y a plus de trois siècles. Villes fortifiées, places fortes, bastions, de l'Atlantique à la Méditerranée... Un survol en trois dimensions de la défense du pays pensée par Vauban au XVIIIe siècle. Des maquettes qui avaient avant tout une vocation stratégique. Selon Isabelle Warmoes, responsable des collections du musée des plans-reliefs à Paris, \"ça permettait au roi, sans qu'il ait à se déplacer, d'avoir une vision de ces villes qui défendaient les frontières du royaume. Son ministre de la Guerre et ses chefs militaires se retrouvaient autour de ces maquettes pour projeter des campagnes militaires. Donc, ça relevait vraiment du secret-défense\". La plus grande maquette représente Bayonne et mesure 60 mètres carrés. Il s'agit d'un véritable puzzle en bois composé de 28 pièces qu'on appelle des tables et dont les contours disparaissent en épousant au millimètre les cours d'eau ou les routes. Sur chaque plan-relief, comme celui d'Antibes, un vrai travail d'orfèvre à vocation aussi diplomatique. \"On ouvrait la galerie des plans reliefs aux souverains étrangers pour leur montrer la puissance du royaume de France\", a expliqué Isabelle Warmoes. Alors, pas question de décevoir le roi. Il fallait souvent plus de deux ans pour réaliser un plan en relief. On utilisait du fil de soie teinté aux couleurs de la végétation, puis haché pour obtenir de la poudre colorée que l'on saupoudrait ensuite sur le décor. Mais aussi quelques outils surprenants. À cette époque, ni photo, ni avion, ni drone pour ces vues aériennes. Alors comment réaliser ce petit miracle ? Comment respecter au détail près le relief, la taille ou la perspective ? Éléments de réponse dans le reportage en tête de cet article.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-chef-d-oeuvre-la-france-miniature-de-louis-xiv-2216926.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Ce qui différencie Emmanuel Macron et Marine Le Pen sur les sujets de société","description":"Pour mieux comprendre la différence entre les deux finalistes à la présidentielle, mieux vaut encore comparer leurs propositions. Ce samedi soir, un comparatif sur les thèmes de société.  Marine Le Pen veut limiter drastiquement l'immigration. Une formule pour résumer : priorité nationale. Priorité aux Français pour le logement et pour l'emploi. Les étrangers n'ont accès aux aides sociales que s'ils travaillent depuis 5 ans. La candidate du Rassemblement national met fin également au regroupement familial et au droit du sol pour acquérir la nationalité française. Emmanuel Macron se concentre sur la lutte contre l'immigration clandestine. À l'échelle européenne, avec un renforcement des contrôles aux frontières et à l'échelle nationale, avec une reforme du droit d'asile. Un refus de l'administration vaudra désormais une obligation de quitter le territoire. Un point d'accord sur l'éducation. Les deux candidats veulent augmenter la rémunération des enseignants. Une hausse de 3% par an pour Marine Le Pen en échange de missions supplémentaires pour Emmanuel Macron. Deux visions opposées en matière de sécurité. D'un côté, l'accent sur la proximité. Remettre davantage de forces de l'ordre sur le terrain avec la création de 200 brigades de gendarmerie. En face, Marine Le Pen axe son programme sur la répression et promet le recrutement de 7 000 policiers et gendarmes. Enfin, l'Europe est un point de clivage essentiel. Emmanuel Macron souhaite la renforcer et développer une défense commune. Pour Marine Le Pen, le droit français doit devenir supérieur au droit européen. Juridiquement, rapproché la France d'une sortie de l'Union européenne.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-ce-qui-differencie-emmanuel-macron-et-marine-le-pen-sur-les-sujets-de-societe-2216909.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Sport : l’union fait la force","description":"Ce beau temps incite à préparer l’été et à perdre les petits kilos qui ont tenu chaud cet hiver. De plus en plus de Français rejoignent les communautés sportives sur les réseaux sociaux.  Ce samedi matin, la salle est vide, mais ils sont quinze à suivre le cours de Gauthier. Tout est filmé et diffusé en direct chez les participants connectés. À 200 km de là, Jean-Sébastien Rebours tient le rythme. Se comparer aux sportifs internautes l’aide à progresser. Mais tout cela a un coût. Comptez 1 600 euros rien que pour l’achat du vélo, puis trente euros d’abonnement mensuel. Jean-Sébastien s’y retrouve. Le sport à domicile peut aussi être bien plus accessible. C’est ce qui a fait le succès de Sissi Mua sur les réseaux sociaux. Huit euros par mois pour ses programmes sportifs, certaines vidéos sont même gratuites. Sportifs réguliers ou débutants complets, ils sont près de deux millions à la suivre entre YouTube, Instagram ou son application. Parfois, ces communautés virtuelles deviennent bien réelles, comme ce groupe qui s’est d’abord situé en ligne. Jules Buttignol a même choisi de déménager à Lyon, car il savait qu’il y trouverait facilement d’autres coureurs. Pour participer, pas d’exigence de niveau ou d’objectif de performance. Il vous suffit d’une bonne paire de baskets. TF1 | Reportage L. Poupon, D. Blondeau, S. Maloiseau","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":["L. Poupon","D. Blondeau","S. Maloiseau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-sport-l-union-fait-la-force-2216889.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Parc animalier : un parfum d'aventure","description":"De nombreux sites touristiques attendent ce week-end de Pâques pour démarrer la saison. C'est le cas du Pal, en Auvergne, qui allie parc d'attractions et parc animalier.  Quand le soleil est là, il en faut parfois peu pour être heureux. Si certains sont du genre expressifs, d'autres préfèrent le repos le plus absolu, ou encore jouer aux explorateurs parmi le millier d'animaux présents dans le parc. Aujourd'hui, au Pal, l'attraction principale c'est d'être réunie en famille ou entre amis. Pour ce premier jour d'ouverture, Manon est venue avec son parrain pour vivre l'expérience de soigneur d'un jour. Au programme : trois heures d'immersion au plus près du quotidien des soigneurs du parc. Ici, ils remettent du bambou à un couple de pandas roux avant de nourrir les tigres. En plus des animaux, 30 attractions pour petits et grands sont également réparties dans le parc. La nouveauté cette année, c'est la rivière du lion, une aire de jeux géante à destination des familles, des surprises qui séduisent les vacanciers et les fidèles du Pal. D'après la direction, une partie du succès du parc est assurée grâce à une météo au beau fixe. Avec plus de 4 000 entrées aujourd'hui, le Pal est idéalement lancé cette année.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-parc-animalier-un-parfum-d-aventure-2216919.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Week-end à La Rochelle, la capitale européenne de la mer","description":"En ce week-end de Pâques, une ville dans laquelle le soleil semble briller toute l'année ferait une très bonne destination. La Rochelle est, en effet, devenue la capitale européenne de la mer.  Tous les regards se tournent vers La Rochelle (Charente-Maritime). Son bleu scintillant et son immensité fascinent les habitants de la ville depuis des siècles. C'est une cité portuaire où se sont croisés des aventuriers, des marchands et des pirates avant de repartir en mer. Notre week-end commence dans un transport en commun. Ce n'est pas n'importe lequel, c'est un bateau-bus qui nous emmène pour un euro, en pleins cœur de La Rochelle. En arrivant sur place, il est impossible de passer à côté des tours. À l'époque, les navires devaient même s'arrêter, car une chaîne reliait les deux tours. Pour passer, il fallait payer une taxe et déposer les armes. Ces tours ont aussi servi de cachot à des générations de marins. Leurs marques se retrouvent un peu partout sur les murs du bâtiment. À peine sorti des tours, des façades beaucoup plus colorées attirent l'attention. C'est un quartier animé entre le port et la vieille ville où un autre incontournable, l'hôtel de ville, qui vient de rouvrir au public après un incendie en 2013, est à découvrir. TF1 | Reportage Y. Chambon, N. Forestier","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":["Y. Chambon","N. Forestier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-la-rochelle-la-capitale-europeenne-de-la-mer-2216890.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Tannerie végétale : un savoir-faire naturel","description":"Dans la Dordogne, le cuir est travaillé avec du châtaignier ou du mimosa. Ces tanins végétaux ont fait la réputation des ateliers de Saint-Pardoux-la-Rivière.  Dans le Périgord vert, il ne reste plus qu'elle. Fondée en 1903, la tannerie de Saint-Pardoux-la-Rivière est la dernière de Dordogne. Ici, on travaille des tanins végétaux comme autrefois. \"En tannant les cuirs, on les rend éternels\", lance Marek Sus. D'origine polonaise, ce dernier a repris la tannerie alors qu'elle était en liquidation judiciaire, il y a plus de 30 ans. Les savoir-faire d'antan sont sauvés. Tout commence dans les immenses tonneaux où les peaux de bovins sont tannées pendant une semaine par des extraits de quebracho, un arbre d'Amérique du Sud, mais aussi du châtaignier ou du mimosa. Un équilibre subtil obtenu grâce à ces poudres. La plupart des tanneries utilisent du chrome qui gomme toutes les imperfections, mais ici, il est banni. Ces extraits naturels sont six fois plus chers. Il faut trois mois et 43 étapes pour travailler le cuir. La peau est rincée et essorée. Son épaisseur est ensuite harmonisée et son aspect est lissé. Puis, elle est, comme on le dit dans le métier, mise au vent. TF1 | Reportage A. Mayer, V. Abelaneda","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":["A. Mayer","V. Abelaneda"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tannerie-vegetale-un-savoir-faire-naturel-2216887.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Pâques au soleil : rappel des vacances !","description":"Depuis trois ans, les vacances de Pâques de cette année sont les premières à peu près normales. Et cela se voit au taux d'occupation dans les campings et les gites.  Les vacanciers sont impatients. Pour certains, c'est week-end de Pâques au camping. Après deux années de fermeture au mois d'avril, le directeur retrouve ses clients et ils sont au rendez-vous. \"Ce week-end de Pâques est exceptionnel. On a un taux de remplissage de 70%. C'est très beau pour un premier week-end de Pâques depuis trois ans\", confie Daniel Damia, directeur du camping \"Holiday Green\". Au programme de ces touristes belges : profiter du soleil de la Côte d'Azur. La piscine est chauffée à 24 degrés et la baignade est revigorante. \"On a l'impression d'être au mois d'août, en plein été\" ; \"c'est le paradis\", lancent certains. En plus de la piscine, un parc aquatique est disponible pour les enfants, mais pas seulement. \"C'est aussi pour les grands. Ça participe à l'amusement général. Pour la famille, c'est super ! C'est une bouffée d'oxygène\", explique une mère de famille. La saison estivale s'annonce donc très bonne. Le camping \"Holiday Green\" affiche d'ores et déjà complet pour les mois de juillet et août . TF1 | Reportage S. Boujamaa, D. Guido","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":["S. Boujamaa","D. Guido"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-paques-au-soleil-rappel-des-vacances-2216884.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Les bonnes affaires des vide-greniers","description":"Le printemps sonne le grand retour des vide-greniers. Alors que les prix ont augmenté dans tous les secteurs, le marché des vide-greniers est épargné par l'inflation.  Ce samedi matin, Émilie et ses filles sont venues dénicher les bonnes affaires. Et ce n'est pas ce qui manque. \"J'ai acheté surtout des habits pour ma grande, plutôt de très bonne qualité à un euro pièce\", lance-t-elle. Elle a acheté des vêtements, mais aussi des bijoux et des jouets, beaucoup moins chers qu'en magasin. Ces prix minis permettent à cette famille de se faire plaisir malgré un budget réduit. Ici, tout le monde est gagnant. Natacha vend les objets inutiles de sa maison. Comme résultat, elle a déjà gagné 110 euros rien que ce samedi matin, de quoi arrondir ses fins du mois et faire face à la hausse des prix. Comme elle, une soixantaine d'exposants sont venus pour la première édition de ce vide-grenier et les clients étaient impatients. Ce matin, 400 personnes étaient présentes pour chiner les bons plans. Devant cette réussite, la deuxième édition est déjà prévue pour l'année prochaine. TF1 | Reportage H. Corneille, J.Y. Chamblay","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":["H. Corneille","J.Y. Chamblay"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-les-bonnes-affaires-des-vide-greniers-2216883.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"\"Cendrillon\" : l’envers du décor","description":"\"Cendrillon\", un grand classique, est revisité à l'Opéra de Paris. Ses metteurs en scène disposent d'une immense scène pour y cacher des décors pharaoniques.  Pour son entrée au répertoire de l'Opéra de Paris, \"Cendrillon\" bouscule les clichés. Elle se nomme Lucette et balaye ses rêves brisés. Le cœur de l'Opéra Bastille bat alors à l'unisson pour que vive ce conte de fée contemporain. Mais notre histoire se joue en coulisses. En arrière scène, 3 000 mètres carrés de surface et de décors impressionnants sont montés sur palettes qu'il faut déplacer au gré de la narration. Une machinerie testée avant chaque représentation.  Une fois le décor en place, il descend à hauteur de plancher grâce à des vérins capables de supporter 80 tonnes, un subtil travail d'architectes et de sculpteurs. Tout est fabriqué dans les ateliers de l'Opéra à partir d'une maquette. Celui-ci a non seulement une fonction esthétique, mais aussi narrative. Il joue un rôle essentiel au service de la mise en scène qu'il faut gérer en coulisses. Pendant le spectacle, les 20 machinistes ont exactement sept minutes pour installer sur scène la salle de bal de Cendrillon. Sans nul doute, sur ce conte, c'est bien en coulisses que l'on voit le plus de fées. TF1 | Reportage C. Magne, J.Y. Chamblay","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":["C. Magne","J.Y. Chamblay"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-cendrillon-l-envers-du-decor-2216886.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Scandales sanitaires : les rayons chocolats et pizzas boudés","description":"Après les pizzas Buitoni ou les chocolats Kinder, des filets de haddock Bourgain et fils font l'objet d'un rappel car ils présenteraient un risque de listériose. Cette série de scandales sanitaires a rendu les consommateurs méfiants. Reportage dans le Loiret.  Comme chaque année, Bruno et sa mère viennent acheter les œufs de Pâques pour toute la famille. Quels chocolats vont-ils choisir ? Entre eux, le sujet n'a jamais fait autant débat. Suite aux scandales successifs sur ces produits alimentaires, ils hésitent et restent méfiants. Les produits contaminés ont beau avoir été retiré des rayons, les clients n'ont plus confiance. Ils ont passé sous d'autres marques cette année. Pour preuve, dans la vidéo en tête de cet article, ce rayon est anormalement rempli, comme l'explique Fanny Legendre, responsable des produits de grande consommation au Super U de Neuville-aux-Bois. On constate la même chose aux rayons des pizzas surgelées avec la marque Buitoni. Actuellement, le travail Fanny est de faire de la pédagogie aux clients, les rassurer surtout. Les ventes sont en chute libre. Aujourd'hui, nous retrouvons une partie de ces produits en promotion dans de nombreux supermarchés. Car dans ce contexte, beaucoup se sont tourné vers leurs commerces de proximité en ce week-end de Pâques. C'est notamment le cas de Carole et de sa fille qui évitent désormais les grandes surfaces pour trouver les bons chocolats. Les produits sont plus chers, mais les clients ont confiance.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-scandales-sanitaires-les-rayons-chocolats-et-pizzas-boudes-2216911.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Non, cette vidéo ne montre pas des Ukrainiens mettant en scène des faux cadavres","description":"Les soutiens les plus zélés du Kremlin n'hésitent pas à organiser des opérations de désinformation. Une chaîne de télévision a diffusé une vidéo censée prouver que ce sont les Ukrainiens eux-mêmes qui mettent en scène de faux cadavres dans les rues.  Découvrez dans le sujet en tête de cet article la vidéo diffusée par la chaîne de télévision russe Rossiya 24. On y voit deux hommes, présentés comme des Ukrainiens par les journalistes, accroupis sur le trottoir avec entre leurs mains un mannequin au visage très réaliste. L'un le tient pendant que l'autre lui enroule le bras avec du scotch. Le journaliste russe fait ce commentaire : \"deux hommes en uniformes militaires enveloppent ce mannequin dans un but clair de le présenter comme un cadavre\". La vidéo est très partagée sur les réseaux sociaux avec à chaque fois le même but, dédouaner la Russie des crimes de guerre dont on l'accuse. Comme ici sur le réseau Telegram : \"voici comment les forces armées ukrainiennes préparent leurs vidéos mises en scène afin de crier à pleins poumons, c'est la faute de Poutine\". Alors qu'en est-il exactement ? En réalité, cette vidéo n'a aucun lien avec le conflit en Ukraine. Elle a été utilisée lors du tournage d'une série télévisée russe près de Saint Petersbourg le 20 mars dernier. Comment le sait-on ? Grâce à l'une des assistantes réalisatrices de la série, Nadezhda Kolobaeva, qui s'est rendu compte de la supercherie et qui sur Facebook a publié les photos du tournage. Ce que l'on nous présente comme des militaires sont en fait des coordinateurs de cascades qui préparent le mannequin pour une des scènes du film. Il l'entoure de scotchs pour éviter que le pantin ne se disloque au moment du choc, car il va être projeté d'une nacelle comme le montre la vidéo. En fait, l'un des comédiens du film, Philippe Fedorchouk, qui a lui-même tourné et diffusé cette vidéo sur les réseaux sociaux pour montrer à ses fans les coulisses du tournage. Les autorités russes ont juste récupéré cette séquence pour en faire un tout autre usage.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-non-cette-video-ne-montre-pas-des-ukrainiens-mettant-en-scene-des-faux-cadavres-2216916.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron / Marine Le Pen : duel à couteaux tirés","description":"À une semaine du second tour, il faut faire passer des messages forts et simples. Ce samedi, à Marseille, Emmanuel Macron avait choisi l’écologie. Marine Le Pen avait opté pour la proximité en terrain conquis, dans une petite commune d'Eure-et-Loire.  Pour convaincre, à chacun sa stratégie, à chacun son image. Meeting devant 4000 militants, selon les organisateurs, pour Emmanuel Macron à Marseille. Dans une commune d'Eure-et-Loire, campagne de proximité pour Marine Le Pen. Vue sur le Vieux Port et la Bonne Mère pour le président candidat. Dans sa ville de cœur, ville populaire et multiculturelle, Emmanuel Macron attaque son adversaire, dès les premières minutes. À boulets rouges sur Marine Le Pen. Opération séduction, en revanche, en direction des électeurs de gauche. Jean-Luc Mélenchon est arrivé en tête, dimanche dernier. Emmanuel Macron promet un prochain mandat repeint en vert. À 700 kilomètres de là, la contre-programmation. Deuxième marché en deux jours pour Marine Le Pen qui joue la carte de la ruralité. Dans cette commune de 4 000 habitants, Marine Le Pen a fait 37% des voix au premier tour. Les seuls électeurs macronies se sont finalement ces militants qu’elle salue. À une semaine du second tour, le front anti-Le Pen s’amplifie. Dans une tribune des artistes comme Fabrice Luchini, Murielle Robin ou Yannick Noah appellent à voter pour le président sortant. Aller en région, multiplier les petits déplacements dans les campagnes, Marine Le Pen compte poursuivre cette stratégie jusqu’au 24 avril.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-emmanuel-macron-marine-le-pen-duel-a-couteaux-tires-2216908.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Électricité : pourquoi le nord consomme-t-il moins que le sud ?","description":"Une récente étude sur nos habitudes énergétiques a révélé que les habitants du nord, où la météo est parfois capricieuse, consomment moins d’électricité que ceux de la Côte d’Azur, où l’on coupe pourtant le chauffage beaucoup plus tôt dans la saison.  Chez ce retraité, tout fonctionne à l’électricité. Résultat, sa facture ne cesse d’augmenter. Cette année 2022, sa facture risque de doubler passant de 500 euros à plus de 1 000 euros. Et bien sûr, le chauffage consomme le plus mais surtout la climatisation. Chauffer en hiver, rafraîchir en été. En conséquence, les habitants qui consomment le plus se trouvent dans le Sud de la France et sur la côte Ouest. L’autre explication, selon Alexis Beaumont, fondateur de Upenergie.com : “Au Nord, il y a beaucoup moins d’équipements électriques, plus de chaudières au fuel. Effectivement, on consomme moins d’électricité. Ce qui ne veut pas dire du tout qu’on se chauffe moins. Ça veut simplement dire qu’on se chauffe différemment.” L’explication tient aussi à la taille des habitations dans certaines régions. Plus de pièces, plus d’énergie et souvent un manque d’isolation.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-electricite-pourquoi-le-nord-consomme-t-il-moins-que-le-sud-2216921.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Boris Johnson veut exiler ses clandestins au Rwanda","description":"Pour décourager les demandeurs d'asile, le Premier ministre britannique envisage d'envoyer vers le Rwanda tous les immigrés entrés clandestinement en Grande-Bretagne. Un projet qui scandalise les organisations de défense des droits de l'Homme.  C'était il y a quelques jours, des migrants en détresse au large du Royaume-Uni, le risque d'une vie pour, peut-être, faire demi-tour, être expulsés vers le Rwanda. Un accord vient d'être signé entre cet Etat d'Afrique centrale et le gouvernement britannique. Les objectifs sont multiples. Londres veut avant tout dissuader les demandeurs d'asile mais aussi les passeurs. En 2021, 28 500 hommes, femmes et enfants sont arrivés illégalement par la Manche. Un chiffre multiplié par trois en un an. Ce projet, annoncé à quelques jours des élections locales britanniques, prévoit d'envoyer tous les migrants quels que soient leurs pays d'origine, à plus de 6 000 km. À Kigali, d'anciens hôtels seront mis à disposition pour les héberger. Et même ceux qui obtiennent l'asile devront rester au Rwanda. En échange, Londres versera l'équivalent de 144 millions d'euros. Pour ce pays d'accueil, l'intérêt est d'ordre financier, politique et sécuritaire. Mais ce projet n'est pas légal selon les Nations unies qui qualifient aujourd'hui le texte de violation du droit international, comme l'explique Camille Le Coz, analyste chez MPI Europe, spécialiste des questions de migration. La presse britannique publiait ce samedi matin des unes plutôt septiques sur le devenir de cet accord. Une politique déjà expérimentée récemment par d'autres pays. L'Australie envoie depuis 2013 ses migrants clandestins dans des camps situés dans des iles du Pacifique.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-boris-johnson-veut-exiler-ses-clandestins-au-rwanda-2216915.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
{"title":"Chocolaterie : une histoire de famille","description":"Dimanche, la journée sera consacrée à la chasse aux œufs. L'occasion de vous faire visiter À la Mère de Famille, la plus vieille chocolaterie de Paris. L'entreprise est aujourd'hui dirigée par quatre frères et sœurs.  En passant la porte de la boutique, soudain, nous avons l'étrange impression d'avoir remonté le temps. À vrai dire, c'est assez logique, puisque nous sommes dans la vieille chocolaterie de Paris et l'une des plus anciennes de France. Son ouverture fut célébrée en 1761. D'après Steve Dolfi, copropriétaire d'\"À la Mère de Famille\", ce magasin n'a pas changé d'activité ni de lieu depuis sa date de création. Rassurez-vous ! Les chocolats dans les vitrines ne datent pas de la même époque. Et cela tombe bien pour ceux qui posent leur regard dessus. Des yeux gourmands qui, en un instant, finissent d'enterrer toute ambition de régime à court terme. Une bonne nouvelle pour les chocolatiers, qui plus est, à l'approche de Pâques. Durant cette période, la boutique reçoit jusqu'à 1 200 clients par jour. Ce succès est avant tout celui d'une famille. Celui de deux frères et deux sœurs bien décidés à sauver le savoir-faire des confiseurs français. Pour cela, ils reproduisent minutieusement quelque 1 200 recettes dans leur atelier, en misant surtout sur la qualité. Et la fratrie veut aussi sauver les institutions régionales qui vendent tous leurs chocolats, comme l'explique Sophie Dolfi, copropriétaire d'\"À la Mère de Famille\". L'entreprise a la chance d'acquérir d'autres maisons de chocolat en France qui ont une identité particulière. C'est le cas notamment de l'une de ses dernières acquisitions à Tours. Le nom de la chocolaterie reste le même ainsi que les spécialités proposées.","date":"2022-04-16T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-chocolaterie-une-histoire-de-famille-2216925.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/3.html","containsWordGlobalWarming":false}
