{"title":"Conclave : les cardinaux français se tiennent prêts","description":"Le conclave de la chapelle Sixtine du 7 mai interviendra après plusieurs réunions préparatoires à huis clos. Cinq cardinaux français participeront à l'élection du nouveau pape.Aux abords de la place Saint-Pierre de Rome (Italie), c'est devenu un défi quotidien : tenter de savoir ce qui se joue dans les assemblées de cardinaux qui précèdent le conclave. Ce dernier aura lieu le 7 mai prochain. Si certains préfèrent esquiver les caméras et les micros, d'autres, au contraire, prennent le temps de s'amuser un peu avec la presse. Chaque matin, depuis la mort du pape François, les cardinaux se retrouvent pour donner leur vision de l'Église et trouver ainsi un successeur. Se mettre d'accord sur un profil Entre réunion et prière, il n'est pas rare de les croiser dans le quartier, comme le cardinal François-Xavier Bustillo Rípodas, évêque d'Ajaccio, en pleine conférence avec de jeunes Corses venus à Rome. Avec des cardinaux qui viennent de partout dans le monde, pas facile de se mettre d'accord sur le nom d'un successeur, surtout qu'ils n'ont pas été souvent réunis. \"On a des étiquettes, chacun à son pays, son nom évidemment. Pour le moment, on est dans une phase d'écoute. Après, il faudra aussi qu'il y ait le temps pour voir comment tout ce qu'on a dit s'analyse et cette vision de l'Église se concrétise par un profil, qui va incarner tout ce qu'on dit\", a expliqué l'évêque d'Ajaccio. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/conclave-les-cardinaux-francais-se-tiennent-prets_7225890.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Cuisine : la fondue bouquetine au beaufort","description":"Contrairement aux idées reçues, il n'y a pas de saison pour déguster une fondue savoyarde. Elle se réinvente très facilement aux saveurs du printemps.Pour fabriquer le fromage à fondue, direction les hautes montagnes de Savoie, dans la vallée du Beaufortain. Valentin, 27 ans, est producteur de lait pour le fromage beaufort. Il répond au cahier des charges strict du beaufort : l'hiver les vaches restent dans l'étable et l'été dans les alpages en altitude. Elle broute une herbe qui varie selon les saisons. \"C'est pour ça que notre produit est évolutif aussi parce que l'hiver, on va avoir une herbe un peu plus sèche donc un fromage légèrement plus pâle et l'été on va avoir un beaufort beaucoup plus concentré, plus jaune\", explique Valentin Blanc-Gonnet, producteur de beaufort. Lui fait la traite deux fois par jour et tous les matins son lait arrive directement à la coopérative laitière où sont fabriquées les meules de beaufort. Concentré de tomates et beaufort Au pays du beaufort, tout le monde en mange. La maman de Valentin en a acheté deux kilogrammes. \"Je fais toute la fondue au beaufort d'été tout le temps\", assure Sylvaine Blanc-Gonnet. Elle commence par enlever la croûte puis le découpe en petits dés. Dans la recette familiale, il y a de la tomate. Puis, elle ajoute le beaufort qu'elle fait fondre et verse les herbes de Provence. Valentin s'occupe du pain qui doit être rassis. Pour la famille, la fondue bouquetine est synonyme de partage. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/cuisine-la-fondue-bouquetine-au-beaufort_7225593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-mai-2025_7192293.html","containsWordGlobalWarming":false}
{"title":"Cuisine : le succès des fleurs comestibles","description":"Près de 1 600 fleurs sont comestibles ; cependant, seule une vingtaine d’entre elles seraient réellement intéressantes sur le plan gustatif. Le chef Marc Veyrat fut l’un des premiers cuisiniers cueilleurs. Aujourd’hui, ses héritiers et ses héritières sont nombreux.Désormais, les fleurs ne sont plus seulement un objet de décoration. Elles s'implantent dans certaines enseignes en ligne pour être mangées. Et si les fleurs comestibles devenaient la nourriture de demain ? Pissenlit, lilas, chrysanthèmes, acacias, plus de 1 500 fleurs peuvent se manger. Il faut bien les laver et surtout bien se renseigner afin d'éviter toute intoxication. Depuis le Covid, Mathilde Perrichon, paysanne-herboriste, voit une vraie tendance émerger : “Depuis quelques années, il y a vraiment une appétence pour connaître les plantes, pour savoir les identifier et à les utiliser”, a-t-elle assuré. Un réseau qui se développe Dans l'ouest de la France, c'est même toute une filière qui commence à se structurer. Une quinzaine de producteurs de fleurs comestibles se sont regroupés depuis cinq ans. Le réseau se développe notamment grâce à la vente directe. Le but des producteurs est de contrer les importations massives venues de l'étranger. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/cuisine-le-succes-des-fleurs-comestibles_7225911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Faits-divers : un contrôle policier dégénère à Drancy en Seine-Saint-Denis","description":"Vendredi 2 mai, un contrôle policier tourne mal à Drancy (Seine-Saint-Denis). Un homme a été blessé par balle, son pronostic vital n'est pas engagé. Un policier a été blessé au dos, lors d'une chute. Trois personnes ont été interpellées.En début de soirée, vendredi 2 mai, dans un quartier de Drancy, un rodéo sauvage est pris en chasse par des policiers. Le conducteur de la moto tombe et prend la fuite mais des jeunes du quartier tentent de récupérer l'engin. L'un d'eux filme et défie les forces de l'ordre. Un policier tire des coups en l'air, des tirs de sommation. À l'arrière de la scène, un troisième jeune arrive, semble vouloir prendre la moto. Dans la confusion, le fonctionnaire perd l'équilibre. On entend plusieurs détonations. Un homme est touché à la cuisse. Transféré à l'hôpital Pour les syndicats de policiers, la légitime défense est évidente. \"Les individus ont essayé de lui prendre son pistolet à impulsion électrique et l'autre collègue s'est fait frapper dans le dos pendant que, et ça on ne le voit pas sur la vidéo, une cinquantaine d'individus armés de bidon d'essence et de briquets les menacent de mort. Il n'avait plus d'autres solutions que de faire feu\", assure Charles German, délégué syndical Alliance 93. Dans le quartier Avenir, où les faits ont eu lieu, la vidéo circule sur tous les téléphones. Elle provoque colère et étonnement. \"Ça m'a choqué car pour une ville qui est plutôt calme, je n'ai pas l'habitude de faire face à ce genre de situation\", déclare un passant. \"Je trouve ça grave qu'on en arrive à là, car utiliser son arme, c'est vraiment en cas de danger extrême en fait\", renchérit une autre. L'homme blessé, âgé de 18 ans, a été transféré à l'hôpital. Son pronostic vital n'est pas engagé. Des policiers sont restés déployés toute la nuit et ont arrêté trois personnes. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/faits-divers-un-controle-policier-degenere-a-drancy-en-seine-saint-denis_7225548.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-mai-2025_7192293.html","containsWordGlobalWarming":false}
{"title":"Famille royale d'Angleterre : le prince Harry appelle à la réconciliation","description":"Une réconciliation est-elle possible ? En rupture avec la famille royale depuis 2020, le prince Harry a fait savoir dans une interview à la BBC, vendredi 2 mai, qu'il voulait se réconcilier avec elle. Il a notamment évoqué l'état de santé de son père.Une main tendue à Charles III face caméra. Après cinq ans de rupture avec la famille royale, le prince Harry appelle à la réconciliation dans une interview accordée à la BBC vendredi 2 mai depuis la Californie. “J'aimerais vraiment me réconcilier avec ma famille. Vous savez, ça ne sert plus à rien de continuer à se disputer. La vie est précieuse, je ne sais pas combien de temps il reste à mon père. Il refuse de me parler à cause de cette histoire de sécurité”, a-t-il expliqué. Le prince Harry sans protection policière Harry vient d'être débouté par la justice concernant sa sécurité personnelle. Depuis leur départ du Royaume-Uni en 2020, Harry et Meghan ont perdu leur protection policière réservée aux membres actifs de la famille royale. Pour le prince qui s'estime ainsi en danger, ce serait le principal point de blocage avec son père. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/famille-royale-d-angleterre-le-prince-harry-appelle-a-la-reconciliation_7225854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Fioul : son prix a largement baissé depuis un an, une aubaine pour les foyers","description":"Est-ce le moment de remplir sa cuve de fioul ? La réponse est oui. Les livreurs sont actuellement débordés. En cause, la chute du cours du Brent qui fait baisser les factures.Les chauffages sont éteints depuis plusieurs semaines déjà et pourtant Stéphane Josseaume, distributeur d'énergies, travaille plus que d'habitude. Pour 500 litres de fioul, le prix baisse de 100 euros par rapport à l'année dernière. Un consommateur de fioul depuis 35 ans est ravi : “Ça fait bien longtemps que ça n'était pas descendu aussi bas”, a-t-il assuré. Pour le distributeur d'énergies, la baisse du prix du fioul s'est directement fait ressentir sur sa charge de travail. Le mois dernier, il a vu la demande exploser. “En avril, on a fait 40 % de volume en plus donc c'est quand même important. Habituellement, le mois d'avril est une période assez calme mais là, on a livré plus que d'habitude”, a-t-il constaté. 1000 euros le mètre cube de fioul La raison de cette chute : la forte baisse du prix du pétrole depuis les élections américaines. En un an, le prix du mètre cube de fioul est passé de 1230 euros à 1000 euros. Cela se traduit directement sur la facture des consommateurs. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/fioul-son-prix-a-largement-baisse-depuis-un-an-une-aubaine-pour-les-foyers_7225881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Gaza : faute d'aide humanitaire, bloquée par Israël, la population en grande souffrance","description":"Le Comité international de la Croix-Rouge alerte de nouveau sur la situation des 2,4 millions d'habitants de Gaza. Depuis le 2 mars, Israël a coupé l'entrée de toute aide humanitaire dans l'enclave palestinienne, au bord de l'effondrement total.Ils n'ont plus de toit, plus à manger non plus. Quand il y a une distribution de nourriture, c'est la cohue, l'espoir d'un repas chaud. \"Ayez pitié de nous, regardez-nous, regardez ces gens, ils meurent de faim\", implore Fatima al-Faqawi, habitante de Khan Younès, dans la bande de Gaza. Cela fait deux mois que Gaza ne reçoit plus aucune aide humanitaire, bloquée par Israël, et les stocks s'épuisent. Même chose pour l'eau potable : il faut courir après et les distributions sont rares. Après un an et demi de guerre, Gaza est au bord de l'abîme. Même les pêcheurs ne peuvent plus sortir loin en mer, alors, ils bricolent : une porte de réfrigérateur pour embarcation et une simple ligne pour trouver du poisson. \"Avant, j'allais pêcher, je gagnais même de l'argent mais les Israéliens ont détruit tous nos bateaux\", raconte Khaled Habib, pêcheur. Dans le port de Gaza, la pêche est loin d'être miraculeuse. \"Il y a peu de poissons. Ces mulets ou ces daurades serviront à peine à nous nourrir\", soupire-t-il. Les hôpitaux au bord de la rupture Conséquences : dans les hôpitaux encore en service, les cas de malnutrition chez les enfants se multiplient. Oussama a cinq ans. Il ne pèse que neuf kilogrammes. Dans ce même hôpital, l'ONG française \"Médecins sans frontière\" s'est installé. \"On a une famille entière qui a été hospitalisée pour brûlures graves\", raconte Dr Sonam Dreyer-Cornut. Des brûlures à la suite d'une frappe israélienne, il y a quatre jours en pleine nuit. Dans cet hôpital, les pénuries s'installent : même les médicaments n'arrivent plus à Gaza. \"On va être en rupture de tout ce qui est essentiel pour pouvoir faire tourner un hôpital et traiter nos patients\", alerte la médecin. Aujourd'hui, médecins, humanitaires, organisations internationales tirent la sonnette d'alarme : l'enclave de Gaza est au bord de l'effondrement total. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus Parmi nos sources : La Romande Sonam Dreyer-Cornut: « A Gaza, les gens passent leur temps à chercher vainement un refuge », Le Temps, 2 avril 2025 Israël et les territoires occupés : après deux mois de blocage de l'aide, la réponse humanitaire à Gaza est au bord de l'effondrement total, CICR, 2 mai 2025 Le Programme alimentaire mondial est à court de stocks de nourriture à Gaza, ONU, 25 avril 2025 Liste non exhaustive","date":"2025-05-03T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/gaza-faute-d-aide-humanitaire-bloquee-par-israel-la-population-en-grande-souffrance_7225887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Gaza : faute d'aide humanitaire, bloquée par Israël, le territoire au bord de l'effondrement total","description":"Depuis le 2 mars, Israël a coupé l'entrée de toute aide humanitaire dans la bande de Gaza, malgré les nombreuses demandes de l'ONU. Les bombardements se poursuivent sur place et la situation des habitants devient de plus en plus critique.C'est un combat quotidien pour des milliers de Gazaouis : trouver à manger. Parfois, il faut jouer des coudes dans les centres de distribution alimentaire, qui ne sont pas ouverts tous les jours. \"C'est la famine, il n'y a ni nourriture ni eau, où aller ? Où trouver à manger ? Comment nourrir nos enfants ? \", s'insurge Wafaa, déplacée. Depuis deux mois, Gaza ne reçoit plus d'aide humanitaire, bloquée par Israël. Il n'y a quasiment plus de réserve ni en nourriture ni en eau potable. \"Dans quelques jours, on n'aura pas d'autres choix que de fermer, on ne peut pas continuer. On manque de tellement de choses : de la nourriture, du bois. Il n'y a plus rien\", constate, amer, Abu Hamza Fawaz, travailleur caritatif dans une cuisine. Malnutrition Il n'y a plus rien, après 18 mois de guerre. Les bateaux sont détruits alors les pêcheurs bricolent : une porte de réfrigérateur pour embarcation et une simple ligne pour trouver du poisson. \"Aujourd'hui, il y a peu de poissons. Ces mulets ou ces daurades serviront à peine à nous nourrir\", soupire Khaled Habib, pêcheur. Conséquences : dans les hôpitaux encore en service, les cas de malnutrition chez les enfants se multiplient. Oussama a cinq ans. Il ne pèse que neuf kgs. L'état de santé d'un bébé de cinq mois est aussi préoccupant. \"Elle souffre d'un syndrome de malabsorption et a besoin d'un lait spécifique, qu'on ne trouve pas ici à cause du blocus\", explique le pédiatre, Dr Ismah al Nawjha. La communauté internationale pousse Israël a accepté de nouveau l'entrée d'aide humanitaire dans l'enclave, au bord de l'effondrement total. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/gaza-faute-d-aide-humanitaire-bloquee-par-israel-le-territoire-au-bord-de-l-effondrement-total_7225578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-mai-2025_7192293.html","containsWordGlobalWarming":false}
{"title":"Gironde : un détenu libéré par erreur au centre pénitentiaire de Bordeaux Gradignan","description":"Un détenu du centre pénitentiaire de Bordeaux Gradignan (Gironde), condamné à 10 ans de réclusion dans une affaire criminelle, a été remis en liberté par erreur mercredi 30 avril. Depuis, il s'est volatilisé.C'est une affaire rocambolesque qui embarrasse le centre pénitentiaire de Bordeaux Gradignan. Et pour cause, un criminel a été libéré par erreur. À l'origine, une méprise sur le nom de famille du détenu, quasiment similaire à celui d'une autre personne. Le mauvais prisonnier a alors été relâché. Le détenu libéré a 25 ans et purgeait depuis l’automne dernier, une peine de dix ans de réclusion pour vol avec violence ayant entraîné la mort. Un mandat d'arrêt européen Le ministre de l'Intérieur assure que l'individu est activement recherché. “Les moyens, nous les avons mis et j'espère que cette erreur sera réparée le plus rapidement possible”, a déclaré Bruno Retailleau. Un mandat d'arrêt européen a été émis le soir de sa libération. L'avocat du condamné explique ne pas avoir eu de contact avec son client. “Si quelqu'un vous dit que vous êtes libéré, vous n'allez pas dire non. Ce n'est pas une évasion”, assure Me Georges Parastatis, avocat du détenu libéré. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/gironde-un-detenu-libere-par-erreur-au-centre-penitentiaire-de-bordeaux-gradignan_7225866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Gratte-ciel : les escaladeurs de l'extrême","description":"Le Français Anthony Andolfo s’est attaqué vendredi 2 mai à la Tour Montparnasse à Paris : 210 mètres d’escalade à mains nues. Qui sont ces influenceurs de l'extrême qui utilisent notamment les réseaux sociaux pour partager leurs prises de risque ?Au cœur des villes, les bâtiments sont leurs terrains de jeux. À la seule force de leurs bras et de leurs jambes, et souvent sans aucune sécurité, les grimpeurs de l'extrême repoussent toujours un peu plus les frontières de leur discipline, parfois sous les yeux de spectateurs intrigués. Dernier exemple en date, vendredi 2 mai, un grimpeur, Anthony Andolfo, a escaladé les 210 mètres de la Tour Montparnasse avant d'être arrêté par la police. Dans le monde, ils ne sont qu'une poignée à pratiquer cette activité. Des sportifs de haut niveau s'entraînant plusieurs heures par jour. Une pratique illégale Dans cette discipline, tous redoutent la même chose : l'accident. En 2023, un Français de 30 ans a trouvé la mort en essayant d'escalader sans aucune sécurité un gratte-ciel à Hong Kong. Une passion dangereuse et interdite dans beaucoup de pays. En France aussi, la pratique reste illégale. “Quand on grimpe, on n'a pas d'accord, on ne signe rien. On se prépare et on y va, on fonce. Ce qu'on fait est relativement bien vu heureusement”, assure Alexis Landot, grimpeur urbain. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/gratte-ciel-les-escaladeurs-de-l-extreme_7225893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'un fidèle dans une mosquée : pourquoi la qualification terroriste a-t-elle été écartée ?","description":"Vendredi 25 avril, Aboubakar Cissé, 22 ans, a été tué dans la mosquée de La Grand-Combe (Gard), alors qu'il venait prier. La qualification terroriste n'a pas été retenue pour ce crime, ce qui provoque colère et incompréhension. La famille a l'intention de porter plainte. La procureure de Nîmes s'est expliquée, vendredi 2 mai.Le crime a été filmé par les caméras de la mosquée. Olivier H., ce Français de 20 ans, s'y est rendu le 25 avril dernier avant d'aborder puis de tuer de 57 coups de couteau le jeune Aboubakar Cissé. Avec son téléphone, le meurtrier réalise même une vidéo. Une semaine après les faits, le parquet annonce ne pas retenir la qualification terroriste du crime. \"Les ressorts pour agir de l'agresseur sont très vite apparus comme profondément personnels : envie de tuer quelle que soit la cible et fascination morbide. Les faits apparaissent donc à ce stade construits autour d'une envie obsessionnelle de tuer une autre personne\", déclare alors la procureure de Nîmes, Cécile Gensac. \"Il s'agit d'un attentat islamophobe\" Un drame qui mobilise la communauté musulmane soutenue par des représentants d'autres confessions. Ils dénoncent un manque attention de la part des responsables politiques. La famille de la victime ne comprend pas la position du parquet. \"On a un parquet qui considère qu'on peut avoir des attentats islamistes et non des attentats islamophobes. Or, il s'agit là clairement d'un attentat islamophobe\", argumente Me Yassine Bouzrou, avocat de la famille. Elle doit être reçue lundi 5 mai par le ministre de l'Intérieur Bruno Retailleau, une invitation que leurs avocats leur conseillent de décliner. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/assassinat-dans-une-mosquee-du-gard/meurtre-d-un-fidele-dans-une-mosquee-pourquoi-la-qualification-terroriste-a-t-elle-ete-ecartee_7225557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-mai-2025_7192293.html","containsWordGlobalWarming":false}
{"title":"Météo : des averses de grêle en Ile-de-France et une grande partie du pays en alerte aux orages","description":"La météo a violemment tourné, samedi 3 mai, avec une brusque averse de grêle à Paris, dans la région lyonnaise et en Normandie.En quelques minutes, la tour Eiffel disparaît sous un nuage de grêle. L'averse traverse Paris en une demi-heure, particulièrement impressionnante. Les grêlons mesurent entre deux et trois centimètres de diamètre. Le bruit est assourdissant. En 20 minutes, la température jusque-là estivale chute de 7°C, avec des rafales jusqu'à 90km/h. Dans le métro, les grêlons dévalent. Plusieurs lignes sont perturbées. Impressionnant Deux heures après l'orage, l'eau envahit toujours les rues. \"Je suis rentrée dans le magasin dans lequel j'avais rendez-vous et littéralement trois secondes après, la grêle est tombée, on a cru que ça allait casser les vitres, les gens couraient partout, c'était la folie\", témoigne une Parisienne. En plein cœur de Paris, un arbre a été foudroyé, d'autres à terre. Les pompiers interviennent pour dégager la voie. Plusieurs véhicules ont été endommagés mais aucun dégât majeur n'est à déplorer. Dans le reste de la France, comme à Lyon, la grêle est aussi tombée. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/environnement/meteo/meteo-des-averses-de-grele-en-ile-de-france-et-une-grande-partie-du-pays-en-alerte-aux-orages_7225836.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Rencontre : l'actrice Valérie Donzelli à l'affiche du film \"Les musiciens\"","description":"Valérie Donzelli est à l'affiche du film \"Les musiciens\", un long-métrage dans lequel elle doit réunir quatre artistes virtuoses qui vont chacun jouer sur un stradivarius pour donner ensemble un concert unique.Elle insuffle au cinéma un vent de fantaisie. La réalisatrice et comédienne, Valérie Donzelli. Rendez-vous chez le luthier du film \"Les musiciens\" pour évoquer son nouveau rôle : une mélomane qui réunit un quatuor de stradivarius. Elle reconnaît n'avoir jamais joué d'un instrument de musique, à part un peu de piano et quelques notes de guitare. Interrogée sur son métier, elle assure être actrice \"pour s'amuser\". \"Faire des films, c'est très ludique, on est connecté à sa part d'enfant quand même\", affirme cette autodidacte du cinéma. \"Moi, j'ai fait les choses sans me poser de questions, j'ai foncé. Après un côté un peu bulldozer, quand je décide quelque chose, je vais jusqu'au bout.\" Actrice et réalisatrice Plusieurs fois sélectionnée à Cannes, Valérie Donzelli a imposé son style avec des films puissants et autobiographiques. Tantôt actrice, tantôt réalisatrice, elle se confie sur ces deux rôles. \"Ce que j'aime bien quand je suis actrice, c'est que je trouve ça reposant de s'abandonner au regard de quelqu'un, ça protège aussi alors que quand on est metteur en scène, on se met très à nu. Ça, il ne faut pas trop y penser, ça rend vulnérable.\" Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/rencontre-l-actrice-valerie-donzelli-a-l-affiche-du-film-les-musiciens_7225611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-mai-2025_7192293.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le prince Harry veut se réconcilier avec la famille royale","description":"Lors d'une interview accordée à la BBC, le prince Harry a avoué vouloir se réconcilier avec la famille royale. Depuis 2020, année où il est parti aux États-Unis avec sa femme, ses relations avec la monarchie britannique n'ont cessé de se dégrader.C'est une interview choc, diffusée par la BBC à heure de grande écoute. Après des années de fracture dans la famille royale, le prince Harry tend la main à ses proches dans une confession télévisée. \"J'aimerais vraiment me réconcilier avec ma famille, ça ne sert plus à rien de continuer à se disputer, la vie est précieuse, j'ignore combien de temps il reste à mon père, il refuse de me parler à cause de cette histoire de sécurité\", confie-t-il. Harry vient d'être débouté par la justice, au terme d'une longue procédure contre l'État britannique sur sa sécurité. Main tendue et accusations Depuis qu'ils ont quitté le Royaume-Uni en 2020, Harry et son épouse Meghan ont perdu la protection judiciaire prévue pour les membres actifs de la famille royale. Le prince, qui s'estime ainsi mis en danger, accuse sa famille d'avoir influencé cette décision à l'époque, pour le dissuader de partir. Un mélange d'accusation et d'appel à la réconciliation, qui laisse les commentateurs sceptiques.\"Il jette ses jouets en dehors de la poussette, en s'en prenant une fois de plus à son père et puis dans le même souffle, il parle de réconciliation, mais ça, ça n'arrivera jamais\", décrypte la professeure Kate Williams, historienne de la monarchie britannique. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/familles-royales/royaume-uni-le-prince-harry-veut-se-reconcilier-avec-la-famille-royale_7225581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-mai-2025_7192293.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : un contrôle de police dégénère, deux enquêtes ouvertes","description":"Deux enquêtes parallèles ont été ouvertes après qu'une équipe de police a été prise à partie à Drancy vendredi 2 mai lors d'un contrôle de rodéo urbain. Plusieurs jeunes se sont interposés et un policier a ouvert le feu.À Drancy (Seine-Saint-Denis), vendredi 2 mai, lors d'un contrôle, des policiers ont été pris à partie. Ils ont tiré en l'air pour faire reculer plusieurs individus, en vain. Dans la confusion, un agent perd l'équilibre et tire plusieurs coups de feu. Un garçon de 19 ans est blessé à la cuisse. Hospitalisé en urgence, ses jours ne sont plus en danger. Trois personnes ont été placées en garde à vue. Deux enquêtes ouvertes C'est dans le quartier de l'Avenir à Drancy que le contrôle a dégénéré. Des policiers arrêtent une moto en plein rodéo urbain. Le conducteur prend la fuite, mais plusieurs de ses camarades, dont le propriétaire de la moto, tentent de la récupérer et s'en prennent aux agents. “Il n'avait pas d'autre choix que d'utiliser son arme puisque vous voyez l'individu qui est extrêmement déterminé, qui va au contact, qui n'hésite pas à arracher les armes. On voit d'autres personnes aussi qui sont en train d'encourager l'individu. Ils sont en train d'insulter les fonctionnaires de police”, a indiqué Axel Ronde, porte-parole du syndicat CFTC police. Deux enquêtes ont été ouvertes : l'une de la police judiciaire pour les violences sur les policiers, une autre de l'IGPN pour savoir si le fonctionnaire était en situation de légitime défense. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/seine-saint-denis-un-controle-de-police-degenere-deux-enquetes-ouvertes_7225845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Sécurité : à Orléans, malgré la baisse de la délinquance, les policiers font toujours face à des incivilités","description":"À Orléans, classée comme l'une des villes les plus sûres de France, la délinquance a baissé de 81% en plus de 20 ans. À l'origine de cette diminution, se trouve la mise en place d'une combinaison de police nationale et municipale. Mais les incivilités demeurent tout de même contre ces agents.À peine arrivés, l'opération anti-stupéfiant porte déjà ses fruits sur une place du centre-ville d'Orléans. Mais au quotidien, les policiers sont confrontés à de l'impolitesse voire des insultes, et de plus en plus de personnes qui tentent de fuir les contrôles. \"C'est une consommation décomplexée (…) nous, on est intraitable là-dessus. Dès lors qu'il y a un consommateur, il fait l'objet d'une amende forfaitaire délictuel\", explique Théophile Leroux, commissaire de police, chef du service interdépartemental de la sécurité publique (DIPN 45). Sanction et répression, c'est la recette appliquée par la ville pour faire face à la délinquance et gérer les incivilités. Dans le tramway, des policiers se joignent aux contrôleurs pour la vérification des titres de transport. \"Impunité\" Au quotidien, les policiers luttent contre la délinquance, le trafic de drogue, les rodéos urbains, les rixes. Ils font des contrôles routiers. Parfois, un simple excès de vitesse peut faire monter la tension. \"Il y a de plus en plus de gens qui se croient dans l'impunité totale, qui grillent les feux rouges, qui conduisent avec le téléphone à la main, les écouteurs…\", développe Sébastien, agent motocycliste depuis six ans. Orléans est considérée comme la ville de moins de 100 000 habitants la plus sûre de France. Mais les policiers le confient : la relation entre eux et la population est parfois loin d'être apaisée. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/securite-a-orleans-malgre-la-baisse-de-la-delinquance-les-policiers-font-toujours-face-a-des-incivilites_7225869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Vide-greniers : quand la brocante se réinvente","description":"Samedi 3 et dimanche 4 mai est l'un des week-ends de l’année qui comptent le plus de brocantes une réelle passion française avec un total 50 000 rendez-vous par an. Un engouement qui gagne les réseaux sociaux.C'est le rendez-vous du week-end pour beaucoup de Français. En une seule matinée et pour 50 €, Nathalie et sa fille Ambre ont refait leur garde-robe. “C'est l'avantage des vide-greniers, ce n'est pas cher”, a fait savoir la mère de famille. Faire des affaires, une passion dès les beaux jours. La moitié des Français a déjà acheté ou vendu dans une brocante. “Le but du jeu, c'est déjà de se rembourser la place. Une place qui nous coûte en moyenne 20 euros. Si on fait 20 euros de chiffre d'affaires, c'est bien”, a expliqué Nathalie, une habituée des vide-greniers. Un engouement sur les réseaux sociaux Des vide-greniers, aujourd'hui, il y en a partout. Une quarantaine rien que pour le week-end du samedi 3 et dimanche 4 mai dans les Hauts-de-France, une quinzaine en Bretagne. Et fait nouveau, ils font les grandes heures des réseaux sociaux et des influenceurs. Mais avec des prix cassés, les vendeurs ont parfois du mal à rentabiliser, surtout dans les grandes villes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/vide-greniers-quand-la-brocante-se-reinvente_7225902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Éducation : Emmanuel Macron lance une consultation citoyenne pour réformer le rythme scolaire","description":"Le président de la République, Emmanuel Macron, s'apprête à lancer, en juin, une consultation citoyenne autour du temps scolaire et des vacances. France 2 vous a demandé vos avis et vos pistes.En matière d'emploi du temps des élèves, la France peut-elle mieux faire ? Faut-il revoir la durée des vacances, des journées d'école ou changer le temps d'entrée en cours ? \"C'est pas très équilibré et après le soir, j'ai beaucoup de devoir, c'est très fatigant\", assure une élève interrogée. \"Raccourcir les journées [d'école], ça veut dire que nous parents aussi, il faut raccourcir nos journées\", souligne une mère interrogée. Un rythme trop soutenu ? La France fait-elle figure d'exception en Europe ? En France, la durée d'enseignement est supérieure à celle de bon nombre de pays : 720h contre 641h en Allemagne et 595h en Finlande. Les semaines sont jugées chargées. Côté vacances d'été, c'est 8 semaines en France, 10 semaines en Finlande, 12 semaines en Italie, Grèce ou Espagne. La France se distingue par la récurrence des petites vacances. Les élèves français ont donc des semaines denses, sur moins de temps scolaires. Pour certains médecins, le rythme des élèves français n'est pas adapté. \"Dans un monde idéal où l'on respecterait le besoin de l'enfant, il faudrait commencer entre 8h et 9h et finir entre 13h et 14h, pendant six semaines, avoir une seule semaine de vacances pour les petites vacances et avoir seulement un mois l'été\", affirme la pédiatre Celia Levavasseur. Beaucoup de ministres se sont cassés les dents sur le temps scolaire. Un panel de Français devra se prononcer dès juin. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/education-emmanuel-macron-lance-une-consultation-citoyenne-pour-reformer-le-rythme-scolaire_7225848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-3-mai-2025_7192308.html","containsWordGlobalWarming":false}
{"title":"Éducation : Emmanuel Macron va lancer une consultation citoyenne sur le rythme scolaire","description":"Le président de la République, Emmanuel Macron, s'apprête à lancer, en juin, une consultation citoyenne autour du temps scolaire et des vacances.Emmanuel Macron souhaite, d'ici au mois de juin, une convention citoyenne (la troisième du genre) sur l'organisation du temps scolaire. Un panel de citoyens, tirés au sort, va donc plancher sur le rythme des vacances, la durée des journées d'école ou encore l'heure d'entrée en cours. \"Moi je dois prendre le bus en plus donc je me lève à 6h30, j'aimerais bien commencer un peu plus tard\", explique un jeune élève lyonnais. Diversion La philosophie qui sous-tend cette convention : repenser l'organisation du quotidien des 3-18 ans pour éviter les chutes de niveau scolaire pendant l'été. Mais pour les syndicats d'enseignants du premier degré, cette convention ressemblerait déjà à une diversion. \"Le problème actuellement de l'école, c'est comment on fait classe dans nos écoles quand on manque de remplaçants, quand on n'a pas suffisamment de recrutements de professeurs des écoles lors des concours\", dénonce Guislaine David, porte-parole du SNUipp-FSU. Les réflexions citoyennes sur le temps scolaire deviendront des préconisations, qui pourront ou non être suivies. Retrouvez l'intégralité du reportage sur la vidéo ci-dessus","date":"2025-05-03T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/education-emmanuel-macron-va-lancer-une-consultation-citoyenne-sur-le-rythme-scolaire_7225566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-3-mai-2025_7192293.html","containsWordGlobalWarming":false}
