{"title":"Avortement : un parcours de combattantes","description":"Interrompre sa grossesse est un des choix les plus difficiles dans la vie d'une femme. 44 ans après son autorisation, comment cet acte est-il accepté par la société ? 2/3 des femmes choisissent la méthode médicamenteuse ; elle est possible quand la grossesse est peu avancée. Souvent peu ou mal accompagnées par leur médecin généraliste, les jeunes femmes vivent souvent seules leur interruption de grossesse. \"C'était froid, je n'ai pas eu de conseils\", confie une étudiante sur son rapport avec un professionnel du corps médical. Parfois, il faut aussi affronter le regard des autres et leurs jugements. Des images de l'embryon montrées par certains médecins Mais les maladresses et les résistances viennent parfois des médecins. Lorsqu'ils pratiquent l'échographie, certains spécialistes montrent l'image de l'embryon aux femmes. Sur l'ordonnance d'IVG, il est désormais précisé à chaque fois : \"ni sons, ni images\". La ministre de la Santé a lancé une enquête nationale sur l'accès à l'IVG ; les conclusions sont attendues d'ici fin mars.","date":"2019-03-06T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/ivg/avortement-un-parcours-de-combattantes_3222789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la bonne affaire des taux d'emprunt","description":"Des taux d'intérêt historiquement bas qui dégringolent encore. Jamais un emprunt immobilier n'aura coûté aussi peu cher : 1,55% sur 20 ans. Une situation exceptionnelle qui a permis à Laurent Dieudonné de réaliser son rêve d'acheter une maison. Avec un revenu mensuel de 1350 euros net, les banques refusaient de lui accorder un crédit. Mais un taux bas signifie rembourser moins chaque mois, il a donc finalement pu emprunter 60 000 euros. Les banques multiplient les offres \"Le coût de crédit reste assez faible, ça permet à une nouvelle population d'accéder à la propriété\", explique Stéphane Toupet, courtier. En 2008, pour emprunter 200 000 euros sur 20 ans, un ménage devait toucher 4 000 euros de revenus. Aujourd'hui 2 900 euros suffisent. Pour attirer de nouveaux clients, les banques multiplient les offres. \"Les banques prêtent sur 25 ans, donc ça permet à des gens d'emprunter plus ou de rembourser moins tous les mois\", confirme Maël Bernier, porte-parole de Meilleurtaux.com.","date":"2019-03-06T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-la-bonne-affaire-des-taux-d-emprunt_3222781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Affaire Barbarin : crise de confiance dans l'Église ?","description":"À Lyon (Rhône) sur les marches de la basilique de Fourvière, les pratiquants sont partagés entre résignation et satisfaction. \"Il aurait dû démissionner beaucoup plus tôt, il a couvert des choses horribles\", estime une fidèle. \"Je crois qu'on a droit au pardon, il n’était pas en poste à cette période-là\", juge un autre. À Paris l'évènement ne remet pas en cause l'engagement des fidèles venus assister à la messe du soir. \"Arrêter de régler les affaires en interne\" \"L'Église est la seule institution qui aujourd'hui accepte de voir les choses en face et de prendre les décisions qui sont douloureuses\", estime le père Stéphane Biaggi, curé de la paroisse Sainte-Odile de Paris. Du côté des catholiques progressistes, la décision judiciaire remet en cause l'institution. \"Je trouve que c'est un jugement historique, qui permet à l'Église de se remettre en question, d'être beaucoup plus humble et d'arrêter de régler les affaires en son sein au nom de l'omerta\", juge Christian Terras, directeur du magazine chrétien Golias.","date":"2019-03-06T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/affaire-barbarin-crise-de-confiance-dans-l-eglise_3222819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Immobilier : sommes-nous un pays de propriétaires ?","description":"\"Faire de la France un pays de propriétaires\", c'était un objectif de Nicolas Sarkozy en 2007, nous rappelle le journaliste Jean-Paul Chapel sur le plateau de France 2. Il souhaitait que 70% des Français accèdent à la propriété. Un objectif presque atteint puisqu'entre 2007 et 2017, il y a eu 4% de plus de propriétaires pour atteindre les 64%. La France mal placée La France reste bien en dessous de la moyenne de l'Union européenne qui est à 69%. C'est à l'est de l'Europe que les pourcentages explosent : 97% de propriétaires en Roumanie, 84% en Pologne. Avec la chute du communisme, ces habitants ont pu acheter des logements à des prix très bas. L'Europe du Sud est également devant la France en pourcentage de propriétaires avec l'Espagne (77%), le Portugal (75%) et l'Italie (72%). En revanche, le voisin allemand est à la traîne avec 51% de propriétaires.","date":"2019-03-06T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-sommes-nous-un-pays-de-proprietaires_3222829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Ariège : une mine de tungstène divise la vallée","description":"C'est un site minier en sommeil depuis plus de trente ans. Une société australienne vient d'investir 4 millions d'euros pour la réouverture du site de Couflens en Ariège, le tungstène qu'il abrite est désormais un produit très convoité. Présent dans les ampoules et les perceuses, ce minerai est désormais utilisé dans l'aéronautique, l'automobile et les panneaux solaires. Une dépendance à la Chine Aujourd'hui, la France importe 100% de ce métal rare, principalement de Chine. Le projet de réouverture de la mine de Salau (Ariège) pourrait mettre fin à cette dépendance et permettrait la création de 50 emplois. Une partie des habitants soutient donc le projet. Il reste encore trois ans d'études avant que l'État décide d'accorder ou non un permis d'exploitation à la société australienne. Des traces d'or ont également été retrouvées dans ces montagnes de l'Ariège.","date":"2019-03-06T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/ariege-une-mine-de-tungstene-divise-la-vallee_3222785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Justice : le tribunal des innocents","description":"Au palais de justice de Paris, une audience à part a lieu une fois par mois où seuls comparaissent des innocents. Points communs : tous ont été détenus, tous ont été blanchis, comme cet artisan du sud de la France. Son ex-femme l'a accusé d'agressions sexuelles sur ses propres enfants, à tort. Il a passé une semaine en prison pour rien, l'État doit à présent l'indemnisé. C'est ce qu'il vient négocier devant la Commission de réparation des détentions. 800 euros par jour passé en prison Pour cinq jours de prison et un mois de bracelet électronique, l'innocenté demande 200 000 euros de compensation. Face à lui, l'agent judiciaire de l'État va doucher ses espoirs en estimant à 1 200 euros le préjudice subit. Un mois plus tard, la commission accordera finalement 5 000 euros de préjudice. Plus de 800 euros pour chaque jour passé injustement en détention.","date":"2019-03-06T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-le-tribunal-des-innocents_3222805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un déficit commercial record","description":"Le présidend américain taxe les importations, mais elles augmentent tout de même. \"L'économie américaine va bien : Donald Trump a baissé les impôts et il y a le plein emploi. Résultats, les Américains ont beaucoup d'argent et ils le dépensent, ils consomment beaucoup de produits venus d'Europe et surtout de Chine, beaucoup moins chers. C'est ce qui explique ce déficit commercial américain record depuis dix ans\", explique le journaliste de France 2 Loïc de La Mornais, en duplex depuis Washington. Une politique plus conciliante avec la Chine Un problème politique et symbolique pour Donald Trump qui martèle son slogan \"America first\". \"Sa population et ses électeurs ne le suivent pas, poursuit le journaliste. C'est ce qui va obliger le président américain à adopter un ton un peu plus conciliant avec la Chine sur fond de cette guerre commerciale et de tarifs douaniers, qui ne profitent à personne\", conclut Loïc de La Mornais.","date":"2019-03-06T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-un-deficit-commercial-record_3222807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Condamné à six mois de prison avec sursis, le cardinal Barbarin démissionne","description":"C'est un coup de tonnerre pour l'Église de France. Jeudi 7 mars, le cardinal Barbarin, le visage grave, les traits tirés, a annoncé sa démission. \"Je prends acte de la décision du tribunal. Indépendamment de mon sort personnel, je tiens à redire d'abord ma compassion pour les victimes. J'ai décidé d'aller voir le Saint-Père pour lui remettre ma démission. Il me recevra dans quelques jour\", a indiqué l'archevêque de Lyon (Rhône). Condamné à six mois de prison avec sursis Le cardinal Barbarin avait été condamné à six mois de prison avec sursis pour avoir couvert des actes de pédophilie. Le jugement lui reproche d'avoir \"fait le choix en conscience, pour préserver l'institution à laquelle il appartient, de ne pas transmettre (ces informations) à la justice.\" Cette décision avait été accueillie avec soulagement par les victimes.","date":"2019-03-06T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/condamne-a-six-mois-de-prison-avec-sursis-le-cardinal-barbarin-demissionne_3222777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Faux et usage de faux : un photomontage de Martine Aubry portant un voile","description":"Sur internet circule une photo de Martine Aubry arborant un foulard. Lorsqu'on agrandi l'image, le montage est pourtant assez grossier. Ce contenu posté sur une page Facebook montrerait la maire de Lille (Nord) à la sortie d'une réunion sur l'islam libre. En plateau, le journaliste Florent Boutet démontre qu'avec une recherche rapide sur la toile, on peut retrouver la photo originale qui a inspiré ce montage amateur. Une \"infox\" partagée 7 000 fois L'image a même été prise en octobre 2009, le jour du mariage de Jean-Christophe Cambadélis. Grâce à des prises de vues avec d'autres angles, on se rend compte que Martine Aubry portait ce jour-là les mêmes vêtements. \"Il n'y a donc aucun doute à avoir et pourtant, cette 'infox' a été partagée plus de 7 000 fois\", précise le journaliste. Depuis, l'image a été retirée de la page Facebook.","date":"2019-03-06T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/faux-et-usage-de-faux-un-photomontage-de-martine-aubry-portant-un-voile_3222809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Bijoux Altesse : une usine sortie de la crise","description":"\"Maintenant, on revit. Et pour notre Vendée, qui a toujours été la vallée du bijou, c'est un plus\", raconte Béatrice Chambon, employée \"Les Georgettes\", le sourire aux lèvres. Le fabricant Altesse revient de loin. Après avoir été mise en redressement judiciaire en 2013, l'entreprise subit une première vague de licenciements de 200 salariés. Création de \"Les Georgettes\" \"À l'époque, c'était dramatique cette situation parce que pour payer les salaires ils avaient été obligés de fondre les métaux précieux tels que l'argent et l'or\", se souvient Jacques Vernet, un employé. Ce sous-traitant, qui n'arrivait pas à lutter contre la concurrence asiatique, s'est écroulé avant d'être racheté par une entreprise française. Le repreneur rationalise alors les sites de production, forme les employés et crée une marque : \"Les Georgettes\", des bijoux personnalisables.","date":"2019-03-06T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/bijoux-altesse-une-usine-sortie-de-la-crise_3222823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Route de la soie : l'Italie pourrait céder aux investissements chinois","description":"Grâce à un accord, l'Italie pourrait soudainement se rapprocher de la Chine. Rome devrait signer un partenariat avec Pékin et permettre des investissements chinois sur son territoire pour développer ses infrastructures, en ouvrant la porte à la nouvelle route de la soie. Un projet monumental mené par la Chine : deux voies, une terrestre et une maritime entre l'Asie et l'Europe pour exporter ses marchandises, dont l'un des terminus pourrait être l'Italie. Un revers pour l'Union européenne et la France, qui réclament un contrôle accru des investissements chinois. Aujourd'hui, Bruxelles demande à l'Italie de respecter cette position. Devenir une destination privilégiée des investissements chinois Mais difficile de résister au projet chinois. Au total, plus de 1 000 milliards d'euros investis dans 80 pays. L'occasion pour l'Italie de se développer à moindre frais sans l'Union européenne. \"On espère bien nouer des relations à terme qui vont être extrêmement fructueuses. Être un pays privilégié parmi les privilégiés comme destination des investissements chinois\", explique Claude Meyer, professeur d'économie à Sciences Po.","date":"2019-03-06T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/route-de-la-soie-l-italie-pourrait-ceder-a-la-chine_3222811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un adolescent devient une star après s'être fait vacciner","description":"Un garçon de 18 ans, salué en héros par les plus hautes instances américaines pour avoir... désobéi à sa mère. Cet adolescent s'est fait vacciner contre le consentement de cette dernière, un acte salué par des sénateurs et les pro-vaccins. Le jeune Ethan Lindenberger, endimanché, cravate au cou, est même passé devant le Sénat pour lancer une alerte. Peu impressionné, il avoue que sa mère \"pense que les vaccins sont la cause de l'autisme\". Cette dernière croit au complot et n'a fait vacciner aucun de ses septs enfants. Ethan a quant à lui décidé de mener sa propre enquête. Le jour de sa majorité il décide de se faire vacciner, qu'elle le veuille ou non. Ne pas s'informer sur les réseaux sociaux C'est son esprit critique qui a fait de lui une star. En racontant son histoire, il a permis d'aiguiller les sénateurs : ce ne sont pas les croyances de sa mère qui la positionne comme une anti-vaccins mais bien la manière dont elle recherche des informations. Celle-ci s'informait directement sur les réseaux sociaux quand son fils, Ethan, a choisi de faire confiance aux sites crédibles comme l'Organisation mondiale de la santé.","date":"2019-03-06T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-un-adolescent-devient-une-star-apres-s-etre-fait-vacciner_3222821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Cardinal Barbarin : coup de tonnerre au Vatican","description":"\"C'est un coup de tonnerre qui intervient dans un ciel tempétueux au Vatican. Au mois de février, on a appris la condamnation pour des actes de pédophilie de deux cardinaux. Un cardinal australien, qui était le numéro 3 du Vatican. Et un cardinal américain qui lui a été défroqué, c'est à dire rendu à l'État laïque\", rappelle le journaliste François Beaudonnet, en direct de Rome (Italie) pour France 2. Un ami proche du pape François En ce qui concerne le cardinal Barbarin, la condamnation est différente. \"Mais c'est un coup très dur, c'était un pilier de l'Église de France, en tant que primat des Gaules. Et c'est un coup très dur pour le pape François, les deux hommes sont amis et le Saint-Père a toujours soutenu le cardinal Barbarin depuis le début de cette affaire\", rappelle François Beaudonnet. Il devrait accepter la démission de l'archevêque dans les prochains jours, voire dès ce week-end.","date":"2019-03-06T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/cardinal-barbarin-coup-de-tonnerre-au-vatican_3222825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
{"title":"Écoles de ski : le quasi-monopole de l'ESF remis en question","description":"Ils trônent sans partage sur les hauts sommets français. Les manteaux rouges floqués du sigle ESF, l'école du ski français, la plus grande au monde avec ses 17 000 moniteurs implantés dans 250 stations. Sur celle de La Toussuire en Savoie, ils sont un peu plus de 80 à monopoliser le bas des pistes. Les cours sont tous complets, le choix de l'ESF est une évidence. \"J'estime que c'est une très bonne école pour permettre aux enfants d'apprendre à skier\", explique une mère de famille. Un acteur privé qui a mis la main sur une école publique Dans cette station, même le maire de la commune arbore la tenue rouge. Bernard Covarel a rejoint l'ESF de La Toussuire en 1970, il a même été directeur de l'école pendant trente ans. Il n'est pas le seul élu à jongler entre ces deux casquettes. \"J'ai cinq collègues qui sont directeurs ESF et maires. Nos deux députés de Savoie sont moniteurs de ski de l'ESF\", explique le maire. De solides relais politiques qui garantissent à l'ESF de survoler la concurrence avec 85% du marché. Le guide de montagne Yannick Vallençant dénonce la position hégémonique de l'ESF. Selon lui, cet acteur privé a mis la main sur l'école publique de formation des moniteurs.","date":"2019-03-06T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/ecoles-de-ski-le-quasi-monopole-de-l-esf-remis-en-question_3222803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-7-mars-2019_3191505.html","containsWordGlobalWarming":false}
