{"title":"Fabricants de papier : une filière sinistrée","description":"Face à l'essor du numérique et à la hausse du prix de la pâte à papier, les fabricants sont impactés.Au tribunal de Nanterre dans les Hauts-de-Seine mercredi 6 mars, les salariés du papetier Arjowiggins sont inquiets. Ils ne savent toujours pas s'ils auront un repreneur et en veulent à leur ancien patron. \"Nous n'en avez rien à foutre de nous\", crie un employé en colère. Ils sont 900 salariés, basés dans la Sarthe, à attendre de connaître leur avenir. Partout en France, les salariés sont menacés Mais les ouvriers de la Sarthe ne sont pas seuls, c'est toute la filière papier qui est touchée dans l'Hexagone. Dans la Meuse, une ligne de production est menacée également de fermeture, touchant 84 emplois. En Dordogne, c'est le sort de 530 salariés qui est suspendu à une aide financière de l'État. Au total, cela représente 10% des 12 300 salariés que compte le secteur du papier en France. L'essor du numérique est une des raisons de ce coup d'arrêt. L'utilisation du papier a été largement diminuée. Autre problème, la matière première. Le prix de la pâte à papier a bondi de 45% en deux ans.","date":"2019-03-06T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/fabricants-de-papier-une-filiere-sinistree_3221053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Amazon : les riverains s'opposent à un nouvel entrepôt dans le Rhône","description":"Deux associations de riverains ont déposé des recours contre la possible implantation d'un entrepôt Amazon à Colombier-Saugnieu dans le Rhône.Ils craignent une hausse de la pollution, du trafic aérien et du trafic routier. Dans la banlieue lyonnaise, à Colombier-Saugnieu (Rhône), deux associations de riverains ont déposé deux recours contre un projet d'implantation d'une plateforme logistique pour Amazon. La région est déjà sensible aux nuisances sonores avancent-ils. Ils ne supporteraient pas l'augmentation du trafic aérien la nuit et la circulation de plus de 5 000 camions de livraison le jour. Développer l'économie de la région Même si sur le permis de construire, le nom d'Amazon n'apparaît pas, tout le monde sait qu'il s'agit du géant du e-commerce. Pour le plus grand bonheur de certaines mairies qui y voient une occasion en or de développer l'économie de la région. Pierre Marmonier, maire de Colombier-Saugnieu (Rhône), fait partie des optimistes : \"C'est un projet qui va représenter entre 1 500 et 2 500 emplois à terme, qui est extrêmement important pour nous, pour la vie économique de tout le secteur.\" Depuis que les deux recours ont été déposés, le projet est pour l'instant à l'arrêt.","date":"2019-03-06T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/amazon/amazon-les-riverains-s-opposent-a-un-nouvel-entrepot-dans-le-rhone_3220725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : une sortie de prison sous haute surveillance","description":"L'ancien PDG de Renault Nissan est sorti de la prison japonaise où il était incarcéré. Arnauld Miguet était sur place pour France 2.Carlos Ghosn a quitté son centre de détention ce matin à 8h30, heure française, devant des centaines de journalistes. Certains avaient passé la nuit ici, raconte Arnauld Miguet, envoyé spécial pour France 2 au Japon. \"Tous ont eu beaucoup de mal à l'apercevoir ou à le reconnaître. Il était entouré de gardiens, caché derrière un masque, une casquette et des lunettes. Il s'est engouffré dans une voiture grise direction le cabinet de son avocat, qui auparavant avait payé sa caution de huit millions d'euros\", détaille le journaliste. Un procès dans six mois \"Carlos Ghosn est en liberté contrôlée : pas de sortie du territoire, des caméras de vidéosurveillance installées partout à son domicile pour scruter ses mouvements et un accès limité à son téléphone et son ordinateur\", détaille Arnauld Miguet. Carlos Ghosn est inculpé d'abus de confiance aggravé et d'avoir minorés ses revenus, pour cela il risque jusqu'à 15 de prison. Son procès devrait avoir lieu dans au moins six mois.","date":"2019-03-06T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-une-sortie-de-prison-sous-haute-surveillance_3220723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"États-Unis : deux fillettes ont survécu deux nuits dans la forêt","description":"Deux fillettes ont été retrouvées saines et sauves en Californie (États-Unis) après avoir passé deux jours et deux nuits dans une forêt.C’est le soulagement à Benbow (Californie, États-Unis). Les deux fillettes, Leia et Caroline, viennent d’être retrouvées frigorifiées et déshydratées. Elles ont survécu deux jours et deux nuits, seules, dans une forêt. C’est un miracle. Âgées de 5 et 8 ans, les deux fillettes sont parties dans la forêt bordant leur jardin à la quête d’une nouvelle aventure. Très rapidement, elles se perdent et ne retrouvent plus leur chemin. Elles suivent alors les conseils appris au club nature : elles ne bougent pas et attendent les secours. Un véritable miracle William Hosnal, le shérif du comté de Humboldt (Californie), parle de miracle : \"On les a retrouvées en bonne santé à environ deux kilomètres de leur maison dans une zone accidentée, un environnement extrême. Qu’elles aient pu survivre pendant 44 heures est incroyable.\" La police a pu compter sur le soutien de 200 volontaires.","date":"2019-03-06T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-deux-fillettes-ont-survecu-deux-nuits-dans-la-foret_3220633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Condé-sur-Sarthe : l'enquête se concentre sur l'entourage du détenu","description":"Alors que Michaël Chiolo n'a pas encore été entendu, trois personnes sont en garde à vue.Après l'agression de deux surveillants à la prison de Condé-sur-Sarthe (Orne), les enquêteurs se concentrent sur l'entourage du détenu et de sa compagne. \"Michaël Chiolo a été blessé au visage pendant l'assaut et il n'a pas pu être entendu\", explique Claire Colnet, en direct pour France 2 depuis la prison de Condé-sur-Sarthe. Des détenus de la prison interrogés \"Il y a actuellement trois personnes en garde à vue, poursuit la journaliste. Il y a une femme qui aurait hébergé la compagne de Michaël Chiolo, il y a également un couple : le codétenu de l'agresseur ainsi que sa compagne. L'objectif des enquêteurs est de déterminer si les deux forcenés ont pu bénéficier de complicités à l'intérieur ou à l'extérieur de la prison de Condé-sur-Sarthe. Des détenus proches de Michaël Chiolo doivent être entendus par les enquêteurs dans les prochaines heures\", conclut Claire Colnet.","date":"2019-03-06T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/agression-dans-une-prison-de-l-orne/conde-sur-sarthe-l-enquete-se-concentre-sur-l-entourage-du-detenu_3221047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l’ONU demande l’ouverture d’une enquête sur les violences policières","description":"Le journaliste Jean-Baptiste Marteau, évoque la demande d’ouverture d’une enquête sur les violences policières par l’ONU.L’usage excessif de la force : voilà ce que reproche Michelle Bachelet, haut-commissaire aux droits de l’homme à l’ONU, dans un discours adressé à la France. Elle demande à l'État l’ouverture d’une enquête approfondie sur les violences policières survenues pendant les manifestations des \"gilets jaunes\". Un avertissement plutôt qu’une condamnation Michelle Bachelet a des mots très durs envers les gendarmes et les policiers français. Ce n’est toutefois pas une condamnation. Elle émet simplement l’avis des membres du conseil des droits de l’homme, instance qui siège à Genève (Suisse). Instance toutefois controversée du fait de sa composition : on y retrouve l’Arabie saoudite, le Venezuela et la Russie. Cette demande fait écho aux importantes saisies des \"gilets jaunes\" auprès de l’IGPN, la police des polices, notamment à cause de blessures aux yeux.","date":"2019-03-06T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-lonu-demande-louverture-dune-enquete-sur-les-violences-policieres_3220745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Côte d'Ivoire : le dernier sanctuaire des chimpanzés","description":"Depuis cinq ans, des scientifiques observent les chimpanzés dans le parc national de la Comoë en Côte d'Ivoire.C'est le dernier sanctuaire des chimpanzés en Côte d'Ivoire, à l'abri des hommes. Depuis cinq ans, un groupe de scientifiques, mené par Juan Lapuente, un biologiste espagnol, a décidé d'observer ces grands singes. Des comportements étonnants Il faut parfois plusieurs jours de marche à travers une végétation dense pour trouver des traces des chimpanzés. Le but n'est pas de les apercevoir, mais bien de les étudier et comprendre leur comportement. Les scientifiques utilisent 40 caméras à infrarouge disposées à travers tout le parc. Ils peuvent ainsi suivre les évolutions de familles de chimpanzés et en apprendre plus sur leur façon de vivre. Les scientifiques ont pu notamment apprendre comme les singes font des trous dans les arbres pour y trouver de l'eau quand celle-ci vient à manquer. Il y aurait six grandes familles de chimpanzés dans ce parc grand comme un département français. La population des chimpanzés en Côte d'Ivoire aurait chuté de 90 % ces trente dernières années.","date":"2019-03-06T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/cote-d-ivoire/cote-d-ivoire-le-dernier-sanctuaire-des-chimpanzes_3220781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Europe : ces taxes insufflées par les Français","description":"Le journaliste Jean-Paul Chapel revient sur les différentes taxes créées par la France.En matière fiscale, la France s'est toujours illustrée par sa créativité. En 2005, Jacques Chirac annonce une taxe de solidarité sur les billets d'avion. Environ 1 euro par ticket en classe éco et 11 euros en classe affaires. L'objectif est de financer la lutte contre le Sida, la tuberculose et le paludisme dans le monde. Le président \"espérait rallier 60 pays et collecter une dizaine de milliards d'euros, en fait, seuls 7 pays l'ont adoptée\", explique le journaliste Jean-Paul Chapel en plateau. Invention de la TVA en France Nicolas Sarkozy a quant à lui souhaité créer une taxe sur les transactions financières pour limiter la spéculation. En 2012, seule la France adopte la réforme. Enfin la taxe sur la valeur ajoutée, la TVA, a été inventée en France par Maurice Lauré en 1954. Elle a été assez vite généralisée à toute l'Europe.","date":"2019-03-06T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/europe-ces-taxes-insufflees-par-les-francais_3221051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l'espace aux mains du privé ?","description":"Après avoir utilisé les vaisseaux russes Soyouz pendant huit ans, les États-Unis ont confié le transport de leurs astronautes vers la Station spatiale internationale à une société privée, créatrice de la capsule Crew Dragon.L'image est toujours spectaculaire, mais cela fait plus d'un demi-siècle que les agences spatiales maîtrisent les lancements de fusées. Pourtant il y a quatre jours un décollage a marqué un tournant. Il s'agissait d'une fusée et d'un vaisseau privés de l'entreprise SpaceX, qui appartient au milliardaire Elon Musk. À cap Canaveral aux États-Unis, où la Nasa a réalisé ses plus grands exploits, les journalistes américains mesurent le changement. \"Dans cette nouvelle ère spatiale, ce sont les compagnies plutôt que les pays qui vont ouvrir la voie\", explique l'un d’eux. Un coût de lancement beaucoup moins élevé Le milliardaire Elon Musk n'a plus de limites à ses rêves d'enfants et savoure ce succès. Comme lui, le PDG d'Amazon Jeff Bezos et Richard Branson celui de Virgin, construisent des vaisseaux capables d'envoyer des hommes dans l'espace, autrefois l'apanage de quelques gouvernements sur Terre. Alors que le lancement d'un vaisseau de la Nasa avant son arrêt il y a huit ans coûtait 400 millions d'euros, celui de SpaceX ne coûte que 60 millions d'euros. Un coût beaucoup moins élevé notamment parce que les fusées SpaceX reviennent se poser et sont donc réutilisables.","date":"2019-03-06T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-l-espace-aux-mains-du-prive_3221025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Taxe GAFA : combien cet impôt va-t-il rapporter aux finances publiques ?","description":"La mesure sur le dispositif fiscal imaginée par le gouvernement pour faire payer les géants du Net a été présentée ce mercredi 6 mars au conseil des ministres.Si le dispositif imaginé par Bruno Le Maire atteignait ses objectifs, cela rapporterait quelque 500 millions d'euros chaque année dans les caisses de l'État. \"Dans les chiffres, ce projet de loi présenté ce matin au conseil des ministres prévoit de taxer à 3% les entreprises qui réalisent en France plus de 25 millions de chiffre d'affaires grâce à leurs activités numériques. Soit environ une trentaine d'entreprises, mais la cible principale sont les fameux GAFA : Google, Amazon, Facebook, Apple. Ces géants du numérique qui pour l'instant échappent en grande partie à l'impôt sur le sol français\", détaille le journaliste de France 2 Jeff Wittenberg. Une répercussion sur les consommateurs ? La France fait cavalier seul dans ce domaine, il n'y a pas encore de consensus européen sur l'imposition d'une telle taxe, la Finlande la Suède L'Irlande y sont notamment opposés. \"La question est de savoir si la taxe sera répercutée sur les prix des produits de ces entreprises et donc à terme sur les consommateurs\", conclut Jeff Wittenberg.","date":"2019-03-06T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/taxe-gafa-combien-cet-impot-va-t-il-rapporter-aux-finances-publiques_3220757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : des duos pour la vie (3/5)","description":"Plongée dans les coulisses d'une association qui dresse des chiens d'assistance aux personnes handicapées.Depuis plus de vingt ans, Vincent Rezé est éducateur chez Handi'chiens. Tous les quinze jours, il parcourt une centaine de kilomètres pour aller voir des chiots en famille d'accueil. \"C'est un investissement en temps, en énergie et en attention\", explique-t-il. Vincent se rend chez Tessa et Austine, un labrador de deux mois. La jeune femme et son compagnon éduquent bénévolement le chiot en attendant qu'il soit pris en main à 18 mois par les éducateurs. Un chiot formé dès le plus jeune âge Auprès de sa famille d'accueil, Austine apprendra déjà une trentaine d'ordres. En trois semaines, elle maitrise quelques consignes, le b.a.-ba pour un chiot destiné à assister une personne handicapée. \"Austine est vouée à mener une mission qui est chouette, ça justifie le petit sacrifice que l'on va faire, car il sera tellement important pour une personne handicapée\", se console Tessa. Chaque année, 350 labradors ou golden retrievers sont sélectionnés par Handi'chiens. L'association rencontre longuement les familles qui se portent candidate à l'accueil des chiots.","date":"2019-03-06T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/handicap/feuilleton-des-duos-pour-la-vie-3-5_3220797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Pompiers volontaires : un statut indispensable aux casernes","description":"Les sapeurs pompiers volontaires permettent aux casernes de fonctionner. Ils représentent 79 % de l'ensemble des pompiers.Les sapeurs pompiers volontaires sont 195 800 en France et représentent 79 % de l'ensemble des pompiers. \"Autant dire que sans eux, les casernes ne pourraient pas fonctionner. On compte 84 % d'hommes et 16 % de femmes. Depuis 15 ans, les sapeurs pompiers volontaires sont de moins en moins nombreux à s'engager malgré une légère augmentation sur ces quatre dernières années. Un tiers des pompiers volontaires ne va pas au bout de son engagement et arrête plus tôt que prévu (engagement de cinq ans), souvent par manque de temps\", explique le journaliste de France 2 Anthony Jolly. Tout le monde ou presque peut devenir pompier volontaire Comment devenir pompier volontaire ? \"Il faut avoir entre 16 et 60 ans, être déclaré apte par son médecin en fournissant un certificat médical et jouir de ses droits civiques. Ensuite, c'est très simple : il faut envoyer une lettre de motivation, un CV au service départemental d'incendies et de secours près de chez vous\", détaille Anthony Jolly. La formation initiale de 30 jours est étalé sur un à trois ans.","date":"2019-03-06T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/pompiers-volontaires-un-statut-indispensable-aux-casernes_3220743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : quand un maire offre des bons d'achat à ses administrés","description":"En Haute-Garonne, un maire Les Républicains a pris l'initiative de partager la cagnotte de sa ville avec les habitants sous forme de bons d'achats à dépenser dans les commerces de la commune.Faire ses courses avec de l'argent public, c'est désormais possible pour les habitants de la commune de Saint-Jory (Haute-Garonne), grâce aux 50 € offerts par la ville, un cadeau forcément bienvenu. \"Ça fait la moitié de ce que je consomme normalement en une semaine donc ce n'est pas négligeable avec trois enfants\", témoigne une mère de famille. Inspiré par les \"gilets jaunes\" Depuis trois jours, tout le monde se presse en mairie pour récupérer les bons d'achat. Pas de conditions de revenus nécessaires, chacun doit simplement choisir dans quel commerce il utilisera ces différents bons. Inspiré par la crise des \"gilets jaunes\", le maire avait d'abord pensé à des bons carburants, avant d'élargir le dispositif à 20 commerçants locaux. L'opération coûtera 135 000 euros. \"C'est de l'argent qu'on aurait pu mettre ailleurs, c'est un choix. Nous les politiques sommes là pour trancher. On avait 800 000 en excédent, on a décidé qu'une partie serait redistribuée aux habitants\", explique Thierry Fourcassier, maire Les Républicains de Saint-Jory. Du côté de l'opposition, si on a soutenu le geste, on regrette que le nom du Maire apparaisse en gros sur chaque bon d'achat. Une démarche qualifiée \"d'électoraliste\".","date":"2019-03-06T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-d-achat-quand-un-maire-offre-des-bons-d-achat-a-ses-administres_3221045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Alpes-de-Haute-Provence : la station de Montclar sauvée par ses habitants","description":"Dans les Alpes-de-Haute-Provence, la station de Montclar a failli déposer le bilan. Ce sont ses commerçants qui l'ont sauvée en rassemblant 250 000 euros.Sur les pistes de Montclar (Alpes-de-Haute-Provence), les skieurs profitent des derniers jours de vacances. Une station au mode de fonctionnement inédit. Il y a deux ans, pour éviter la fermeture, 49 commerçants et villageois sont devenus exploitants des remontées mécaniques. La station de Montclar est née dans les années 1970, mais au fil des ans, la situation économique s'est dégradée. Investissements coûteux, manque de neige : il y a deux ans, la station menaçait de fermer. Une levée de fonds en 15 jours Les villageois se sont mobilisés pour sauver leur station. \"On n’avait pas le choix, on s'est dit qu'il fallait reprendre les choses en main\", explique Laurent Piol, actionnaire de Montclar domaine skiable. C'est l'un des hôteliers de la station, Alain Quièvre, qui convainc commerçants et habitants d'investir pour répondre à l'offre de la mairie et devenir gestionnaire de la station pour dix ans. \"En 15 jours de démarchage on a réussi à lever ces fonds\", se réjouit l'hôtelier. Après un an d'exercice, le chiffre d'affaires s'est élevé à 1 600 000 euros, dont 77 000 euros de bénéfices. Un résultat positif grâce aux heures de bénévolats des actionnaires et parce que l'endettement reste à la charge de la commune.","date":"2019-03-06T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/alpes-de-haute-provence-la-station-de-montclar-sauvee-par-ses-habitants_3221037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Condé-sur-Sarthe : le ras-le-bol des surveillants de prison","description":"150 surveillants de la prison de Condé-sur-Sarthe (Orne) ont bloqué l'accès à leur établissement mercredi 6 mars. Ils expriment leur ras-le-bol.Le sourire aux lèvres ne masque pas leur colère. 150 surveillants de la prison de Condé-sur-Sarthe (Orne) ont bloqué mercredi 6 mars l’accès à l’établissement empêchant toute entrée et toute sortie. Cette colère fait suite à l’agression au couteau dont ont été victimes deux surveillants, mardi 5 mars, par un détenu radicalisé. Samuel Hennuyen, un surveillant explique leur réaction : \"La décision, c’était un blocage total de l’établissement. On a fait rentrer le médical, ce qui est logique mais pour le reste, que ce soit la direction ou autres, c’est non.\" Ils ont peur pour leur sécurité Leur sécurité n’est plus assurée reprochent-ils au directeur. Tant qu’ils ne seront pas autorisés à fouiller les détenus, la situation n’évoluera pas. Leur prison est l’une des plus sécurisées en France et pourtant, il manque des surveillants. À Vendin-le-Vieil (Pas-de-Calais) où des faits similaires s’étaient déroulés l’année passée, le syndicat s’est mobilisé. Les gardiens de prison réclament notamment des salaires plus élevés pour permettre un recrutement plus important dans une profession de moins en moins attractive.","date":"2019-03-06T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/orne/conde-sur-sarthe-le-ras-le-bol-des-surveillants-de-prison_3220639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Condé-sur-Sarthe : les surveillants bloquent la prison","description":"Les surveillants de la prison de Condé-sur-Sarthe, dans l'Orne, se sont mobilisés pour dénoncer leurs conditions de travail. Ils ont bloqué l'accès à leur établissement.Barrant l'accès de la prison au directeur de l'établissement et aux policiers, les surveillants ne comptent pas se laisser faire. \"Démission, démission\", scandent-ils, visant la garde des Sceaux, Nicole Belloubet. Choqués par l'agression de leurs collèges à l'arme blanche par un détenu radicalisé, ils estiment ne pas avoir les moyens de se défendre. Des promesses non tenues Ce mouvement de colère a trouvé un echo en France : pas moins de 18 prisons ont été bloquées par leurs gardiens. Les syndicats sont unanimes : le drame de Condé-sur-Sarthe (Orne) aurait pu être évité. Manque de matériel, de moyens, d'effectifs... La liste est longue et leurs revendications ne sont pas nouvelles. L'année dernière, après un drame similaire dans une prison du nord de la France, des promesses avaient été faites ; malheureusement non tenues, regrettent les surveillants pénitentiaires.","date":"2019-03-06T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/prisons/conde-sur-sarthe-les-surveillants-bloquent-la-prison_3221061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : libre, mais très surveillé","description":"Après avoir passé plus de cent jours en détention, Carlos Ghosn est sorti mercredi 6 mars de la prison de Tokyo au Japon. Il a versé une caution de près de 8 millions d'euros.C'est entouré de policiers et masqué que Carlos Ghosn quitte la prison de Tokyo (Japon). L'ancien patron de Renault tente une sortie discrète, mais c'est sans compter sur les centaines de caméras et de journalistes qui l'attendent. Ses effets personnels sont d'abord chargés dans un camion noir aux vitres teintées, puis sa femme et sa fille montent dans un véhicule à proximité. Carlos Ghosn s'engouffre alors dans une camionnette, suivie par des dizaines d'hélicoptères et de motos : direction le cabinet de son nouvel avocat dans le centre de Tokyo. Une caution à 8 millions d'euros Ce dernier a payé un peu plus tôt dans la journée une caution de près de 8 millions d'euros. À son arrivée, l'ancien patron affiche une mine souriante. Interdiction de quitter le Japon, domicile surveillé par des caméras, déplacements soumis à l'accord d'un juge, pas d'accès à internet... La liberté de Carlos Ghosn est très encadrée. Son avocat annonce une conférence de presse dans les prochains jours.","date":"2019-03-06T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-libre-mais-tres-surveille_3221023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Pièces automobiles : la fin du monopole des constructeurs ?","description":"La France veut suivre le modèle de la Belgique qui a mis fin au monopole des constructeurs automobiles concernant les pièces détachées.En Belgique, des pièces automobiles détachées sont vendues à des prix cassés et les Français n'hésitent pas à traverser la frontière. Ce sont des pièces adaptables, peu importe la marque. Stéphan Glinatsi, gérant d'une carrosserie, l'affirme : la différence entre la pièce d'un constructeur et celle qu'il vend est invisible. Il vend en moyenne ses pièces 50% moins cher. La France veut suivre l'exemple de la Belgique Comme la Belgique, la France veut à son tour mettre fin au monopole des constructeurs automobiles sur les pièces détachées visibles telles que les rétroviseurs, les feux et la carrosserie. Les prix pourraient ainsi baisser de 15% en moyenne soit un gain de 415 millions d'euros pour le pouvoir d'achat des Français. Ceci s'explique car les assurances qui payent les réparations plus chères à cause du monopole pourront ainsi baisser leurs tarifs.","date":"2019-03-06T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/pieces-automobiles-la-fin-du-monopole-des-constructeurs_3221055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Arjowiggins : le tribunal de Nanterre se prononce aujourd'hui sur l'avenir des salariés","description":"Le tribunal de Nanterre (Hauts-de-Seine) doit se prononcer aujourd'hui sur les différents plans de reprises pour le fabricant de papier Arjowiggins. Trois usines sont menacées de fermeture.Ils sont près de 200 venus en force devant le tribunal de Nanterre. Les salariés d'Arjowiggins sont inquiets pour leur avenir, leur entreprise spécialisée dans la papeterie est en redressement judiciaire et dans l'attente d'un repreneur. \"Beaucoup de familles ont toujours travaillé dans cette entreprise. C'est inconcevable que cette entreprise ferme, ce serait un désastre économique dans ce secteur\", juge Emmanuel Sauvaitre, représentant CFDT Arjowiggins. Une entreprise norvégienne intéressée Une seule entreprise est concernée, elle possède trois usines dans la Sarthe et dans l'Aisne. Plus de 900 emplois sont en jeu. Seule l'offre de reprise d'un groupe norvégien permettrait de maintenir la moitié des emplois. Le groupe de papeterie intéressé investirait 30 millions d'euros, mais demande aussi une aide de l'État français du même montant. Les salariés veulent y croire : \"S'il y a un plan qui aboutit, il y aura toute une partie du personnel qui sera licencié. C'est très important pour nous d'obtenir des conditions décentes pour que les gens puissent avoir un avenir\", confie l'un des salariés. La décision du tribunal de commerce de Nanterre devrait être connue dans la journée.","date":"2019-03-06T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/arjowiggins-le-tribunal-de-nanterre-se-prononce-aujourd-hui-sur-l-avenir-des-salaries_3220741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Pompiers volontaires : une directive européenne pourrait remettre en cause leur statut","description":"Une directive européenne sur le travail pourrait remettre en cause leur statut, une perspective qui incite les sapeurs-pompiers français à monter aux créneaux. Ils en appellent aux candidats aux élections européennes pour que l'engagement volontaire soit préservé.À Contes, dans les Alpes-Maritimes, 72 des 78 pompiers de la caserne sont volontaires. La journée, il est responsable des services techniques de la mairie, mais depuis 26 ans, David Vestri est aussi pompier volontaire. \"On allie la vie professionnelle avec l'activité de pompier assez facilement, ça demande des concessions au niveau familial. On est motivé par le terrain et l'attrait pour les missions dévouées aux sapeurs-pompiers\", explique-t-il. Les secours de la ville de Contes effectuent chaque année 1 500 interventions et comme David, beaucoup sont volontaires. Des casernes menacées de fermeture Une directive européenne pourrait remettre en cause leur statut. Selon ce texte, l'astreinte des pompiers volontaires est considérée comme du temps de travail, le cumul avec leur activité professionnelle deviendrait alors impossible, car ils devraient respecter une période de repos de 11 heures entre les deux. La caserne de Contes devrait alors fermer. \"On ne pourrait pas assurer les départs. On serait obligé d'être fermé et des vies ne pourraient plus être sauvées\", avertit le lieutenant Pierre Binaud, chef de la caserne de Contes.","date":"2019-03-06T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/pompiers-volontaires-une-directive-europeenne-pourrait-remettre-en-cause-leur-statut_3220809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"SNCF : quand les guichets se déplacent vers les clients","description":"Les guichets de gare disparaissent peu à peu, la SNCF met en place de nouveaux dispositifs au plus près des voyageurs notamment en région.De moins en moins de guichets. Dans la moitié des gares TER ils ont disparu et pour les remplacer la SNCF teste de nouveaux dispositifs. Chaque mercredi Audrey Richard, agent commercial, installe une boutique mobile sur les marchés. Objectif : vendre des billets et informer les clients. \"Ça évite aux gens de faire 50 kilomètres vers la gare la plus proche pour avoir une information\", explique Audrey Richard. Des billets de train chez les buralistes Et ça fonctionne, les clients se succèdent, heureux de ne pas avoir à faire à un guichet automatique ou au site internet. Audrey Richard travaillait en gare, elle est désormais itinérante. Elle parcourt chaque semaine les départements de la Sarthe et de la Mayenne. Pour compléter son dispositif, la SNCF parie aussi sur les commerces de proximités. Certains buralistes vendent les billets de train, ils touchent 4% sur chaque transaction, une activité supplémentaire par toujours évidente. \"Parfois c'est très difficile, des fois on dit même au client d'aller prendre le train pour ne pas le rater et expliquer au contrôleur qu'on n’a pas pu prendre un billet\", explique Steven Soares, buraliste dans le Finistère. Pour les clients de ce bureau de tabac, c'est un moindre de mal depuis la fermeture du guichet de la gare locale il y a dix ans.","date":"2019-03-06T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-quand-les-guichets-se-deplacent-vers-les-clients_3220795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Syrie : des exilés dissuadés de revenir","description":"Si les combats ont cessé dans une majorité du territoire, certains réfugiés syriens qui avaient fui la guerre ne peuvent pas rentrer dans leur pays. Le régime a fait adopter une loi qui permet d'exproprier les habitants des quartiers rebelles.Au Liban, à quelques kilomètres de la frontière syrienne, des dizaines de tentes accueillent ceux qui ont fui la guerre. Les équipes de France 2 ont rencontré une jeune femme qui vit dans des conditions spartiates seule avec ses enfants. Elle possédait pourtant un très bel appartement à Damas, en Syrie. Aujourd'hui, son quartier a été défiguré par les bombes, car tenu par des rebelles. Tous ceux qui y habitaient sont désormais suspectés par le pouvoir syrien d'avoir choisi le camp des opposants. La plupart des réfugiés de ce camp affirment que Bachar Al-Assad redessine les cartes de son pays avec un objectif : punir les anciens quartiers rebelles. La \"loi numéro 10\" Votée par le Parlement, la \"loi numéro 10\" définit des zones de reconstruction prioritaires. les habitants ont un an pour faire valoir leur titre de propriété sans quoi ils seront expropriés sans dédommagement","date":"2019-03-06T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-des-exiles-dissuades-de-revenir_3221041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Condé-sur-Sarthe : récit d’une agression terroriste","description":"La compagne de l’agresseur a simulé un malaise pour attirer les surveillants et les poignarder.Pendant une heure et vingt minutes, le Raid a assiégé la prison de Condé-sur-Sarthe (Orne) où étaient retranchés l’agresseur, Michaël Chiolo et sa compagne. Ces derniers ont refusé de se rendre. \"On a vraiment donné le temps à la négociation, la possibilité de se rendre et ça n’a pas pu aboutir d’où la nécessite à intervenir\", explique Jean-Baptiste Dulion, commandant du Raid. La femme s’est alors jetée sur les policiers et a été abattue. L’agresseur a lui été blessé. Michaël Chiolo voulait venger Cherif Chekatt Michaël Chiolo et sa compagne se trouvaient dans l’unité de vie familiale, pièce qui leur permet de passer un moment en toute intimité. Soudainement, elle simule un malaise et deux surveillants accourent. La femme puis l’homme les poignardent à plusieurs reprises. Les surveillants, blessés, arrivent à s’échapper en les enfermant. Le couple annonce avoir une ceinture d’explosifs, qui s'est révélée être factice. L’agresseur aurait voulu venger Cherif Chekatt, mis en cause dans les attentats perpétrés à Strasbourg (Bas-Rhin). Même si Michaël Chiolo était fiché comme étant radicalisé, son bon comportement en prison lui permettait d’avoir accès à l’unité de vie familiale.","date":"2019-03-06T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/prisons/conde-sur-sarthe-recit-dune-agression-terroriste_3220731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Attentat à Condé-sur-Sarthe : des surveillants choqués, l’agresseur blessé","description":"En duplex de Condé-sur-Sarthe (Orne), où deux surveillants de prison ont été agressés par un détenu radicalisé, Claire Colnet fait le point sur la situation.A Condé-sur-Sarthe (Orne), les enquêteurs tentent de faire la lumière sur l’agression qui s’est déroulée à l’intérieur de la prison. Un détenu radicalisé a attaqué deux surveillants au couteau. Les deux hommes vont bien. Aux dernières nouvelles, leurs jours ne sont plus en danger mais ils sont toujours hospitalisés à Alençon (Orne). Ils ont été opérés mardi 5 mars et seraient désormais conscients. Les proches qui ont pu leur rendre visite les décrivent comme extrêmement choqués par la violence et la détermination de leur agresseur. Trois personnes en garde à vue Après l’assaut du Raid, l’enquête suit son cours. Trois personnes sont actuellement en garde à vue : un couple - un codétenu de l’agresseur ainsi que sa compagne – et une femme qui a été interpellée mardi 5 mars au soir, elle aurait hébergé la compagne de l’agresseur. L’agresseur lui est blessé et n’a pas encore été entendu. Les enquêteurs cherchent à déterminer le rôle et les responsabilités de chacun dans cette attaque.","date":"2019-03-06T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/agression-dans-une-prison-de-l-orne/attentat-des-surveillants-choques-lagresseur-blesse_3220709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Pensions alimentaires : comment en finir avec les impayés ?","description":"Un tiers des mères seules vivent sous le seuil de pauvreté, elles disent leur détresse dans les réunions du grand débat. Pour 35% d'entre elles, les pensions ne sont pas toujours versées.Un versement automatique des pensions alimentaires, ce système aurait facilité la vie de cette jeune femme. Intermittente du spectacle, elle s'est séparée de son conjoint architecte en 2006, quelques mois après la naissance de leur fille, le début des ennuis. \"Le juge avait fixé la pension à 450 € par mois. Des fois j'avais 300 €, des fois 200, et souvent rien du tout\", explique-t-elle. Depuis quatre mois elle touche sa pension alimentaire de façon régulière, mais après des années de galère. \"C'est difficile d'expliquer à son enfant que l'on va faire un peu moins de choses. Supprimer des activités, ne pas partir en vacances... C'est compliqué à expliquer à un enfant que 'papa ne verse pas la pension'\", témoigne la jeune femme. Une procédure automatique de paiement Un conjoint mauvais payeur est un cas fréquent. Sur 900 000 personnes qui attendent une pension alimentaire, 35% sont victimes d'impayés soit 315 000 parents et 500 000 enfants concernés. Mettre en place une procédure automatique pourrait permettre d'agir dès les premiers incidents de paiement, une idée qui intéresse le gouvernement.","date":"2019-03-06T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/loi-sur-la-famille/pensions-alimentaires-comment-en-finir-avec-les-impayes_3221039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Violences policières : l'ONU sermonne la France","description":"L'ONU demande à la France l'ouverture d'une enquête approfondie sur les violences policières recensées lors des manifestations des \"gilets jaunes\".Michelle Bachelet, la haut-commissaire aux droits de l'homme, épingle la France dans un rapport. Elle dénonce l'usage excessif de la police lors des manifestations des \"gilets jaunes\". La France est rappelée à l'ordre au même titre que le Soudan, le Zimbabwe ou Haïti. Un rapport qui ne plaît pas au gouvernement Au sein de l'exécutif, le rappel à l'ordre passe mal comme l'explique le porte-parole du gouvernement, Benjamin Griveaux : \"Il faut s'étonner tout de même de se retrouver cité dans une liste entre le Venezuela et Haïti où il y a eu des morts.\" L'opposition, à l'image de Caroline Fiat, parle de \"constat lucide de la situation actuelle.\" Certains députés soulignent tout de même le caractère controversé de cette instance où siègent la Chine, le Venezuela et l'Arabie saoudite.","date":"2019-03-06T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres-l-onu-sermonne-la-france_3221015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Harcèlement de rue : 332 contraventions en six mois","description":"En six mois, 332 contraventions ont été dressées en France pour outrages sexistes principalement à Paris et à Lille (Nord).Un mot, un geste peuvent être sanctionnés. L’amende peut aller de 90 € jusqu’à 1 500 € en cas de récidive. La loi contre les violences sexistes et sexuelles a été promulguée en août dernier. En six mois, 332 contraventions ont déjà été dressées. Une passante approuve cette réforme : \"Moi personnellement j’y suis confrontée un peu tous les jours, dans les transports, dehors… Du coup, je trouve ça plutôt normal.\" \"On n’a pas le droit d’intimider les femmes\" Marlène Schiappa, secrétaire d’État chargée de l’Égalité entre les femmes et les hommes, explique les raisons de cette loi : \"Dans la République française, il n’est pas possible d’intimider les femmes dans la rue, de les suivre dans la rue. Les femmes ont le droit d’occuper l’espace public tout autant que les hommes sans être ennuyées pour cela.\" Dans les faits, c’est plus compliqué. Si l’agent de police n’est pas sur place, il ne peut pas dresser de procès-verbal.","date":"2019-03-06T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/harcelement-de-rue-332-contraventions-en-six-mois_3220769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-mars-2019_3198671.html","containsWordGlobalWarming":false}
{"title":"Service civique : un succès citoyen","description":"Le nombre de volontaires au service civique a été multiplié par trois depuis 2015. 140 000 personnes se sont engagées en 2018 et les filles sont majoritaires.Depuis quelques mois, l'entraîneur du club de football d'Évry (Essonne) a du renfort. Deux jeunes de 23 ans sont en service civique à ses côtés pour huit mois. Avant cet engagement citoyen, Giovanni Montella enchaînait les missions d'intérim. Son contrat est financé en grande partie par l'État : 580 € par mois. \"Ça valorise mon CV\", confie le jeune homme qui souhaite devenir coach sportif. Les deux jeunes sont encadrés par leur tutrice, ravie de ne plus gérer tout seule. \"Leur présence permet aux enfants d'être mieux encadrés\", explique Valérie Mercadal, tutrice. De plus en plus de volontaires À l'hôpital, chez les pompiers, dans les associations, le service civique attire de plus en plus de jeunes. À sa création en 2010, ils étaient 6 000 volontaires en mission. Fin 2018, ils sont 140 000. À Évry, la municipalité a accueilli 234 jeunes depuis le lancement du dispositif et cinq d'entre eux ont été embauchés.","date":"2019-03-06T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/service-civique-obligatoire/service-civique-un-succes-citoyen_3221049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
{"title":"Géants d'internet : une taxe vraiment efficace ?","description":"Le ministre de l'Économie, Bruno Le Maire, présentait mercredi 6 mars en Conseil des ministres un projet de loi instaurant une taxe de 3% destinée aux GAFA.La France passe de la menace aux actes. Les entreprises du numérique sont dans le viseur de Bercy avec la taxe GAFA censée rapporter 500 millions d'euros. Mais est-elle à la hauteur des ambitions de l'exécutif ? Sont concernées, toutes les entreprises du numérique qui réalisent plus de 750 millions d'euros de chiffre d'affaires dans le monde et 25 millions en France. Elles seront taxées sur leurs revenus liés aux publicités, la revente de données et leurs commissions de mise en relation à un taux unique pour tout le monde, 3%. Une goutte d'eau face aux milliards de chiffre d'affaires des GAFA Une taxe pas assez ambitieuse pour Jean-Pierre Lieb, avocat associé chez EY Société d'avocats. \"Cette taxe est imparfaite parce qu'elle ne vise que de très gros opérateurs et qu'une partie des activités numérique. C'est une voie médiane et par construction, pas optimale\", estime l'expert. Une goutte d'eau face aux milliards de dollars de chiffre d'affaires que génèrent les GAFA. L'Europe n'en a pas voulu, certains pays membres y étaient opposés. Mais la France n'est pas le seul pays à avoir imaginé une telle taxe : l'Espagne et le Royaume-Uni comptent en adopter une d'ici 2020.","date":"2019-03-06T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/geants-d-internet-une-taxe-vraiment-efficace_3221019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-mars-2019_3198679.html","containsWordGlobalWarming":false}
