{"title":"Immobilier : va-t-on vers un krach du secteur ?","description":"Les crédits sont de plus en plus difficiles à obtenir. On achète de moins en moins de biens immobiliers et leurs prix baissent. Cette tendance peut-elle durer ? Est-ce le début d'un krach immobilier ?Des logements à vendre qui ne trouvent pas d’acquéreurs, des prix qui commencent à reculer. Un peu partout, le marché de l’immobilier se contracte. Peut-il finir par craquer ? À Lyon (Rhône), un agent immobilier le constate. Les visites et les propositions d’achat se font plus rares. Un appartement est en vente depuis huit mois, affiché au prix de 230 000 euros, soit en dessous du marché dans le quartier. Pourtant, les acheteurs ne se bousculent pas. \"Cet appartement situé à la Croix-Rouge, se serait vendu dans l’après-midi auparavant et là ça fait huit mois qu’on attend une proposition\", constate l’agent immobilier. Un marché qui se réajuste Des délais de vente qui s’allongent, des acheteurs qui se font désirer, certains cabinets d’étude prévoient un recul des ventes de 10% à 15% cette année. Un courtier observe le phénomène. La remontée des taux qui s’est accélérée continue de freiner le marché. S’achemine-t-on pour autant vers un krach immobilier ? Cela est peu probable, selon un expert qui souhaite nuancer. Le marché de l’immobilier tend plutôt à se réajuster.","date":"2023-04-17T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["O.Martin","C.Blondiaux","L.Cantisi","J-.C.Martin","J.Delage","D.Fossard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-va-t-on-vers-un-krach-du-secteur_5776688.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Inflation : quand les supermarchés allemands retirent les produits trop chers","description":"En Allemagne, les supermarchés refusent de vendre les produits trop chers. C’est un véritable bras de fer avec les industries de l’agroalimentaire.Inutile de chercher. Dans la plus grande enseigne de supermarchés allemande, vous ne trouverez plus certaines des marques les plus connues. Le riz Uncle Ben’s, la nourriture pour animaux Pedigree, ou encore les barres chocolatées Mars. À la place, la vendeuse conseille des équivalents en marques distributeurs. Tous ces produits ne sont pas en rupture de stock. La chaîne de supermarchés, qui n’est pourtant pas une enseigne discount, a simplement refusé les hausses de prix demandées par les fabricants, jusqu’à +20%. 300 millions de chiffre d'affaires en moins pour Mars Depuis quelques mois, la grande distribution en Allemagne en fait même un argument dans ses publicités. \"Une éclipse de Mars\", dit une affiche. \"Essayez nos produits bon marché\" dit une autre. Les enseignes espèrent ainsi faire plier les fabricants. Mais le risque, c’est que leurs clients aillent voir ailleurs, qu’ils changent de supermarché pour retrouver leurs marques préférées. \"J’ai vraiment l’impression que les rayons ne sont pas bien remplis, et souvent il manque des choses et ça me tape sur les nerfs\", dit une cliente. Alors, qui a le plus à perdre quand les négociations sont rompues ? En n’étant plus disponible en ce moment dans de nombreux supermarchés allemands, Mars renonce, selon les spécialistes, à environ 300 millions d’euros de chiffre d’affaires.","date":"2023-04-17T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["D. Olliéric","R. Mathé","L. Feuillebois","A. Riabeka"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-quand-les-supermarches-allemands-retirent-les-produits-trop-chers_5776700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Crash du vol Rio-Paris : l’heure du jugement après 14 ans de bataille judiciaire","description":"C’est l'une des décisions les plus attendues de ces dernières années : Air France et Airbus ont-ils une responsabilité dans le crash en 2009 du vol Rio-Paris, qui avait fait 228 morts ? Le Tribunal correctionnel de Paris doit rendre sa décision, lundi 17 avril.Après 14 ans de bataille judiciaire, le jugement est attendu avec appréhension par les familles de victimes. \"Elles aimeraient qu’il y ait enfin cette décision de principe. Il ne s’agit pas d’envoyer Air France et Airbus en prison, mais de principe, qu’ils disent oui, il y a eu une faute\", commente lundi 17 avril Me Alain Jakubowicz, avocat des familles des victimes du vol Rio-Paris. Le problème des sondes Pitot Les hypothèses concernant la responsabilité des compagnies aériennes avaient été balayées au procès, en décembre 2022. Après six heures de réquisition, les procureurs ont demandé la relaxe pour les sociétés Airbus et Air France. Elles n'ont selon eux commis aucune faute et aucune négligence. Des mois d’investigation et des centaines de débris repêchés au large des côtes brésiliennes ont permis, selon les expertises, de démontrer que les sondes Pitot, fixées à l’extérieur de l’avion, étaient à l’origine de la catastrophe.","date":"2023-04-17T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["N.Perez","E.Lagarde","C.Theophilos","E.Pelletier","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/crash-du-vol-rio-paris-l-heure-du-jugement-apres-14-ans-de-bataille-judiciaire_5776286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : dans un village du nord de l’Isère, le troc remis au goût du jour","description":"La rubrique \"Une idée pour la France\" nous emmène lundi 17 avril dans le nord de l’Isère, où les habitants sont devenus les rois du troc. Estelle Pithon-Monnet a créé une page Facebook, \"Le village solidaire\", pour inciter ses voisins à échanger.\"Mon idée pour la France, c’est le village solidaire, une communauté où le troc reprend toutes ses lettres de noblesse. Ce qui compte chez nous, ce n’est pas la valeur financière, mais les rencontres\", déclare Estelle Pithon-Monnet, créatrice du \"Village solidaire – Nord Isère\". Pétillante, comme sa créatrice. L’idée est née il y a trois ans sur un célèbre réseau social. Troc d’objets divers, de services… Au départ, une simple page de mise en relation dans le Nord Isère, et aujourd’hui, plusieurs centaines d’annonces par jour sont publiées par une communauté de 15 000 membres. Parmi eux, Sandra Magaud, devenue serial troqueuse pour son jardin. La rencontre et l’échange valent autant, voire plus, que l’objet du troc lui-même Des outils, des plantes, des graines, et pour son intérieur, une lampe, des meubles et une grande partie de sa décoration provient du troc. \"Moi, je trouve ça extraordinaire\", dit-elle. Ce jour-là, rendez-vous est fixé sur un parking d’une zone commerciale. Les deux troqueuses sont devenues amies. Cette fois, l’objet de la nouvelle transaction est une série d’autocollants de décoration. En contrepartie, elle reçoit une confiture de marrons maison. Sur le village solidaire, la rencontre et l’échange valent autant, voire plus, que l’objet du troc lui-même. \"Le troc s’installe sous différentes formes, en particulier sous la forme de supermarchés qu’on appelle les supermarchés inversés. Comme en Corse où il est installé dans un hangar, sur le site même de la déchetterie. Ça ressemble à une recyclerie, sauf qu’il n’y a pas de caisse, et que tout est gratuit\", indique la journaliste Valérie Heurtel, sur le plateau du 13 Heures. Ce supermarché a permis de sauver 4 tonnes d’objet de l’enfouissement, l’année dernière.","date":"2023-04-17T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["E.Prigent","T.Simonet","E.Jacquin","V. Heurtel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-dans-un-village-du-nord-de-l-isere-le-troc-remis-au-gout-du-jour_5776307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Soudan : près de 1 800 blessés dans une guerre qui fait rage","description":"Les troupes de deux généraux, qui avaient pris le pouvoir ensemble il y a un an et demi, s’affrontent à Khartoum et dans plusieurs villes du pays. Les habitants se barricadent chez eux, alors que les bombardements sont incessants. Il y aurait 1 800 blessés selon l'ONU.L’aéroport de Khartoum (Soudan) a été bombardé à l’arme lourde, lundi 17 avril. Des avions sont en feu. Il s’agit du troisième jour de guerre ouverte dans la capitale du Soudan. Des frappes aériennes et des tirs constants d’armes automatiques retentissent. Les Soudanais fuient ou se terrent dans les sous-sols. La population se barricade car on compte déjà 180 morts entre les civils et les militaires. \"Je ne peux pas sortir de la maison, c’est très dangereux dehors. Les militaires sont partout et on ne sait pas qui est qui\", décrit un ingénieur vivant à Khartoum. Deux ex-alliés se font la guerre Les rues sont désertées et livrées à une guerre entre deux hommes : l’actuel chef des armées contre le leader puissant d’un groupe de mercenaires. En 2021, ils font ensemble un coup d’État et empêchent le transfert du pouvoir aux civils, malgré les protestations de milliers de Soudanais. Aujourd’hui, ces ex-alliés se font la guerre. Les deux hommes prétendent tous les deux avoir pris le contrôle d’un site stratégique.","date":"2023-04-17T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["L. Desbonnets","O. Labalette","M. Werth"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/soudan/soudan-pres-de-1-800-blesses-dans-une-guerre-qui-fait-rage_5776697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Prix de l’énergie : l’usine Duralex relance sa production après 5 mois d'arrêt","description":"Le prix du gaz est en baisse, et certaines verreries relancent leur activité. C’est le cas de Duralex, dans le Loiret. Après une mise en veille de cinq mois, les 250 salariés ont repris leur poste, lundi 17 avril.Les lignes de production tournent à nouveau à La Chapelle-Saint-Mesmin (Loiret). Après cinq mois de mise en veille, le four de l’usine Duralex a été remis en route, dans la matinée du lundi 17 avril. Un soulagement pour les 240 salariés. \"Ça fait du bien, ça redonne le moral\", confie l’un d’eux. Les collaborateurs étaient au chômage partiel depuis novembre 2022, et payés à 95% de leur salaire. Renégociation des contrats d’énergie \"Se retrouver au chômage partiel au bout de 25 ans à travailler, ça fait bizarre, ça fait un vide. C’est pour ça que se lever le matin, travailler, c’est agréable\", confie Grégory Plancke, opérateur de conditionnement. En cause, l’explosion des prix de l’énergie. En 2022, la facture s’élevait à 10 millions d’euros, soit trois fois les prix habituels. L’usine a depuis négocié ses contrats avec le fournisseur d’énergie, qui lui garantissent désormais un tarif stable pour les prochaines années. Pour passer l’hiver, un prêt de 15 millions d’euros avait été accordé par l’Etat.","date":"2023-04-17T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["C.Rigeade","A.Guin","J.Duboz","O.Darmostoupe","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-energie-l-usine-duralex-relance-sa-production-apres-5-mois-d-arret_5776283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Allocution d'Emmanuel Macron : le chef de l'Etat a-t-il convaincu ?","description":"Dans son allocution, diffusée lundi 17 avril sur France 2, Emmanuel Macron a confirmé l’application de la réforme des retraites dès septembre. Retour sur les principales annonces et les réactions de politiques et des syndicats.A-t-il trouvé les mots pour convaincre ? Dans une allocution d’à peine un quart d’heure, Emmanuel Macron a tenté d’apaiser le pays. Sur la réforme des retraites une forme de mea culpa, 72 heures après la promulgation de la loi. À Nice (Alpes-Maritimes), le patron d’un restaurant attendait des mots d’apaisement du chef de l’État. Après trois mois de mobilisation, il espère pouvoir reprendre une activité normale. Sur le fond, il est convaincu mais regrette la méthode. Mieux associer les forces politiques Pour d’autres Français réunis en opposition à la réforme, devant certaines mairies, cette prise de parole ne change rien. \"Tant que la réforme n’aura pas été retirée, il pourra dire ce qu’il voudra, ça ne changera rien à la situation\", dit une jeune femme. Depuis l’Élysée, Emmanuel Macron répète qu’il veut ouvrir plusieurs chantiers : justice, ordre républicain, et en priorité le travail. Sauf que les syndicats n’entendent pas renouer le dialogue avec l’exécutif, avant le 1er mai. Dans son allocution, le chef de l’État dit également vouloir mieux associer les forces politiques. Certains de ses opposants se dient insensibles à cette main tendue.","date":"2023-04-17T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["H. Capelli","D. Karcher-Mourgues","L. Adjaoud","N. Dahan","O. Longueval","J. Assouly","F. Cerulli","E. Maizy","A. Lepinay","M. Renier","T. Le Bras","A. Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/politique-emmanuel-macron-a-t-il-convaincu_5776655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Economie : intéressement, participation, un moyen d’apaiser la crise ?","description":"Dans son allocution du lundi 17 avril, Emmanuel Macron a notamment énuméré les prochains chantiers du quinquennat. Le premier d’entre eux c’est le pacte de la vie au travail. Aujourd’hui, selon que l’on travaille dans une petite ou une grande entreprise, les situations sont très différentes. Reportage.Mieux répartir la richesse dans les entreprises, c’est le cas dans une entreprise de 35 salariés, et pourtant, un accord d’intéressement a été mis en place. La prime peut représenter jusqu’à deux mois de salaire. Alice Kabanoff l’a touchée plusieurs fois, au total près de 9 000 euros. L’intéressement peut même être bonifié pour tout le monde, si les salariés font de bons résultats. Une source de motivation supplémentaire selon le patron. \"Quand on parle de collectif, d’une équipe, effectivement ça se joue dans l’intéressement\", déclare Blaise Borezée, directeur général d’Interface Tourism. Certains Français ne bénéficient d’aucuns de ces dispositifs Autre solution pour les entreprises : la prime de partage de la valeur, ancienne prime Macron, qui peut s’élever jusqu’à 3 000 euros, voire 6 000 euros selon les cas. Et pour les entreprises de plus de 50 salariés, la participation est obligatoire. Mais certains Français ne bénéficient d’aucuns de ces dispositifs. Le gouvernement pourrait bientôt rendre obligatoire le partage des bénéfices, pour les entreprises entre 11 et 49 salariés. Une mesure qui pourrait avoir un effet sur les salaires. Selon l’Insee, l’année dernière, un tiers du montant de la prime Macron, versée dans les entreprises, aurait remplacé de vraies augmentations de salaire.","date":"2023-04-17T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["C. Tixier","L. Bazizin","J.-J. Buty","D. Da Meda","H. Gaspirini","C. Alphonse"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/economie-interessement-participation-un-moyen-d-apaiser-la-crise_5776676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Incendie de Cerbère : le feu maîtrisé mais toujours sous haute surveillance","description":"Les pompiers sont parvenus à maîtriser le feu à Cerbère, lundi 17 avril. Mais 1 000 hectares ont brûlé, et la zone reste sous haute surveillance.À flanc de montagne, sur des centaines d’hectares autour de Cerbère (Pyrénées-Orientales), des terres ravagées par les flammes. Le feu est maitrisé, lundi 17 avril, mais sous haute surveillance. Des hélicoptères détectent tout nouveau départ d’incendie. 500 pompiers au sol sont toujours mobilisés pour éteindre le feu qui couve sous la terre. 1 000 hectares ont brûlé depuis le départ du feu, dans la matinée de dimanche. Un feu certainement d’origine humaine Les flammes ont été attisées par un vent de tramontane, avec des rafales à plus de 100 km/h. Elles se sont propagées de l’autre côté de la frontière, en Espagne. Dans la soirée de dimanche, les flammes se distinguaient encore au loin. Les pompiers sont sur le pont de jour comme de nuit. D’après le procureur de Perpignan (Pyrénées-Orientales), l’incendie est certainement d’origine humaine. L’enquête doit déterminer si la cause est criminelle ou accidentelle.","date":"2023-04-17T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["M.De Chalvron","E.Assalit L.De Pavant","@RevelateursFTV","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-de-cerbere-le-feu-maitrise-mais-toujours-sous-haute-surveillance_5776205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : le prix des produits surgelés en forte augmentation","description":"Le prix des produits surgelés s’est envolé de près de 20% en un an. Par conséquent, les Français achètent moins.Les prix continuent d’augmenter dans le panier des Français. Les surgelés font partie des rayons qui enregistrent les plus fortes hausses : + 20% en un an, et +16% pour les produits frais transformés. En cause, l’explosion des coûts de l’énergie. Les prix du sucre ont également flambé. \"La bière, le Coca, tout ça, ça a augmenté. Tout ce qui est à base de sucre\", confie un consommateur. -20,5% de vente pour les pizzas surgelées Résultat, les Français achètent moins. Les ventes de pizzas surgelées enregistrent une baisse de -20,5%. Les produits pharmaceutiques et d’hygiène, comme les rasoirs ou les pansements, sont également délaissés. Leurs ventes ont chuté pour certains articles jusqu’à -70%. \"Je prends moins. Au lieu de prendre trois aubergines, j’en prends qu’une\", confie une femme. Jusqu’en juin, les enseignes de la grande distribution proposent des paniers anti-inflation.","date":"2023-04-17T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["L.Campisi","D.Karcher-Mourgues","F.Cerulli","E.Bonneval,","A.Brodin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-prix-des-produits-surgeles-en-forte-augmentation_5776271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : à quel âge pourrez-vous partir ?","description":"La réforme devrait en théorie s’appliquer dès septembre 2023. Les premiers concernés font déjà leurs comptes.Emmanuel Macron s’exprimera lundi 17 avril à 20 heures devant les Français. Il devrait se livrer à une explication de texte. C’est désormais acté, les Français travailleront plus longtemps. Les premiers concernés seront ceux nés à partir de septembre 1961. Le report de l’âge légal de départ sera progressif, pour atteindre la retraite à 64 ans en 2030. Un site internet pour effectuer des simulations Pour Alexandre Suils, agent d’assurance né en 1975, il faudra attendre 67 ans. \"Il faut arriver à 67 ans pour pas avoir de décote, donc moi c’est plutôt 67 ans que je retiens.\" L’âge de départ varie selon la carrière et les profils. Pour effectuer une simulation, le site officiel Info Retraite est accessible en ligne.","date":"2023-04-17T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M.Damoy","A.Malesson","P.Wursthorn","J-M.Perroux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-a-quel-age-pourrez-vous-partir_5776268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Incendie dans les Pyrénées-Orientales : le feu est maîtrisé mais sous haute surveillance","description":"Le premier grand feu de forêt de l’année a ravagé 1 000 hectares dans les Pyrénées-Orientales, entre Banyuls-sur-Mer et Cerbère. Dans la matinée du 17 avril, le feu a été maîtrisé, mais pas éteint. 90 pompiers sont toujours mobilisés.Sur des centaines d’hectares à flanc de montagne, tout autour de Cerbère (Pyrénées-Orientales), il ne reste plus rien après le passage du feu. Le plus gros incendie depuis le début de l’année est désormais maîtrisé, mais il reste sous haute surveillance, avec des hélicoptères pour détecter tout nouveau départ de flammes et des centaines de pompiers au sol. La mission des pompiers, désormais, est d’empêcher le feu de refaire surface, et il faut pour cela repérer les endroits où les terres sont encore fumantes. Sécheresse historique Chaque trou fumant est traité avec le plus grand soin. 1 000 hectares ont brûlé depuis le départ du feu, dimanche 16 avril dans la matinée. Dans la zone frappée par une sécheresse historique, les flammes ont été attisées par un vent de tramontane, des rafales à plus de 100 km/h. L’incendie, qui s’est déclenché dans les Pyrénées-Orientales, s’est propagé de l’autre côté de la frontière, en Espagne, où des dizaines d’hectares sont également partis en fumée. La situation est désormais sous contrôle, et à Cerbère, les habitants sont soulagés.","date":"2023-04-17T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["M. De Chalvron","E. Assalit","L. De Pavant","S. Dauba","Y. Kadouch","France 3 Occitanie"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-dans-les-pyrenees-orientales-le-feu-est-maitrise-mais-sous-haute-surveillance_5776682.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : le Kirstenbosch, un jardin unique au monde","description":"Direction l’Afrique du Sud dans l’un des plus beaux jardins du monde. Le Kirstenbosch, qui a ouvert il y a 110 ans, abrite aujourd'hui plus de 7 000 espèces.C’est un jardin extraordinaire, où se retrouvent toutes les fleurs de l’Afrique australe, des plus colorées aux plus discrètes. Le jardin botanique de Kirstenbosch, en Afrique du Sud, a été ouvert il y a 110 ans pour protéger la flore endémique de la région. Plus de 7 000 espèces s’étalent au pied de la montagne de la Table et domine toute la ville du Cap (Afrique du Sud). Les visiteurs viennent du monde entier se promener dans ses allées. La \"cathédrale de l’âme\" Vivien Magasiner a 79 ans. Médecin à la retraite, elle emmène régulièrement des touristes à travers le parc, et partage ses connaissances sur les fleurs de Kirstenbosch. Pour la guide bénévole, les fleurs sont les joyaux au milieu d’un Erin naturel époustouflant. \"Récemment, j’ai lu que Kirstenbosch était en quelque sorte la cathédrale de l’âme, et j’aime cette idée. Je pense que c’est le cas. Et il y toujours des fleurs différentes, en permanence\", confie-t-elle. En ce moment, l’automne débute dans l’hémisphère sud. La période est cruciale pour les centaines de jardiniers du parc.","date":"2023-04-17T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["N.Bertrand","K.Le Bouquin","J.Bourdin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-le-kirstenbosch-un-jardin-unique-au-monde_5776319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Incendie de Cerbère : l’inquiétude des habitants après le passage des flammes","description":"Le feu est maitrisé à Cerbère (Pyrénées-Orientales), lundi 17 avril, mais pas encore totalement éteint. Les habitants ont pour la plupart pu regagner leur domicile, mais demeurent très inquiets.Autrefois entourés d’arbustes, de garrigue et de vigne, les habitants de Cerbère (Pyrénées-Orientales) se sont réveillés au milieu d’un paysage noirci. \"C’est la première fois que je vois le feu si près de la maison. Je suis native de Cerbère\", confie Marie-Rose Bastoul, une habitante. Dimanche 16 avril, elle a dû fuir en catastrophe, lorsque les flammes sont arrivées devant chez elle, stoppées avant de faire des dégâts. 12 habitants relogés Un autre habitant a eu moins de chance. Le feu s’est propagé au rez-de-chaussée de son pavillon, alors qu’il venait d’évacuer. \"C’était une folie\", commente-t-il. Beaucoup ont failli se faire piéger, surpris par la violence de l’incendie. Aucun blessé n’est à déplorer, une chance selon le maire, Christian Grau. \"Imaginons que dans la même situation, il y ait en plus la circulation que nous connaissons l’été, on peut s’imaginer le pire\", dit-il. La plupart des 300 habitants ont pu regagner leur domicile. 12 ont dû être relogés.","date":"2023-04-17T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["P.Mauger","E.Assalit","L.De Pavant","A.Goyon","J.Lopez","E.Sentenac","P.Miette","France 3 Languedoc-Roussillon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-de-cerbere-l-inquietude-des-habitants-apres-le-passage-des-flammes_5776199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Initiatives : une plateforme pour investir et soutenir les commerces de proximité","description":"Une nouvelle initiative permet de soutenir les petits commerces de proximité. Un site internet propose d’investir ses économies, à partir d’un euro. Mode d'emploi.Luigi Orlando, gérant de la trattoria Pulcinella, sert des spécialités italiennes dans son petit restaurant de quartier. Il a une clientèle d’habitués. Chez lui, rien n’a changé depuis 15 ans, sauf les propriétaires des murs. Ils viennent d’être achetés par une start-up, Bloks, dont les investisseurs sont des particuliers. Des habitants du quartier peuvent investir dans leurs commerces de proximité via une plateforme en ligne. Un rendement autour de 5% pour les investisseurs Les cinq entrepreneurs promettent un rendement autour de 5% pour les investisseurs. \"En général dans une coopérative, ce sont les commerçants qui se mutualisent pour leurs achats. Dans le cas de Bloks, ce sont les investisseurs qui mutualisent les murs de commerces, et remettent du lien avec leurs commerçants\", explique Grégory Touret, co-fondateur de Bloks.co.","date":"2023-04-17T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["L.Gublin","L.Adjaoud","F.Bohn","France 3 Grenoble","P.Minet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/initiatives-une-plateforme-pour-investir-et-soutenir-les-commerces-de-proximite_5776301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Crash du vol Rio-Paris : la colère des familles après la relaxe d’Airbus et Air France","description":"Airbus et Air France ont été relaxés, lundi 17 avril, dans le procès du crash du vol Rio-Paris, qui avait fait 228 morts, le 1er juin 2009. Les familles de victimes se disent écœurées par le verdict.Les visages fermés, les familles des victimes ont quitté la salle d’audience stupéfaites. Airbus et Air France ont été relaxés, lundi 17 avril, après 14 ans de bataille judiciaire. \"On nous a dit il y a des fautes et pas qu’une chez Airbus et chez Air France, et pour autant on nous dit relaxe ? J’avoue qu’aujourd’hui j’ai beaucoup de mal à comprendre la justice de mon pays\", commente Ophélie Toulliou, la sœur d’un passager décédé dans le crash. Des manquements et des négligences Selon le tribunal, la culpabilité d’Air France et d’Airbus n’a pas pu formellement être établie pour pouvoir les condamner. En revanche, leurs manquements et leur négligence les rend responsables aux yeux de la justice, comme l’a toujours affirmé l’avocat des familles. \"Cet accident aurait dû être évité. Non, ce n’est pas la faute des pilotes, ce n’est en tout cas pas la faute exclusive des pilotes. Oui, il y a une responsabilité, et c’est ça que je veux qu’on retienne\", a commenté Me. Alain Jakubowicz. Des mois d’investigation et des centaines de débris repêchés au large des côtes brésiliennes ont permis, selon les expertises, de démontrer que les sondes Pitot, fixées à l’extérieur de l’avion, sont à l’origine de la catastrophe.","date":"2023-04-17T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","E.Lagarde","C.Theophilos","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/crash-du-vol-rio-paris-la-colere-des-familles-apres-la-relaxe-d-airbus-et-air-france_5776694.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Politique : l’allocution d’Emmanuel Macron peut-elle convaincre les Français ?","description":"Présente sur le plateau du 20 Heures, lundi 17 avril, l’éditorialiste politique de France Télévisions Nathalie Saint-Cricq revient sur l’allocution d’Emmanuel Macron.Alors que le président vient de s’adresser aux Français dans une allocution diffusée dans la soirée du lundi 17 avril, on nous avait prévenus qu’il n’y aurait pas de mesure spectaculaire. Mais les propos d’Emmanuel Macron ont-ils suffi pour mettre fin à la crise ? \"J’en ai pas l’impression, c’est tous les dangers de l’allocution solennelle à 20h. On en attend beaucoup, notamment aujourd’hui après trois mois de conflit et là, les Français risquent d’être sérieusement déçus\", déclare l’éditorialiste Nathalie Saint-Cricq, présente sur le plateau du 20 Heures. Malgré un tout petit mea culpa, \"il n’y a rien de précis, rien de concret et ces chantiers étaient déjà connus\", poursuit-elle. Des annonces floues Emmanuel Macron a appelé à des coalitions et à des alliances nouvelles. À quoi cela pourrait-il ressembler ? \"On se le demande parce qu’il dit que ses coalitions et ses alliances devraient se faire sur les bases du conseil national de la refondation. Je ne suis pas sûre que ça dise grand-chose aux Français et même peut-être aux journalistes\", souligne l’éditorialiste. Le président est donc resté flou et gagne ainsi du temps en se donnant 100 jours \"comme si le quinquennat commençait aujourd’hui\", conclut-elle.","date":"2023-04-17T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["N. Saint-Cricq"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/politique-l-allocution-d-emmanuel-macron-peut-elle-convaincre-les-francais_5776703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : que prévoient les syndicats pour la suite ?","description":"Les syndicats ont répété qu’ils ne comptaient pas cesser le combat pour faire retirer la réforme des retraites. En direct du siège de Force Ouvrière, lundi 17 avril, nous retrouvons la journaliste Maeva Damoy.Lors de son allocution du lundi 17 avril, Emmanuel Macron a fait savoir qu’il voulait recevoir dès le lendemain les organisations syndicales sur le chantier du travail et les salaires. \"Frédéric Souillot, secrétaire général de Force Ouvrière, (...) nous l’a affirmé, il n’y aura pas de rendez-vous à l’Élysée avant de passer la date symbolique du 1er mai\", rapporte la journaliste Maeva Damoy, en direct du siège FO. \"C’est un grand rendez-vous social traditionnel, ils veulent le convertir en un raz-de-marée populaire contre cette réforme\", poursuit la journaliste. Des journées d’action déjà annoncées L’intersyndicale doit donc être unie et s’est réunie dans la soirée afin de préparer ce grand rendez-vous. \"Pour continuer à maintenir la pression, certaines journées d’action ont d'ores et déjà été annoncées en amont ce jeudi à l’appel des cheminots, mais également les 20 et 28 avril prochain à l’appel de la CGT\", indique Maeva Damoy.","date":"2023-04-17T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["M .Damoy"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-que-prevoient-les-syndicats-pour-la-suite_5776679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les conséquences désastreuses du conflit sur l’environnement","description":"La pluie d’obus qui s’abat chaque jour sur l’Ukraine a pollué une grande partie des sols, mais aussi des lacs, dont les poissons meurent. Dans un pays où l’agriculture pèse si lourd, de nombreux champs sont devenus inexploitables.Chaque semaine en moyenne, 65 000 obus russes et ukrainiens s’écrasent sur le territoire. Des munitions qui déciment les hommes et mutilent le paysage. Des carcasses de chars, des mines, des tonnes de polluants : une catastrophe écologique. Serguei Chaparenko, membre de l’association Petcheniguy, vient voir dans quel état on appelait le joyau d’Oskile, un immense lac artificiel. Il traque les conséquences de la guerre sur l’environnement. \"La pollution au nitrate ou au phosphate, elle a vraiment beaucoup augmenté\", se désole-t-il. Une catastrophe écologique de 40 milliards d'euros Les Russes ont fait exploser le barrage d’Oskile au printemps dernier. C’était le plus grand réservoir pour le Donbass. L’eau s’est déversée, inondant les plaines. Conséquence : deux millions de poissons sont morts et des oiseaux ont déserté. C’est toute une région polluée, défigurée par la guerre. Oubliées, les photos des cartes postales qui vantaient la douceur de vivre pour les touristes. Aujourd’hui, selon le maire, sur sa commune de l’est de l’Ukraine, 85 000 hectares sont devenus des champs de mines, et les forêts sont désormais interdites d’accès. L’ensemble du coût de cette catastrophe écologique s’élève à 40 milliards d’euros. Une somme que l’Ukraine veut réclamer, à terme, à la Russie, pour réparation de guerre.","date":"2023-04-17T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["D. Olliéric","R. Mathé","L. Feuillebois","A. Riabeka"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-consequences-desastreuses-du-conflit-sur-l-environnement_5776706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Régions : faut-il rattacher la Loire-Atlantique à la Bretagne ?","description":"Des élus militent à nouveau pour la réunification de la Bretagne et demandent un référendum pour y rattacher la Loire-Atlantique. Le point.À Nantes (Loire-Atlantique), un cours de danses bretonnes attire chaque semaine plusieurs dizaines de participants. Pour les pratiquants, amoureux de la culture bretonne et de ses traditions, la Loire-Atlantique doit retrouver sa place en Bretagne. \"Historiquement, la Bretagne compte cinq départements. Pour moi c’est une évidence\", confie une femme. \"Il y a beaucoup cette question d’identité, de culture, de se réapproprier ce qui nous appartient\", commente de son côté Corentin Bagot, professeur de danses bretonnes. Les panneaux des rues nantaises sont bilingues Le rattachement de la Loire-Atlantique à la Bretagne est discuté depuis la création des régions administratives, en 1956. La première manifestation pour la réunification a eu lieu en 1973. Depuis, élus des deux régions, militants politiques et associations demandent la réunion de la région sous la bannière Bretagne. À Nantes, les panneaux des rues sont aujourd’hui bilingues, et le drapeau breton est hissé depuis deux ans devant la mairie. Florian Le Teuff, adjoint chargé des enjeux bretons, souhaite un référendum sur ce sujet récurrent de la politique nantaise.","date":"2023-04-17T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["C.Wormser","M.Beaudouin","G.Sabin","T.Paulin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/en-regions/regions-faut-il-rattacher-la-loire-atlantique-a-la-bretagne_5776292.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Enquête : quand la Sécurité sociale traque les fraudes organisées","description":"En septembre 2022, la Caisse nationale d’assurance-maladie avait comme objectif de doubler la lutte contre la fraude. Elle a multiplié les contrôles de soignants, les croisements de fichiers et les enquêtes sur certains établissements suspects.Des centres dentaires et ophtalmologiques déconventionnés, c’est la sanction maximale prise par l’assurance-maladie en cas de fraude. Comment sont-elles repérées, et que risquent les responsables ? Des enquêteurs repèrent d’abord les signaux d’alerte, comme une explosion inexpliquée de tests Covid-19 dans une pharmacie. L’aide des médecins Un million de feuilles de soins électroniques arrivent chaque semaine à la caisse de Paris qu’il faut analyser. Les doubles facturations font partie des fraudes fréquentes. D’autres actes sont effectués, mais non justifiés. Les enquêteurs demandent alors l’expertise de médecins. Les enquêtes se poursuivent ensuite souvent par des contrôles de terrain. Dans certains cas, ce sont les patients qui donnent l’alerte.","date":"2023-04-17T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/enquete-quand-la-securite-sociale-traque-les-fraudes-organisees_5776643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
{"title":"Insolite : une chasse au trésor à 100 000 euros sur le thème du vin","description":"100 000 euros, à gagner en liquide : c’est la récompense d'une gigantesque chasse au trésor qui vient de débuter en Île-de-France sur le thème du vin. Pour remporter des bouteilles d'exception, il faut d’abord résoudre six énigmes.Un trésor dans un coffre enfoui quelque part en France, et des indices pour le découvrir. Le thème du jeu ? Le vignoble français. Les participants ont d’abord acheté le parchemin qui, pour une vingtaine d’euros, les mènera peut-être au trésor. \"On peut tout faire depuis chez nous, avec des cartes, des stylos et nos cerveaux respectifs\", confie Vincent Devillard, compétiteur. Ils doivent d’abord résoudre six énigmes. 3 500 bouteilles de vin offertes par de grands domaines viticoles français La quête s’annonce difficile. Une fois le coffre découvert, le gagnant ira au château de Vaux-le-Vicomte (Seine-et-Marne) afin de chercher son trophée. Il rencontrera les créateurs du jeu \"l’Élixir d'or\", deux amis d’école de commerce, Étienne Picand et Simon Couasse. \"Le principe, c’est tout simple, c’est de perpétuer la culture, l’histoire, le patrimoine viticole français en France et à l’international\", explique Simon. Le jeu est en effet traduit en sept langues. Quant au trésor, il s’agit de 3 500 bouteilles de vin, offertes par de grands domaines viticoles français.","date":"2023-04-17T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["F.Vallet","F.Bazille","C.Alphonse"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/insolite-une-chasse-au-tresor-a-100-000-euros-sur-le-theme-du-vin_5776304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Cantal : le \"Salers Tradition\", un fromage d'exception","description":"Direction le Cantal, où débute dans quelques jours la fabrication du célèbre Salers, le fromage emblématique de la région. Le produire est tout un art, avec un cahier des charges bien précis.La vache Salers règne sur les pâturages des monts du Cantal. La race est essentielle à la fabrication du Salers Tradition. Dans la ferme familiale de Martin Galvaing, éleveur GAEC à Saint-Étienne-de-Chomeil (Cantal), la première traite des 60 vaches a lieu à 6h30. Particularité pour la vache Salers, le veau doit téter sa mère avant la traite. \"Sans veau, on n’a pas de lait\", note l’éleveur. 300 litres de lait sont collectés à chaque fois, principalement pour faire du fromage fermier l’hiver. Minimum quatre mois d’affinage Dans quelques jours, Martin Galvaing pourra commencer la production du Salers Tradition. \"Le Salers Tradition peut être fabriqué du 15 avril au 15 novembre, et il faut qu’elle soit à 100% à l’herbe pour pouvoir fabriquer ce fromage\", indique l’agriculteur. Dans son atelier de fabrication, l’heure est aux dernières répétitions pour Pierre, le frère de Martin, qui teste les premiers fromages de la saison. Les meules sont affinées au minimum durant quatre mois. Le fromage est mis à l’honneur dans tout le département, comme au restaurant \"Les Glycines\" de Jean-François Pécoul. Le chef propose une pomme de terre garnie au Salers Tradition.","date":"2023-04-17T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M.Justet","P.Achère","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/cantal/cantal-le-salers-tradition-un-fromage-d-exception_5776310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-avril-2023_5738888.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : ces premiers salariés qui ne partiront pas avant 64 ans","description":"Le président a confirmé, lors de son allocution du lundi 17 avril, qu’il refusait de revenir sur la réforme des retraites. La génération née en 1968 sera donc la première à ne pas pouvoir partir avant 64 ans.Les seniors en entreprises sont les premiers concernés par le recul de l’âge de départ à la retraite. À partir de septembre, celles et ceux qui pensaient pouvoir s’arrêter devront travailler un peu plus longtemps. À Tourcoing (Nord), dans une entreprise de métallurgie se trouvent de nombreux seniors. Sur les 160 employés, 20% ont plus de 55 ans. Mohamed Naimi est né en 1963. Il devra donc travailler neuf mois supplémentaires. Ici, les salariés portent des pièces de métal à la force des bras tous les jours. La durée de cotisation allongée Avec la réforme, l’âge de départ est progressivement relevé de trois mois chaque année. Par exemple, si vous êtes nés en 1964, vous pourrez partir avec une retraite à taux plein à 63 ans. La génération 1968 sera, elle, la première à travailler jusqu’à 64 ans en 2030. Dans cette entreprise, le premier concerné par la réforme est le directeur. Né en 1961, il devra travailler trois mois de plus. Il accueille la nouvelle sereinement. Le mouvement accélère aussi l’allongement de la durée de cotisation. Pour une retraite à taux plein, il faudra donc avoir cotisé 43 ans dès 2027.","date":"2023-04-17T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["G. De Florival","B. Six","M. Baron","A. Bouville","L. Sabas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-premiers-salaries-qui-ne-partiront-pas-avant-64-ans_5776634.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-17-avril-2023_5738900.html","containsWordGlobalWarming":false}
