{"title":"Vendée Globe : la flotte s'approche du cap Horn et de ses dangers","description":"22 navigateurs sont toujours en course dans le Vendée Globe. En tête, Armel Le Cléac'h pourrait atteindre à Noël le cap Horn et ses pièges, les icebergs.La rencontre fait froid dans le dos, un mastodonte blanc de 700 mètres de long : il y a un an, l'équipage de Francis Joyon n'en mène pas large face à un immense iceberg. C'est la hantise des marins des mers du sud. Durant le Vendée Globe de 1989, la traversée du cap Horn a été une angoisse pour Loïck Peyron, pour la même raison. Éviter les icebergs Après 39 jours de mer, la flotte du Vendée Globe se dirige vers cette zone tant redoutée. Au passage du cap Horn, les navigateurs se rapprochent de l'Antarctique et de ses icebergs. Pour les affronter, les 22 marins ne sont pas seuls. Un satellite localise pour eux les blocs de glace. Les données sont traitées dans un centre près de Brest. Toutes ces informations ont permis de déterminer une zone d'exclusion interdite aux skippers : des données qui sont actualisées au quotidien. Malgré cette technologie, le risque zéro n'existe pas.","date":"2016-12-16T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/vendee-globe-la-flotte-s-approche-du-cap-horn-et-de-ses-dangers_1972641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Rungis : un marché en pleine effervescence pour les fêtes de Noël","description":"Pour beaucoup, les préparatifs de Noël ont commencé. À Rungins (Val-de-Marne), c'est en ce moment que le plus grand marché de produits frais d'Europe est le plus fréquenté.À trois heures du matin, les négociations battent déjà leur plein au marché de Rungis (Val-de-Marne). Un pavillon est entièrement dédié aux produits de la mer. Pas un prix affiché ici, tout se négocie en direct. Les fêtes de Noël sont une période cruciale pour ces grossistes spécialisés dans les huîtres. Les fruits de mer sont un incontournable du réveillon. Les clients sont tous des professionnels Rungis est un marché de plus de 200 hectares. 12 000 personnes travaillent ici pour approvisionner les restaurants. L'entreprise Masse 1884 est une société familiale qui vend des foies gras et des truffes depuis 1884. Une histoire qui a commencé dans les Halles de Paris avant qu'ils installent à Rungis. Des fêtes sous pression pour les grossistes vendeurs, car tous les clients sont des professionnels. Pour les envies de voyage, des fruits exotiques pourront remplacer la buche sur la table de Noël. Le repas de Noël est une tradition pour laquelle toutes les dépenses sont permises. En effet, le budget que les Français y consacrent est de 300 euros.","date":"2016-12-16T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/rungis-un-marche-en-pleine-effervescence-pour-les-fetes-de-noel_1972341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Élections américaines piratées : Barack Obama compte riposter","description":"Le président américain a accusé Vladimir Poutine et la Russie d'avoir influencé sur le résultat de la présidentielle américaine.À cinq semaines de son départ, Barack Obama n'entend pas lâcher le dossier des piratages présumés de l'élection présidentielle. \"Il tient même une conférence de presse en ce moment même où il doit donner davantage d'éléments\", explique Jacques Cardoze, en direct de Washington. En tout cas, Barack Obama accuse Vladimir Poutine et les Russes d'avoir influencé le résultat électoral. Un rapport de la CIA Le président américain parle de représailles, de riposte. \"On n’en connait pas le détail, il va donner quelques éléments, mais ce qui est sûr, c'est qu'il a demandé un rapport précis à la CIA\", poursuit le journaliste. Il connaitra la teneur de ce rapport d'ici 30 jours, avant l'investiture de Donald Trump. \"Notons aussi que cette conférence de presse se tient 48h avant le vote du collège électoral, vote au cours duquel on doit confirmer ou non l'élection de Donald Trump\", ajoute le journaliste.","date":"2016-12-16T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/elections-americaines-piratees-barack-obama-compte-riposter_1972685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Procès Lagarde : la directrice du FMI \"au bord du sanglot\"","description":"Au dernier jour de son procès, l'ancienne ministre de l'Économie est apparue émue, ce vendredi 16 décembre.Ce vendredi 16 décembre, c'était la dernière journée d'audition avant la décision des juges, dans le procès Lagarde. La directrice du FMI a d'ailleurs laissé échapper quelques émotions. \"Alors qu'elle lit un texte tapé sur son ordinateur, la voix de Christine Lagarde s'étrangle et celle qui côtoie les plus grands de ce monde est au bord du sanglot au moment où elle déclare que ces cinq jours d'audience mettent fin à cinq années d'épreuve\", explique Dominique Verdeilhan, devant le palais de justice de Paris. Verdict lundi 19 décembre \"Une épreuve pour moi, mais aussi pour mon compagnon, mes fils, mes frères et mes collaborateurs\", a dit Christine Lagarde. \"On était donc loin de la femme souriante, détendue, qui était apparue au premier jour de son procès. Très vite, elle s'est ressaisie en expliquant qu'elle n'avait été ni alertée ni mise en garde\", poursuit le journaliste. Le verdict est attendu lundi 19 décembre à 15 heures.","date":"2016-12-16T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/proces-lagarde-l-ancienne-directrice-du-fmi-au-bord-du-sanglot_1972663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Châtaigne : la production corse en partie ravagée par un insecte","description":"Cette année encore, la châtaigne se fait rare à cause d'un insecte. Mais des producteurs passionnés consacrent leur vie à cette production, notamment en Corse.À 1 000 mètres d'altitude, ces castanéiculteurs de Haute-Corse sont à l'heure du bilan. Les deux producteurs ont ramassé les fruits de leurs milliers de châtaigniers, pour eux la récolte est catastrophique. \"On est toujours à 80% de perte de production par rapport à une année normale. Cela fait deux ans maintenant\", commente Pasquin Flori, producteur de châtaignes. Lutter contre une mouche microscopique La faute au cynips, une mouche microscopique qui pond dans les bourgeons et crée une galle, une sorte de tumeur. Aucun insecticide n'est efficace. La seule solution est d'introduire un prédateur qui se nourrit des mouches. Des lâchées de cet insecte prédateur ont été multipliés. Une solution écologique, mais il faut du temps. \"Il va falloir encore plusieurs années\", explique Jean-Yves Acquaviva, producteur de châtaignes.","date":"2016-12-16T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/chataigne-la-production-corse-en-partie-ravagee-par-un-insecte_1972289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : des mains en or (5/5)","description":"Dans son feuilleton, France 2 vous offre une immersion au coeur du championnat d'Europe des métiers. Les journalistes ont suivi l'équipe de France à Göteborg, en Suède, où se déroule la compétition.La France est en course pour les podiums au championnat d'Europe des métiers de Göteborg, en Suède. Il reste trois heures avant la fin des épreuves. Pour le jeune couvreur français, il faut repérer toutes les erreurs, la médaille se joue au millimètre près. Toute l'équipe de France est là pour le soutenir. Dans cette lutte pour la médaille d'or, le Français fait face à un candidat très sérieux, le couvreur suisse. Et côté précision en Suisse, on ne laisse rien au hasard. 10 médailles pour la France Côté français, on commence à y croire. Ça y est, le juge autrichien siffle la fin. Personne ne connaît encore les résultats, mais le Français semble bien placé. Au même moment, notre esthéticienne de 23 ans termine sa dernière journée. Comme les autres candidates, elle attend maintenant les résultats. À l'heure des récompenses, le couvreur français obtient la médaille d'or. La France est la troisième nation derrière la Finlande est l'Autriche : l'objectif de dix médailles est atteint.","date":"2016-12-16T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/question-d-education/feuilleton-des-mains-en-or-5-5_1972365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Deux ans de prison avec sursis en appel pour l'ancien électricien de Picasso accusé de recel d’œuvres","description":"L'ancien électricien de Picasso et son épouse ont été condamnés à deux ans de prison avec sursis pour recel d'oeuvres d'art. Ils détenaient des centaines d'oeuvres de l'artiste depuis des années.Il avait le regard un peu perdu. Pierre Le Guennec, électricien à la retraite, 77 ans, était pour la deuxième fois devant les magistrats, vendredi 16 décembre. Avec son épouse, absente à l'audience, il avait entreposé 271 œuvres de Picasso dans son garage. La cour d'appel a confirmé sa condamnation à deux ans de prison avec sursis pour recel. Une histoire incroyable Cette histoire incroyable commence en 2010. Un électricien qui a travaillé pour Picasso affirme avoir découvert dans un carton 271 oeuvres de l'artiste. L'électricien avait travaillé trois ans dans la maison des Picasso. En remerciement, le peintre lui aurait donné ses oeuvres. Les héritiers du peintre décédé en 1973 ne croient pas un mot de la version de l'électricien. En 2015, il se retrouve pour la première fois devant le tribunal et il est condamné à deux ans avec sursis. Au procès en appel, les magistrats confirment la sanction.","date":"2016-12-16T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/justice-deux-ans-de-prison-avec-sursis-pour-l-ancien-electricien-de-picasso-pour-recel-doeuvres_1972655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Pollution : la circulation alternée se poursuit à Paris","description":"Les autorités ont décidé de décréter une nouvelle journée de circulation alternée à Paris, malgré des amendes peu dissuasives.La circulation alternée, déjà en place ce vendredi 16 décembre, a été décrétée pour samedi également. \"Seules les voitures au numéro d'immatriculation impair pourront circuler\", explique Matthieu Boisseau, en direct de Paris. Problème, c'est un week-end particulier qui débute : ce sont les deniers achats de Noël et les premiers départs en vacances. \"Les voitures avec trois passagers à bord ne seront pas verbalisées\", précise le journaliste. Des amendes peu dissuasives Et les automobilistes qui quittent la capitale non plus. Cette circulation est-elle vraiment respectée ? Ce vendredi 16 décembre, il y a en effet eu beaucoup de récalcitrants. Des centaines de policiers étaient pourtant mobilisés, mais certains automobilistes ont préféré prendre le risque, quitte à payer 22 euros. La semaine dernière, 2 433 infractions ont été relevées : les amendes ne sont pas vraiment dissuasives. Le trafic n'avait d'ailleurs été réduit que de 5%.","date":"2016-12-16T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/circulation-alternee/pollution-la-circulation-alternee-se-poursuit-a-paris_1972659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Santé : comment lutter contre la pollution aux particules fines","description":"Une semaine après le plus gros pic de pollution sur la capitale, les professionnels de santé commencent à avoir un peu de recul sur ses effets sur les plus vulnérables. France 2 vous explique les précautions à prendre pour se protéger des particules fines.Plus de 150 appels à SOS Médecins ce vendredi 16 décembre au matin, journée chargée pour le Dr Smaja. Il rend visite à cette jeune femme enrhumée depuis plusieurs jours et sujette à l'asthme. Le docteur lui diagnostique une laryngite. Le pic de pollution de ces derniers jours aggrave ses symptômes. \"La pollution en plus, sur des terrains un peu sensibles, ça peut provoquer des symptômes avec là typiquement la laryngite\", explique le médecin. Respirer par le nez plutôt que par la bouche Des symptômes parfois décalés par rapport au début du pic de la pollution, comme la semaine dernière. \"48 heures après le début de la pollution, on a eu des appels pour asthme, des bronchites, pour tout\", explique le Dr Serge Smaja. Soigner et protéger les personnes les plus fragiles, dans cette maison de retraite, la mauvaise qualité de l'air est aussi dans toutes les discussions. Aujourd'hui pas de sortie, il est conseillé aux pensionnaires de rester au chaud. Pour les personnes fragiles, il est conseillé par les médecins de respirer par le nez plutôt que par la bouche, car le nez est un filtre naturel.","date":"2016-12-16T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/sante-comment-lutter-contre-la-pollution-aux-particules-fines_1972301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Lyon : une crèche de Noël installée au Conseil régional crée la polémique","description":"Une crèche de Noël est installée dans l'entrée du Conseil régional d'Auvergne-Rhône-Alpes. L’opposition dénonce une provocation et n'exclut pas une action en justice.Ils sont au coeur de la crèche et de la polémique : Marie, Joseph, la scène de la nativité représentée dans le hall du Conseil régional d'Auvergne-Rhône-Alpes. Une première dans l'histoire de l'institution régionale qui ne séduit pas tous les Lyonnais. \"C'est l'État normalement, pourquoi on met une crèche à l'intérieur ? C'est illogique\", explique une jeune femme. Une atteinte aux principes de laïcité Visible de l'intérieur comme de l'extérieur, la crèche de 14 mètres carrés a aussi ses défenseurs. \"Au niveau déco c'est superbe, après on va toujours chercher des histoires là où il n'y en a pas\", explique une femme. Et une passante de rajouter : \"Je trouve que ça fait partie de nous, de la France, je vois pas pourquoi on voudrait nous l'enlever.\" Pour l'aspect festif, le sapin de Noël suffisait, rétorquent les élus de l'opposition. Ils protestent contre une atteinte au principe de laïcité. Une partie de l'opposition envisage même de déposer un recours administratif pour la faire démonter.","date":"2016-12-16T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/lyon-une-creche-de-noel-installee-au-conseil-regional-cree-la-polemique_1972339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : des parents d'élèves de Sallanches alarment sur la pollution","description":"Des élèves, masques sur le visage, sont figés dans leur cour d'école. Nous sommes à quelques kilomètres du Mont-Blanc et c'est le moyen choisi par leurs parents pour alerter sur les conséquences de la pollution.Comme si la vie s'était arrêtée, plus personne ne bouge, plus personne ne rit. C'est une mise en scène volontairement glaçante avec des écoliers stoppés dans leur élan à cause de la pollution. Ce clip a été tourné au pied du Mont-Blanc dans cette école de Sallanches (Haute-Savoie), initié par un père très en colère. \"Il y a dix jours Augustin, mon fils, a été diagnostiqué d'asthme parce qu'il vit ici. Le prix à payer pour vivre au pays du Mont-Blanc, c'est d'êrte asthmatique à cinq ans\", explique Vincent Hazout, parent d'élève. Les enfants confinés à l'intérieur Le pays du Mont-Blanc est asphyxié depuis onze jours avec des taux de pollution bien supérieurs au seuil d'alerte. Alors à l'école, les enfants sont confinés à l'intérieur la plupart du temps. Quant aux récréations en extérieur, elles sont réduites et il est interdit de faire du sport. C'est le désarroi dans cette vallée de carte postale qui est surtout la vallée la plus polluée de France. Ils souhaitent un plan complet de lutte contre la pollution aux particules fines.","date":"2016-12-16T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/haute-savoie-des-parents-d-eleves-de-sallanches-alarment-sur-la-pollution_1972155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Bretagne : licenciement de 134 salariés de l'abattoir Tilly-Sabco","description":"En Bretagne, deux tiers des salariés de Tilly-Sabco vont se retrouver sans emploi. C'est l'épilogue de la reprise de l'entreprise qui ne pourra pas se faire avec l'ensemble de l'équipe existante.Les salariés n'ont pas pu éviter la fermeture de leur abattoir. Après deux ans de bataille judiciaire, le volailler breton Tilly-Sabco ferme ses portes. Le repreneur néerlandais va licencier 134 salariés sur les 195 que compte l'entreprise. Abasourdis, les employés viennent d'apprendre la nouvelle ce vendredi 16 décembre. Depuis trois ans, l'entreprise de poulets était en grande difficulté. Elle avait déjà dû licencier. Toute la filière avicole touchée En cause, un poulet surgelé bas de gamme peu concurrentiel par rapport aux autres producteurs étrangers. La fin des subventions européennes en 2013 avait déjà mis un coup d'arrêt à la production. Depuis dix ans, c'est toute la filière avicole qui est touchée par la crise. 42% des poulets vendus en France proviennent désormais de l'étranger.","date":"2016-12-16T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/bretagne-licenciement-de-134-salaries-de-l-abattoir-tilly-sabco_1972679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Muriel Robin, Michèle Laroque et Pierre Palmade : l'histoire de 20 ans d'amour","description":"Cela fait 20 ans qu'ils s'aiment sur scène et en dehors. Muriel Robin, Michèle Laroque et Pierre Palmade ont repris la route avant de terminer la tournée de leur spectacle \"Ils s'aiment depuis 20 ans\".Ce pourrait être le début d'une banale embrouille de couple sur le quai d'une gare, mais avec Pierre Palmade et Michèle Laroque, ça devient un sketch et c'est ce qui fait leur succès commun depuis 20 ans. C'est un des duos préférés des Français. 20 ans de complicité, quatre tournées et un lien avec le public qui semble indéfectible. Une trilogie à succès devenue un best-of Le show Ils s'aiment depuis 20 ans est dans deux heures et à La Grande Halle de Lyon (Rhône), il y aura bientôt 3 300 personnes. En 20 ans, ils sont autour d'un million à les avoir déjà applaudis. Une trilogie à succès qui a abouti à un best-of avec cette fois Muriel Robin dans le costume de metteur en scène. Un homme, deux femmes et trois possibilités. C'est la nouveauté sur scène, le couple change chaque soir. Un public fidèle et comme définitivement acquis. 20 ans de succès, c'est aussi le risque de décevoir. \"C'est toujours un peu de trac quand il y a beaucoup de monde\", explique Pierre Palmade en coulisses.","date":"2016-12-16T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/muriel-robin-michele-laroque-et-pierre-palmade-l-histoire-de-20-ans-d-amour_1972683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Les pulls de Noël, une tradition britannique","description":"Ce vendredi, c'était la journée du \"pull moche\". En direct de Londres (Angleterre), Sophie Rodier nous raconte comment est née et se développe cette coutume outre-Manche.En Angleterre, nombreux sont ceux qui respectent la tradition du \"pull moche\". \"Dans les rues, nous avons croisé des dizaines de Londoniens qui portaient un de ces fameux pulls de Noël. Et je peux vous dire que, cette année encore, l'une des meilleures ventes reste le pull classique en laine avec beaucoup de couleurs et surtout, au centre, un motif de renne\", explique la journaliste de France 2, Sophie Rodier, vendredi 15 décembre. Cette tradition anglaise date des années 1980. Une tradition respectée Au cœur de la City, le quartier de la finance à Londres, quelque chose est différent ce vendredi. \"On porte nos pulls de Noël, parce qu'aujourd'hui en Angleterre c'est la tradition. Pour se mettre un peu dans l'atmosphère de Noël\", explique un passant qui, d'habitude, doit sûrement être en costume-cravate. Le \"must\", dit-on à Londres, c'est de porter ces pulls le soir de Noël.","date":"2016-12-16T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/noel/les-pulls-de-noel-une-tradition-britannique_1972653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Alep : l'opération d'évacuation des civils suspendue","description":"À Alep, l'évacuation des civils est suspendue. Les humanitaires ont reçu l'ordre de se retirer. Ils ne savent pas s'ils pourront intervenir à nouveau.Des véhicules de la Croix-Rouge lancés à vive allure dans les rues d'Alep en Syrie ce vendredi 16 décembre. Ils viennent de recevoir l'ordre de se retirer du centre-ville. Alors qu'un reporter prépare son direct, des explosions puis des tirs retentissent. Qui a ouvert le feu et pour quelles raisons ? Pour l'heure, la situation reste confuse. L'évacuation est suspendue. 8 000 personnes auraient été évacuées depuis hier Pourtant hier, la première journée s'était globalement déroulée dans le calme. Pour certains, l'embrassade est à la hauteur du soulagement. À l'intérieur du convoi, l'ambiance est souvent tendue. Après des mois de siège, Alep est derrière eux alors que les ambulances et les bus chargés de l'évacuation pénètrent dans la zone encore sous le contrôle des rebelles à l'ouest de la ville. Depuis hier, 8 000 personnes auraient ainsi été évacuées. Les autorités turques se préparent à accueillir jusqu'à 80 000 réfugiés. Ce midi, contre toute attente, l'armée russe annonce que l'opération d'évacuation est terminée et que les soldats syriens vont entrer dans les derniers quartiers encerclés.","date":"2016-12-16T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/russie/alep-l-operation-d-evacuation-des-civils-suspendue_1972331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Pollution : la vallée du Mont-Blanc étouffe","description":"Dans le petit village de Sallanches (Haute-Savoie), les habitants se plaignent de la pollution et craignent pour leur santé. Reportage.Figés, arrêtés, comme si la vie s'était interrompue. L'image est impressionnante, la vidéo a fait le tour des réseaux sociaux. Ces enfants, ce sont ceux d'une école de Sallanches (Haute-Savoie). Ils en sont à leur 15e jour de pollution aux particules fines. Au moment de venir les chercher, les parents font part de leur ras-le-bol. \"Les enfants toussent\", explique une mère. Une vidéo-choc Ici, nous sommes au pied du Mont-Blanc, et pourtant cette vallée est l'une des plus polluées de France. Depuis deux semaines dans l'école, les récréations sont écourtées, les enfants sont confinés. Le problème revient chaque hiver en période d'anticyclone : les polluants stagnent dans la vallée. Tous réclament une prise de conscience, une vidéo-choc dans laquelle on aperçoit des enfants de Sallanches, masqués en raison de la pollution, va peut-être y contribuer.","date":"2016-12-16T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-la-vallee-du-mont-blanc-etouffe_1972635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Syrie : l'échec de la diplomatie internationale","description":"Alors que la France espère toujours trouver un consensus, la Russie pèse plus que jamais dans le dossier syrien.Dans le dossier syrien, c'est bien Moscou (Russie) et Ankara (Turquie) qui semblent à la manœuvre, ces derniers temps. \"Même si on imagine que les États-Unis et l'Europe vont tenter de faire entendre leur voix, ce n'est pas facile, car Vladimir Poutine va tout faire pour pousser au maximum son avantage, c'est-à-dire des divisions au sein de l'Europe et de la fin de mandat d'Obama\", explique Dominique Derda, en direct de Moscou. Deux hommes forts L'objectif de Vladimir Poutine, c'est d'obtenir un cessez-le-feu à travers toute la Syrie et pour ça, il compte se partager le travail avec le président turc. Vladimir Poutine voudrait pousser à la table des négociations des représentants du régime syrien, quant à Erdogan, il s'occupe de la rébellion armée. \"Si ça marchait, les deux hommes forts pourraient à leur manière se targuer d'avoir ramené la paix en Syrie\", ajoute le journaliste.","date":"2016-12-16T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/syrie-l-echec-de-la-diplomatie-internationale_1972677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Mémoire d'écran : l'histoire de fidélité entre hommes et animaux","description":"Cette année, 99% des personnes qui ont un animal de compagnie vont offrir un cadeau à leur chien, leur chat ou leur hamster. Il faut dire que les relations entre l'homme et l'animal ont beaucoup évolué avec les années.Il fut un temps dans les campagnes où l'homme et la bête étaient côte à côte au service d'un dur labeur. Et quand le vétérinaire passait par là, pour l'animal de ferme l'histoire se terminait à l'abattoir. Il fut un temps dans les villes où la bête servait à magnifier la belle avec des défilés de couture où les mannequins étaient accompagnés de chiens par exemple. L’animal comme accessoire de beauté pour les riches élégantes de la société. L'animal reconnu comme un être doué de sensibilité Est venue ensuite l'époque de l'animal de compagnie, celle celui qui rend l'homme un peu gâteux. Dès 1963, la télévision sensibilise sur ceux que l'on oublie, pour ne pas dire ceux que l'on abandonne, au moment des vacances. À l'époque en France, il n'y a qu'une seule association pour s'en préoccuper : la SPA (Société Protectrice des Animaux). Coup de génie en 1966 : c'est une star de cinéma qui entre en scène, Brigitte Bardot et son sex-appeal. C'est le début de la médiatisation avec en 1976 la création de l'émission 30 millions d'amis. Enfin en janvier 2015, la France reconnaît l'animal comme un être doué de sensibilité.","date":"2016-12-16T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/memoire-d-ecran-l-histoire-de-fidelite-entre-hommes-et-animaux_1972351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Procès de Christine Lagarde : la fin d'une épreuve pour la patronne du FMI","description":"Ce vendredi 16 décembre est le dernier jour de procès de Christine Lagarde devant la Cour de justice de la République. Le parquet a requis sa relaxe.Ce vendredi 16 décembre marque le dernier jour du procès de Christine Lagarde devant la Cour de justice de la République concernant ses éventuelles négligences dans l'affaire Tapie. C'est la fin d'une épreuve pour la patronne du FMI. \"Elle considère que ces cinq jours de procès durant lesquels elle a pu s'exprimer mettent fin à cinq années d'épreuve pour elle, mais aussi pour son compagnon, ses fils et ses frères qui étaient dans la salle ainsi que se collaborateurs de Washington\", explique Dominique Verdeilhan en direct sur place. La décision sera rendue publique lundi à 15h Ce vendredi, on était très loin de la Christine Lagarde souriante de lundi. \"Elle était visiblement émue, la voix étranglée au bord du sanglot. Elle s'est ensuite reprise pour évoquer le fond du dossier. Sa défense consiste à dire : 'J'ai pris des décisions et je les assume.' Les 15 juges, 12 parlementaires et trois magistrats, sont en train de délibérer. Leur décision sera rendue publique lundi à 15h\", conclut le journaliste.","date":"2016-12-16T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/bernard-tapie/proces-de-christine-lagarde-la-fin-d-une-epreuve-pour-la-patronne-du-fmi_1972327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Pollution : retour de la circulation alternée à Paris","description":"À Paris, à cause de la pollution, la circulation alternée est à nouveau déclenchée ce vendredi 16 décembre. Cela tombe mal puisque c'est un jour de départ en vacances. Des consignes de tolérance ont été prises.Il y a beaucoup de contrôles, mais peu de verbalisations ce vendredi 16 décembre, alors que la circulation alternée est de retour à Paris et dans sa banlieue. Le mot d'ordre, c'est la dissuasion. \"Les policiers ont posté aux principales portes de Paris et le plus souvent, il ne s'agit que d'un simple rappel à l'ordre. Pas d'immobilisation de véhicule ni d'amende de 22 euros\", explique Matthieu Boisseau en direct de la porte de Versailles à Paris. De nombreuses dérogations Il faut dire que c'est une journée particulière de grands départs en vacances et les autorités ont annoncé qu'elles allaient faire preuve de tolérance. \"Il y a d'ailleurs de nombreuses dérogations pour les covoitureurs par exemple, les voitures avec au moins trois passagers à bord. La circulation alternée, il n'est pas exclu qu'elle continue ce week-end puisque le pic de pollution va se poursuivre jusqu'à dimanche\", conclut le journaliste.","date":"2016-12-16T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/circulation-alternee/pollution-retour-de-la-circulation-alternee-a-paris_1972153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Vladimir Poutine : l'homme fort de la scène internationale grâce à la Syrie","description":"En direct de Moscou (Russie), Dominique Derda fait le point sur les décisions de Vladimir Poutine concernant la Syrie.Le président russe a proposé de relancer les négociations de paix en Syrie, à ses conditions. \"Ce qui est sûr, c'est que l'année qui s'achève a été une très bonne année pour Vladimir Poutine. Au prix d'intenses bombardements, il a réussi non seulement à sauver le régime de Bachar Al-Assad, mais aussi à réaffirmer la place de la Russie sur la scène internationale\", analyse Dominique Derda en direct de Moscou (Russie). Un cessez-le-feu avec l'aide de la Turquie Il n'a pas l'intention de s'arrêter en si bon chemin. Puisqu'il a annoncé tout à l'heure qu'il allait, avec l'aide de la Turquie, tout faire pour essayer d'obtenir un cessez-le-feu sur l'ensemble du territoire syrien. \"On le voit, Vladimir Poutine entend pousser son avantage le plus loin possible, profiter des profondes divisions au sein de l'Europe et aussi de cette période de transition aux États-Unis avant l'investiture de Donald Trump\", conclut le journaliste.","date":"2016-12-16T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/vladimir-poutine-l-homme-fort-de-la-scene-internationale-grace-a-la-syrie_1972271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"RSI : le régime social des indépendants accumule les dysfonctionnements","description":"De nombreux travailleurs indépendants protestent contre les dysfonctionnements de leur régime social. Le RSI serait, selon eux, une catastrophe économique.Les manifestations s'enchaînent depuis deux ans, et la colère ne retombe pas pour les indépendants. Comme ici à Rennes (Ille-et-Vilaine), les artisans et les commerçants expriment une nouvelle fois leur ras-le-bol, il tient en trois lettres : RSI, le régime social des indépendants. Il s'agit d'un système de sécurité sociale lancé il y a dix ans, propre aux indépendants. 6,8 millions d'actifs et de retraités y sont rattachés. Les manifestations se multiplient Le problème c'est que les dysfonctionnements s'accumulent : de mauvais calculs, des sommes d'argent à rembourser ou encore des dossiers de retraite perdus. Depuis des mois les manifestations se multiplient, comme ici à Paris. Le RSI, un sujet dont la plupart des candidats à la présidentielle se sont emparés. Ils promettent de réformer le régime des indépendants.","date":"2016-12-16T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/rsi-le-regime-social-des-independants-accumule-les-dysfonctionnements_1972639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Une baisse d'impôts dès janvier 2017 : une mesure polémique","description":"C'est une bonne nouvelle pour cinq millions de contribuables. La baisse d'impôts promise pour le mois d'août entrera finalement en vigueur dès janvier. Une mesure électoraliste pour l'opposition.Surprise fiscale en vue, la baisse d'impôts sur le revenu attendue pour l'été 2017 arrivera finalement dès janvier pour les contribuables mensualisés, en février pour les autres. Avis divergés dans les rues de Toulouse (Haute-Garonne) sur cette mesure anticipée. \"Ça ne servira pas à sauver le bilan de ce gouvernement, mais c'est toujours ça de pris\", explique un Toulousain. 5 millions de contribuables concernés \"On ne va pas dire non, ça nous fera plus de pouvoir d'achat pour partir en vacances ou autre chose\", estime un autre homme. Concrètement, cinq millions de contribuables seront concernés. Dans le détail, un célibataire sans enfant touchant 1 700 euros par mois verra ses mensualités baisser de 95,60 euros à 76,50 euros. Un couple avec deux enfants touchant 4 100 euros par mois verra quant à lui varier ses mensualités de 179,90 à 143,90 euros. L'opposition dénonce une manipulation liée à des considérations électorales.","date":"2016-12-16T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/impots/une-baisse-d-impots-des-janvier-2017-une-mesure-polemique_1972319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Or : enquête sur le braquage de Dardilly","description":"Quatre jours après le braquage d'une fourgonnette contenant des sacs de granulés d'or dans le Rhône, les voleurs courent toujours.Que s'est-il passé ce lundi 12 décembre dans ce coin discret à l'écart de la commune de Dardilly (Rhône) ? 9h du matin au nord de Lyon, une fourgonnette circule sur l'autoroute A6. Elle est prise en tenaille par trois berlines, qui l'obligent à se rabattre sur la voie de délestage. Les braqueurs s'emparent de sacs contenant des granulés d'or et mettent le feu à trois véhicules avant de s'enfuir. À la recherche de complices Leur butin : près de deux millions d'euros en or. Qui se cache derrière ce vol ? Selon la Direction centrale de la police judiciaire, il s'agirait d'individus aguerris liés au grand banditisme. Pour limiter les risques, aujourd'hui les délinquants s'attaquent aux transports alternatifs. Quatre jours après leur braquage, les voleurs courent toujours. Comment les enquêteurs peuvent-ils les retrouver ? Il y a les indices et la recherche de complices.","date":"2016-12-16T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/or-enquete-sur-le-braquage-de-dardilly_1972647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Évacuation d'Alep : jeu de dupes et fausses annonces","description":"Si l'évacuation de la ville d'Alep a été suspendue ce vendredi 16 décembre, la Russie avait pourtant affirmé qu'elle avait été menée à bien.Après la nouvelle suspension de l'évacuation d'Alep (Syrie), difficile d'y voir clair tellement la situation semble confuse. \"Oui, car comme souvent dans ce conflit syrien, chacun a sa version et les arrangements avec la vérité sont fréquents \", explique Franck Genauzeau, en direct de Jérusalem (Israël). L'évacuation reste à l'ordre du jour Exemple cet après-midi, vendredi 16 décembre, lorsque les Russes ont annoncé que l'évacuation des civils était terminée, une fausse information démentie par son allié syrien. Pourquoi cette annonce ? \"Peut-être pour faire planer la menace d'une reprise des combats pour accélérer le processus d'évacuation, car ce soir, malgré la confusion, cette évacuation reste à l'ordre du jour. Il y a une raison à ça : elle reste dans l'intérêt de tous les belligérants\", ajoute le journaliste.","date":"2016-12-16T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/evacuation-d-alep-jeu-de-dupes-et-fausses-annonces_1972673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Futuroscope : une nouvelle attraction qui donne l'impression de survoler la planète","description":"Pour attirer toujours plus de visiteurs, le Futuroscope lance une toute nouvelle attraction qui donne la sensation de planer au-dessus de lieux connus du monde entier.Un voyage planant, les pieds dans le vide sur une plateforme dynamique, les grattes-ciel de Dubaï (Émirats arabes unis), les sommets de l'Himalaya, les rives du Gange (Inde) : un tour du monde en quatre minutes après un décollage surprenant. \"La plateforme est en train de se mettre face à l'écran. Cette salle de 984 places est en train d'amener le visiteur en immersion complète par rapport à l'image\", explique Jean-Pierre Joyaux, chef de projet du Futuroscope. Offrir une expérience inédite aux spectateurs On amène les gens à une position de 82 degrés, donc pratiquement à la verticale. C'est une expérience de survol autour du monde. Ce pavillon du Futuroscope a été rénové pendant deux ans pour l'installation de la nouvelle attraction, unique en Europe. Un investissement de plus de douze millions d'euros pour offrir aux spectateurs une expérience inédite.","date":"2016-12-16T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/voyage-et-decouvertes/futuroscope-une-nouvelle-attraction-qui-donne-l-impression-de-survoler-la-planete_1972325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Syrie : l'évacuation des civils et des combattants suspendue à Alep","description":"Le régime syrien a suspendu les opérations d'évacuation de la ville ce vendredi 16 décembre. Les autorités de Damas invoquent la reprise des combats.Un convoi est à l'arrêt ce vendredi 16 décembre à la sortie d'Alep en Syrie. Les autorités syriennes viennent de donner l'ordre de stopper l'évacuation des quartiers rebelles de la ville. Aussitôt, les véhicules de la Croix-Rouge sont sommés de se retirer des quartiers assiégés. Alors qu'un reporter prépare son direct, une explosion retentit. L'espoir de quitter la ville s'évanouit L'armée syrienne affirme que les rebelles ont tenté de sortir avec des armes lourdes. Les insurgés répondent que des violences ont été commises à l'avant du convoi. Dans la confusion, les véhicules font demi-tour et l'espoir de quitter la ville s'évanouit pour des milliers d'habitants contraints de regagner les quartiers encerclés. Hier et tôt ce matin, les évacuations s'étaient pourtant déroulées dans le calme. Les autorités turques construisent un camp prévu pour accueillir jusqu'à 80 000 réfugiés.","date":"2016-12-16T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-l-evacuation-des-civils-et-des-combattants-suspendue-a-alep_1972645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
{"title":"Noël : comment réaliser un bon repas de fêtes sans se ruiner","description":"Composer un menu festif, facile et gourmand pour quinze euros par personne, c'est le défi lancé au chef étoilé Frédéric Vardon.Un repas de Noël à moins de quinze euros par personne, le chef Frédéric Vardon est prêt à relever le défi. C'est parti pour la chasse aux bonnes affaires sur le marché. Interdiction de dépasser les 90 euros pour six convives, alors Frédéric Vardon choisit ses légumes avec précaution. Un peu plus de onze euros de légumes, mais le chef a plus d'un tour dans son sac pour rester dans le budget. Bien choisir ses produits Produits localement, les fruits de saison coûtent moins cher à l'achat. Frédéric Vardon opte pour des poires et des clémentines pour six euros. Pour le dessert, le chef cède devant ce beau pain d'épices alsacien à six euros aussi. Autres produits sur lesquels le chef ne rogne pas et peu importe si la moitié du budget y passe : un peu plus de 46 euros pour une volaille et quinze euros de foie gras.","date":"2016-12-16T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-comment-realiser-un-bon-repas-de-fetes-sans-se-ruiner_1972299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-16-decembre-2016_1961209.html","containsWordGlobalWarming":false}
{"title":"Que reste-t-il d'Alep, autrefois florissante, après quatre ans de guerre en Syrie ?","description":"France 2 nous montre les conséquences du conflit entre l'armée de Bachar Al-Assad et les rebelles.Quatre ans de guerre ont transformé la cité d'Alep, au nord de la Syrie. Que reste-t-il de la ville autrefois florissante, deuxième ville du pays par son économie et par son architecture ? France 2 nous montre la ville avant et après ces années de combats entre l'armée fidèle à Bachar Al-Assad et les rebelles. >> Suivez notre direct sur l'évacuation d'Alep \"Alep était une grande ville absolument prospère, sur la route de la soie\", rappelle Philippe Gloaguen, fondateur et directeur du Guide du Routard, insistant sur le souk d'Alep classé au patrimoine mondial de l'Unesco. Le célèbre savon d'Alep était également un produit renommé de la ville. La citadelle d'Alep vielle de huit siècles était, elle aussi, visitée par des milliers de personnes chaque année. La grande mosquée, mais aussi des centres commerciaux modernes rivalisaient dans cette capitale économique de la Syrie.","date":"2016-12-16T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/video-que-reste-t-il-d-alep-autrefois-florissante-apres-quatre-ans-de-guerre-en-syrie_1972629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-decembre-2016_1961685.html","containsWordGlobalWarming":false}
