{"title":"Carlo Acutis : Le jeune geek devenu premier saint du XXIᵉ siècle","description":"Le 7 septembre, la place Saint-Pierre a vibré pour la canonisation de Giorgio Frassati et Carlo Acutis. Jeunes, engagés et inspirants, ces deux saints offrent un modèle de vie guidée par la foi, l’altruisme et la modernité, touchant particulièrement les adolescents venus célébrer cet événement inédit.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Face aux visages des deux nouveaux saints, Giorgio Frassati et Carlo Acutis, une foule compacte s’est rassemblée sur la place Saint-Pierre au Vatican pour célébrer cette canonisation inédite. Le premier, mort à 24 ans, avait consacré sa vie aux plus pauvres. Le second, mort à seulement 15 ans et passionné par Internet, avait mis les nouvelles technologies au service de la foi. Le 7 septembre, sous les yeux de sa mère, Carlo Acutis est devenu le premier saint ayant vécu au XXIe siècle. Deux jeunes, deux exemples à suivre, selon le pape. \"Très chers amis, les saints Pierre Giorgio Frassati et Carlo Acutis sont une invitation adressée à nous tous, surtout aux jeunes, à ne pas gâcher la vie, mais à l'orienter vers le haut et à en faire un chef-d'œuvre.\" exprime le Pape Léon XIV lors de son discours. Une foule bouleversée par ces modèles Parmi les plus de 50 000 personnes présentes sur la place, de nombreux adolescents étaient profondément touchés par le parcours et l’âge de ces nouveaux saints. \"Je pense que nous voulons tous vivre comme eux.Ils sont un modéle\" confie une jeune fille venue ce jour-là. Michael et son père sont venus d’Espagne. Le jeune garçon de 12 ans n’aurait raté la cérémonie pour rien au monde.\"Il aimait les jeux vidéo. Carlo Acutis portait des jeans. Il est comme moi et je veux être un saint comme lui.\" raconte le jeune garçon. Son père ajoute : \"C’est une inspiration pour tous parce que nous avons un saint contemporain. C’est donc plus proche de nous.\" Le pape Léon XIV, qui présidait sa première canonisation, a ensuite offert son traditionnel bain de foule, au plus près des fidèles.","date":"2025-09-07T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/monde/vatican/carlo-acutis-le-jeune-geek-devenu-premier-saint-du-xxi-siecle_7478632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-septembre-2025_7444492.html","containsWordGlobalWarming":false}
{"title":"Cinéma : à 92 ans l’actrice Kim Novak récompensée au festival du film américain de Deauville","description":"Au festival du film américain de Deauville, l’actrice américaine Kim Novak, 92 ans, a été récompensée pour l'ensemble de sa carrière ce samedi 6 septembre. Une ovation pour celle qui est l'inoubliable interprète du film \"Vertigo\" réalisé par Alfred Hitchcock en 1958.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À 92 ans, elle rayonne encore sur les tapis rouges. Kim Novak fait souffler sur nos villes comme un vent de nostalgie, celle de l'âge d'or d'Hollywood, de ses légendes dont elle fait partie. Elle reste surtout l'actrice inoubliable de Sueurs froides, d'Alfred Hitchcock. Celle qui, à l'écran, a fait tourner la tête de James Stewart, envoûter Cary Grant ou fait danser Frank Sinatra. De quoi marquer le public durablement. \"C'est une des dernières légendes d'Hollywood, il n'y en a plus beaucoup maintenant, donc c'est très important de la célébrer\", lance un passant. \"Elle s'affranchissait vraiment de ce côté, être juste une belle femme. Et je trouvais que justement, ça la mettait en valeur dans ses films\", estime une autre. Une véritable rebelle Kim Novak n'a rien oublié, même si elle a quitté depuis longtemps les plateaux de cinéma. Et si elle fait figure d'exemple aujourd'hui, c'est qu'elle fut l'une des premières à se rebeller contre les diktats d'Hollywood. Exigeant par exemple d'être payée à hauteur de ses collègues masculins, assumant une relation avec Sammy Davis Jr., en pleine ségrégation : un crime de lèse-majesté pour les studios, ou refusant à ses débuts de changer de nom. \"Je ne voulais pas changer mon nom. Ils voulaient m'appeler Kit Marlowe. Mais ça n'a pas de racines. Et moi, j'ai des racines tchèques. Et je ne voulais pas y renoncer. J'ai des valeurs\", explique Kim Novak. Des valeurs célébrées samedi 6 septembre par le festival de Deauville, avec à la clé une longue ovation qui est allée droit au cœur de la fringante nonagénaire. \"Je me sens bien. Ma mère m'a toujours dit : \"Profite de tout ça.\" Et j'en profite comme une folle. C'est magnifique. Je suis vieille et on m'apprécie comme je suis\", confie l’actrice américaine. Déjà célébrée à la Mostra de Venise en début de semaine, Kim Novak a rappelé à tout le monde qu'elle restait une légende bien vivante.","date":"2025-09-07T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/cinema-a-92-ans-l-actrice-kim-novak-recompensee-au-festival-du-film-americain-de-deauville_7478713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-septembre-2025_7444492.html","containsWordGlobalWarming":false}
{"title":"Côte d’Opale : un air d’été indien sur les plages du Nord","description":"Alors que l’automne approche, la Côte d’Opale s’offre encore des allures d’été. À Wimereux, baigneurs, cyclistes et amateurs de glisse profitent d’un soleil généreux et de températures proches des 30 degrés, bien au-dessus des normales de saison. Une parenthèse estivale qui réjouit vacanciers et commerçants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des températures estivales avoisinant les 30 degrés étaient attendues le week-end du 6 septembre la plage de Wimereux (Pas-de-Calais). De quoi donner envie à certains de se jeter à l’eau. Un couple de Lillois, venu fuir la foule de la braderie, en a profité pour se ressourcer au bord de la mer : \"Ça donne un petit coup de fouet et ça permet de nager. La mer est immense, donc c'est agréable, elle est belle. En plus, on a beaucoup de chance.\" Le vent léger de 25 km/h a aussi motivé les amateurs de glisse. Un planchiste raconte : \"On peut en pratiquer dans du vent relativement faible. C’est très léger comme matériel, ça se gonfle rapidement. Aujourd’hui, c’est parfait, je vais en profiter pour progresser.\" Vacanciers et cyclistes conquis par le soleil La douceur profite également aux cyclistes. Un groupe venu de Bretagne pour prolonger les vacances a savouré ce séjour improvisé entre amis : \"C’est plaisir de se retrouver, c’est ce côté-là qui est sympathique. En plus, on a un beau soleil qu’on ne pensait pas avoir. On a hésité à venir, mais on a bien fait.\" Même constat du côté d'une famille belge habituée de la région, surprises par une météo digne de l’été : \"On a l’impression d’être en juillet, pas en septembre. On ne dirait pas qu’on va vers l’automne, on dirait qu’on retourne en été ici.\" Des terrasses pleines et des commerçants ravis Avec 7 à 10 degrés au-dessus des normales de saison, la météo clémente a aussi profité aux professionnels du littoral. Les terrasses de Wimereux étaient bondées, donnant à la station balnéaire des airs de Côte d’Azur. Un restaurateur confiait avoir enregistré 30 % de réservations en plus qu’un week-end classique. Un dernier bol d’été avant un retour à la normale : dès le 7 septembre, les températures devraient redescendre dans le nord de la France.","date":"2025-09-07T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/environnement/meteo/cote-d-opale-un-air-d-ete-indien-sur-les-plages-du-nord_7478605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-septembre-2025_7444492.html","containsWordGlobalWarming":false}
{"title":"Kiev : le siège du gouvernement visé par de violentes frappes","description":"Dans la nuit du 6 au 7 septembre, Kiev, la capitale ukrainienne, a subi la plus importante attaque aérienne depuis le début du conflit : drones et missiles ont visé le siège du gouvernement ainsi que des zones résidentielles. Le bilan fait état de cinq morts pour le moment.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au cœur même de Kiev (Ukraine), un épais nuage de fumée s’élève à quelques pas de l’emblématique Place Maïdan. Le toit et les étages supérieurs du siège du gouvernement, une imposante bâtisse de bureaux, ont été touchés pour la première fois, enflammés par les explosions. Dans la nuit du 6 au 7 septembre, la Russie a lancé 810 drones et 13 missiles sur l’ensemble du pays, marquant la plus grosse attaque aérienne en trois ans et demi de guerre. Alors que les secours luttaient contre l’incendie depuis les airs avec des hélicoptères, la capitale ukrainienne sortait à peine de sa torpeur. La population sous le choc \"C'est le symbole de notre pays, de notre gouvernement. C'est le symbole de notre peuple indépendant. Donc, c'est une frappe contre nous. Mais on reste debout\", raconte une habitante de Kiev. Une autre ajoute : \"Quand ma fille m'a dit que le bâtiment du gouvernement avait été touché, je suis venue et là, j'ai la chair de poule. C'est effrayant. C'est vraiment effrayant.\" Saturée, la défense anti-aérienne ukrainienne a réussi à neutraliser la majorité des projectiles, mais une cinquantaine de drones et neuf missiles ont atteint leur cible. Moscou (Russie) affirme avoir visé des sites militaires. Dans un quartier de Kiev, un immeuble d’habitation éventré est visible. Les habitants, tirés de leur sommeil par les explosions vers trois heures du matin, expriment leur inquiétude pour les victimes et les disparus. Cinq morts recensés dans la capitale ukrainienne \"Je ne sais pas où est mon gendre. Il est quelque part sous les décombres. La femme du 6e étage est morte avec son bébé. Il était si petit. Je m’inquiète vraiment pour mon gendre. Personne ne le trouve\", confie une habitante de l’immeuble, encore bouleversée par l’attaque. Pour l’heure, le bilan fait état de cinq morts, dont une mère et son bébé. La longue liste des victimes civiles continue de s’allonger alors que les négociations de paix piétinent.","date":"2025-09-07T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/kiev-le-siege-du-gouvernement-vise-par-de-violentes-frappes_7478626.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-septembre-2025_7444492.html","containsWordGlobalWarming":false}
{"title":"Normandie : un véhicule fait deux morts et deux blessés à Pirou","description":"À Pirou (Manche), une voiture conduite par un homme de 81 ans a percuté des piétons et une pizzeria le 6 septembre en fin d’après-midi. Deux personnes ont été tuées et deux autres grièvement blessées. Le conducteur, légèrement touché, est hospitalisé.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Lancée à pleine vitesse, une voiture finit sa course sur le flanc, stoppée par des poteaux à quelques mètres à peine de la plage de Pirou (Manche). Il est 17h00, le 6 septembre, quand le véhicule fonce sur des panneaux de signalisation, dévale la rue menant au front de mer, puis percute une pizzeria fermée avant de s'immobiliser. Dans son élan, la voiture fauche plusieurs piétons. Le bilan est lourd : deux morts et deux personnes grièvement blessées. Trente sapeurs-pompiers et trois hélicoptères ont été dépêchés sur place. Le conducteur, âgé de 81 ans et légèrement blessé, aurait perdu le contrôle de son véhicule. \"D’après les premiers éléments recueillis, il semblerait que le conducteur du véhicule à boîte automatique ait fait un malaise. La thèse volontaire est formellement exclue\", indique Gauthier Poupeau, procureur de la République de Coutances, dans un communiqué. Une commune sous le choc Au lendemain du drame, l’émotion est vive dans la petite commune balnéaire. Les habitants témoignent de leur effroi. \"Ça fait froid dans le dos parce qu’on voit bien qu’il reste encore quelques marques de sang où les personnes ont été percutées. Ça aurait pu être nous, clairement\", raconte un riverain. La mairie a rapidement mis en place un dispositif d’accompagnement psychologique. \"Nous sommes malheureux, vraiment, et puis la population est meurtrie. C’est pour ça que très rapidement, une cellule psychologique a été créée\", précise Noëlle Leforestier, maire (sans étiquette) de Pirou (Manche). Le conducteur, dont les tests à l’alcool et aux stupéfiants se sont révélés négatifs, est toujours hospitalisé. Il devrait être entendu par les enquêteurs le 8 septembre.","date":"2025-09-07T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/faits-divers/accident/normandie-un-vehicule-fait-deux-morts-et-deux-blesses-a-pirou_7478617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-septembre-2025_7444492.html","containsWordGlobalWarming":false}
{"title":"Var : quand les sangliers prennent le large","description":"Au large du Var, les sangliers se sont aventurés jusqu’aux îles d’Hyères, provoquant surprises et nuisances pour les résidents permanents. Jardins retournés, poubelles vidées… Face à cette invasion inattendue, habitants et autorités cherchent des solutions pour limiter l’expansion de ces visiteurs à quatre pattes.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un sanglier qui nage au beau milieu des plaisanciers : une image insolite, mais loin d'être exceptionnelle au large du littoral varois. En effet, ces animaux s’aventurent jusque dans les îles d’Hyères. \"On sait qu'ils ont commencé à coloniser Port-Cros en premier. Ils ont traversé à la nage entre Port-Cros et l’Île du Levant. Il y a 900 mètres de distance à la nage entre les deux îles. Ça a étonné tout le monde. Mais après, une fois que les vidéos existaient, tout le monde y a cru\", raconte Frédéric Godeau, vice-président de l’ASL Héliopolis. Une présence qui inquiète les résidents Sur l'île du Levant, les premiers sangliers ont été repérés dès 2019. Aujourd’hui, ils sont plus d’une centaine, provoquant de réelles nuisances pour les 40 résidents à l’année. Aux abords d’un restaurant, chaque soir, les poubelles sont retournées et les sols labourés. Au grand désarroi d’Olivier Maisonneuve, propriétaire du restaurant La Pomme d’Adam : \"On croise un sanglier le soir dans les rues, dans le jardin, quand on rentre à la maison.\" Comprendre et réguler la population Mais comment expliquer la présence de ces animaux à près de 13 km du littoral ? François Victor, directeur adjoint du Parc national de Port-Cros, décrypte : \"Ce qu'on peut penser, c’est qu’ils sont assez nombreux sur le continent et qu’ils ont besoin d’accroître leur territoire pour aller chercher notamment de la nourriture. Il y a sans doute plusieurs facteurs : la pression de chasse et le fait qu’ils soient nombreux maintenant les pousses à explorer d’autres secteurs.\" Pour se protéger, les résidents se barricadent. Marylène Terol, résidente du domaine ASL Héliopolis, a récemment investi 3 000 euros dans une clôture. Mais les dégâts restent fréquents : \"Il y a un trou, mais tout le temps, ils remuent tout. On est tous envahis et quand on n’est pas là, qu’on revient, c’est la première chose : qu’est-ce qu’ils ont fait ? C’est un vrai fléau pour nous, ça commence à être vraiment pénible\", confie-t-elle, à bout de solution. Pour tenter de réguler la population, les autorités envisagent la création d’une société de chasse.","date":"2025-09-07T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/var/var-quand-les-sangliers-prennent-le-large_7478656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-septembre-2025_7444492.html","containsWordGlobalWarming":false}
{"title":"Vote de confiance : l’immobilier fragilisé par l’incertitude politique ?","description":"Le marché immobilier retrouve des couleurs après deux années difficiles, mais les acheteurs doivent rester vigilants. Obtenir un taux avantageux peut représenter plusieurs milliers d’euros d’économies, surtout face à une légère remontée des taux liée à l’incertitude politique. Anticiper son financement devient ainsi un atout majeur pour concrétiser son projet.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À 27 ans, Laurine Lau, chef d'équipe dans le conseil, s'apprête à acquérir un appartement de 85 mètres carrés dans le Val-d'Oise. Son projet a pu se concrétiser grâce au taux négocié par son courtier. \"Le montant d'emprunt que vous avez vu, c'est bien 280 000 euros que vous avez validé avec eux à 3,30 % sur 20 ans,\" lui indique Carl Japhet, courtier chez CAFPI Paris 3e. Pour expliquer ce taux avantageux, le courtier précise : \"Un taux obtenu juste avant une hausse de 0,1 %. Le fait de s'être dépêché avant les vacances pour avancer sur votre financement, c'est un gain. Ça représente plus de 3 500 euros s'il y avait 0,10 de plus.\" Cette économie permet à Laurine Lau de se réjouir :\"Ça me permet d'avoir un petit peu plus de fonds pour acheter du mobilier. Quand on achète un appartement, il faut par exemple acheter un canapé, un lit. Tout ça coûte très cher, donc c'est toujours ça de pris.\" Les taux immobiliers sous tension politique Cette légère remontée des taux s’explique par l’incertitude politique. En cas de chute du gouvernement, la tension pourrait s’accentuer. \"On a quand même quelques signaux d'alerte sur une hausse possible à la fin de l'année, donc on ne peut qu'inviter les clients à une certaine diligence dans leurs projets et à une vigilance là-dessus,\" souligne Carl Japhet. Après deux années difficiles, l'immobilier a repris des couleurs. Le nombre de transactions devrait augmenter de 8,2 % par rapport à l’an dernier, pour atteindre 925 000 ventes. Cependant, une crise politique pourrait freiner cette dynamique. Loïc Cantin, président de la Fédération Nationale de l’Immobilier (FNAIM), décrypte : \"L'acquisition immobilière, c'est un projet à long terme. Et quand on se projette sur le long terme, on a besoin d'être sécurisé. C'est peut-être ça, la conséquence d'une instabilité politique qui viendrait en quelque sorte amener un dérèglement de l'intention d'acquérir chez les Français.\" Cette incertitude intervient alors qu’un quart des Français envisagent un achat immobilier dans les 12 prochains mois.","date":"2025-09-07T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/economie/immobilier/vote-de-confiance-l-immobilier-fragilise-par-l-incertitude-politique_7478647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-septembre-2025_7444492.html","containsWordGlobalWarming":false}
{"title":" Biscarrosse : Une fin de saison au rythme des traditions","description":"À Biscarrosse, la fin de l’été rime avec fêtes et traditions. Chaque année, habitants du bourg et de la plage se retrouvent autour de la banda pour célébrer la fin de la saison et honorer l’océan. Danses, rituels ancestraux et souvenirs d’enfance rythment cette journée conviviale jusqu’au bout de la nuit.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Tout un village en bleu et blanc se rassemble chaque année sur la place de Biscarrosse, autour de la banda locale, qui anime les grandes occasions depuis deux décennies. Chaque automne, après le départ des touristes, habitants du bourg et plagistes se retrouvent pour célébrer la fin de la saison. L’objectif ? Rendre hommage à l’océan qui a fait vivre la station balnéaire et retrouver la joie simple des rassemblements d’antan. Des retrouvailles chaleureuses \"C’est le plaisir de se retrouver, les bourgistes et les plagistes, après la saison », raconte une habitante venue célébrer l’événement. Pour rien au monde, les Biscarrossais ne manqueraient cette occasion de danser, de ripailler et de partager des moments conviviaux\" préparés par les associations locales jusqu’au bout de la nuit. \"On revoit des anciens du collège, du lycée, et certaines personnes qu’on ne voit pas habituellement, donc c’est chouette \", confie une habituée de la fête. Même sentiment pour Stéphane Rocher, pompier volontaire : \"C’est la fin de saison, on se retrouve entre nous, les amis reviennent, c’est génial.\" Une journée intense sous le signe de la tradition À peine levés, certains reprennent des forces avec un solide petit-déjeuner à base de vin rouge et de tripes, histoire de tenir toute la journée. L’événement est ponctué de défis physiques, comme la traditionnelle coupe du bois au passe-partout, où il faut manier une scie en duo et en rythme. \"C’est sympathique franchement, ça a fait travailler les bras !\", témoigne une participante, ravie d’avoir testé l’activité. À l’initiative de cette épreuve, Jean-Claude Lacrotte, fils de résinier et membre de l’association \" Les Garçons de Biscarrosse \", explique : \"Je viens d’une cabane en pleine forêt, mon père travaillait le bois, son père était affûteur… On a tout un passé forestier. \" Le roi de la forêt à l’honneur Partout dans le village, on célèbre le roi de la forêt landaise : le pain, symbole des fêtes locales. À l’origine, cette tradition servait à rendre hommage à une famille du village, mais elle est vite devenue un prétexte pour faire la fête. \"Autrefois, on honorait une famille, on allait planter un pin chez elle, son fameux mai, au mois de mai. La famille organisait ensuite la fête\", raconte Jean-Pierre Darmuzey, également membre de l’association. Aujourd’hui, le rituel se perpétue en septembre avec les danses traditionnelles sur échasses et le tournoi de pala, variante de la pelote basque, joué sur le fronton de la ville. Une manière idéale de lancer une nouvelle année sous de bons auspices.","date":"2025-09-07T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Arnaud Comte","Margaux Manière","Julien Gasparutto"],"url":"https://www.franceinfo.fr/france/nouvelle-aquitaine/landes/biscarrosse-une-fin-de-saison-au-rythme-des-traditions_7478668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-7-septembre-2025_7444492.html","containsWordGlobalWarming":false}
