{"title":"Taxi et voiture de tourisme avec chauffeur : comparaison","description":"Ils seront demain une nouvelle fois en grève. Les taxis sont en colère et n'acceptent pas la concurrence des véhicules de tourisme avec chauffeurs. Avant de retrouver François Lenglet sur cette polémique, un test: nous avons pris un taxi et un VTC sur le même trajet. Taxi contre voiture de tourisme avec chauffeur, ces véhicules obligatoirement réservés à l'avance. Quelle différence pour le consommateur? Cet après-midi, nous avons mené un test comparatif sur un trajet. Départ près d'un hôpital dans le sud de Paris vers le château de Versailles, à 14 km. L'une de nos journalistes réserve un VTC, une autre commande un taxi à partir d'un serveur vocal. Comme toujours, le VTC annonce le prix à l'avance, calculé en fonction de la distance, payable immédiatement par carte bancaire. 49 euros, Madame. Nos deux voitures arrivent rapidement. Nous filmons chacune en caméra cachée. Dans ce VTC, voiture de tourisme avec chauffeur, service minimum. Pas de journaux ni de bouteille d'eau offerts contrairement à certains concurrents. Dans ce taxi, le chauffeur propose de choisir la musique. Cet après-midi, circulation fluide, même temps de parcours pour les deux véhicules: 20 minutes. Dans le taxi, le compteur affiche le tarif: 37,20 euros. La course a donc coûté 37,20 euros pour un trajet Paris-Château de Versailles avec un service assuré sans fausse note. Pas de surprise, le trajet a coûté les 49 euros comme prévu, mais pas de prestations particulières. Avec le VTC, la course est cette fois-ci plus chère mais c'est SOUVGHÎ avantageux, car le compteur ne souvent avantageux, car le compteur ne tourne pas. ","date":"2014-02-08T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/taxi-et-voiture-de-tourisme-avec-chauffeur-comparaison_526015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Bretagne : semaine d'inondation","description":"Dans l'actualité de ce dimanche, l'attente et la fatigue d'une partie de la population de l'ouest, notamment de la Bretagne qui vit depuis des semaines les pieds dans l'eau. Ce week-end encore, dans le Finistère, l'Ille-et-Vilaine, le Morbihan ou la Loire-Atlantique, certains ont dû évacuer, protéger leur maison. Gilet de sauvetage et barque obligatoires pour circuler dans ce quartier de Malestroit, coupée par les eaux. Impossible de rejoindre son domicile sans l'aide des pompiers. Je vais chez moi là-bas. Vous êtes complètement isolée. Apparemment, heureusement qu'on a les navettes. Hier, j'ai été dormir ailleurs. Malgré les pompages incessants et les barrages de fortune, rien n'y fait. L'eau vient de partout: des murs, du sol, du carrelage. Dans le Morbihan, à Inzinzac-Lochrist, une lente décrue s'est amorcée. Au programme ce dimanche: aspirer, ranger, trier des cartons détrempés, mais surtout s'entraider. On passe de maison en maison, tous les habitants du quartier, pour se donner un coup de main mutuellement. ","date":"2014-02-08T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-semaine-d-inondation_525997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : quel programme de visite pour François Hollande ?","description":"Un voyage aux Etats-Unis mais dans quel but? François Hollande est attendu cette semaine à Washington pour une visite de trois jours. Bonsoir Maryse Burgot. D'abord, quel est le programme. M. Burgot : C'est une visite d'Etat, un grand honneur accordé au président français. François Hollande voyagera à bord de l'avion du président Obama jusqu'en Virginie. Mardi, ce sera la conférence de presse commune puis le soir, le grand dîner d'Etat. Les cartons d'invitation ont dû être réimprimés pour ce repas d'apparat puisque François Hollande voyage sans conjoint. Voilà pour la forme. Mais sur le fond, de quoi vont réellement parler Barack Obama et François Hollande? Les sujets ne manquent pas, même ceux qui fâchent. M. Burgot : Oui, cette invitation répare un peu l'indélicatesse faite aux Français il y a quelques mois. Barack Obama avait subitement décidé de ne pas intervenir en Syrie, ce qui avait pris de court les Français puisque tous les plans étaient prêts. L'autre sujet d'irritation,, c'est l'attitude des grands groupes américains qui chercheraient à payer le moins d'impôts possible en France. Toute la deuxième partie du voyage sur la côte Ouest sera consacrée à l'économie. ","date":"2014-02-08T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-quel-programme-de-visite-pour-francois-hollande_526019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Météo : le Var et les Bouches-du-Rhône en alerte orange","description":"Faisons maintenant un point sur cette alerte qui concerne le sud du pays. Bonsoir Nathalie Rihouet. C'est le retour des fortes pluies et du vent, deux départements sont en alerte orange dès cette nuit. N. Rihouet : Oui, le Var et les Bouches-du-Rhône. Les intempéries vont débuter dès minuit. La responsable, c'est la dépression Stéphanie, qui est au large des côtes portugaises et qui va progressivement se décaler vers le golfe du Lion. Jusqu'à 15 heures, on attend l'équivalent d'un mois de précipitations entre la Corse, la région PACA et les Cévennes. Ajoutez à cela de très fortes rafales de vent, les conditions sont réunies pour que la situation soit favorable aux crues. Et il va énormément neiger sur les Alpes du Sud, où les risques d'avalanches sont très marqués, ainsi que sur les Cévennes et les Pyrénées. Demain matin, on attend aussi de très fortes rafales de vent sur la côte basque. ","date":"2014-02-08T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-le-var-et-les-bouches-du-rhone-en-alerte-orange_526003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"JO de Sochi : toujours pas de médaille pour la France","description":"Direction maintenant Sochi, on va retrouver Julien Benedetto. Bonsoir. Si je regarde bien le compteur des médailles, l'équipe de France reste pour le moment au point mort. J. Benedetto : Oui, la première médaille française se fait toujours attendre à Sochi. Les Français ont multiplié les places d'honneur hier et aujourd'hui mais cela ne veut pas s'ouvrir. La Norvège est en tête avec six médailles d'or. Et on vient d'apprendre le forfait de Guilbault Colas, favori pour le ski de bosses de demain. Rupture du ligament croisé du genou, c'est la poisse. Revenons en image sur cette journée. ","date":"2014-02-08T23:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jo-de-sochi-toujours-pas-de-medaille-pour-la-france_526027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"En direct de Bruxelles","description":"Alors quelles conséquences? Comment l'Europe, les Français, les Italiens, les Allemands vont-ils réagir? Bonsoir François Beaudonnet. Peut-on parler de camouflet pour l'Europe. F. Beaudonnet : Oui, et même une claque. Notamment à Bruxelles. Même si personne ne veut l'avouer, les responsables européens sont abasourdis., Ils n'avaient pas vu venir ce résultat. La Suisse ne peut pas remettre en cause la liberté dé circulation, mais la confédération a signé avec Bruxelles une vingtaine d'accords dans tous les secteurs. Si Berne ne respecte pas un seul de ces accords, tous les autres accords pourraient tomber, ce qui serait une catastrophe économique pour la Suisse. Mais la grande perdante ce soir, c'est bien l'Union européenne. Un peuple de notre continent vient de dire non à l'un des piliers de l'Europe. A 100 jours des élections, c'est un gros coup de semonce. ","date":"2014-02-08T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-bruxelles_526011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"En direct de Redon","description":"Dans le Finistère, à Quimperlé, la LaTta a des allures de torrent mais elle a enfin retrouvé son lit. Pour la première fois en quatre jours, les pompiers peuvent accéder aux quais et constater les dégâts. Ici, à cause d'une large fissure, cette maison menace de s'écrouler, ses habitants ont dû être évacués. Si la décrue s'amorce par endroits, de nouvelles pluies sont attendues la nuit prochaine. La Bretagne n'en a toujours De l'eau qui déborde dans plusieurs communes, vous l'avez vu, à Quimperlé, Pontivy mais aussi Redon. A la mi-journée, la crue était en cours. Bonsoir Hugo. H. Clément : Nous sommes au bord de la Vilaine, son niveau est très élevé, il a monté toute la journée et cela devrait continuer demain. Dans cette zone, il y a beaucoup de maisons inondées. Ce n'est pas le cas pour l'instant au centre de Redon car la sécurité civile a installé des barrages anti-inondations pour protéger les maisons. Pour l'instant, cela semble fonctionner. Certains habitants me disaient tout à l'heure que sans cet équipement, ils auraient déjà de l'eau chez eux. ","date":"2014-02-08T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-redon_525999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Actualité : paroles de collégiens","description":"Notre rendez-vous, le regard des Français sur l'actualité de la semaine. Cette semaine, celui des élèves parisiens d'une classe de 3e du collège Paul-Bert. Il n'y en a pas tous les hivers, des tempêtes comme cela. Oui mais cela leur est déjà arrivé. Ce n'est ni la première ni la dernière. Ça ne s'était jamais produit avant. Cela doit être dérèglement climatique. A cause de la fonte des glaces, l'eau monte. Bientôt, il n'y aura plus de Bretagne. Pareil pour les vacances au ski, il n'y en aura plus ou au bord de la mer. Ce n'est pas si important. On va peut-être crever à cause du CO2. Je n'ai pas trop bien compris ce que cela entraînait la fonte des glaces. On sait que c'est grave mais on ne sait pas ce qu'on peut faire. Ne pas prendre de bains. \"Est-ce que cela m'inquiète, toutes ces agressions filmées sur lnternet?\". C'est une personne comme tout le monde. Ils ont pris ses affaires, les ont jetées dans l'eau et l'ont forcé à aller dans l'eau. C'est de la violence gratuite, ça ne sert à rien. Je ne comprends pas pourquoi il l'ont posté sur Internet. Je crois qu'ils essayent de créer un buzz. Je suis tombée par hasard sur la vidéo du chat. Un homme qui a prismur. Le chat qui l'a jeté contre un mur. Le chat n'est pas mort mais il est mal en point. C'est horrible. C'est de la provocation. Cela mérite un an de prison. Plus peut-être. Les Jeux olympiques, ça me plaît bien mais l'hiver, je déteste. Rien que de voir une patinoire, ça me frigorifie. Je ne sais pas du tout. Le patinage artistique, j'adore. C'est élégant. Les sportifs étaient logés dans des chambres où il y avait des tableaux de Poutine. Il y avait des choses qu'ils n'avaient pas le droit de faire. C'est affreux de refuser le droit aux homosexuels mais ce que je vais regarder, c'est le sport. On a tous le droit de vivre à notre façon. ","date":"2014-02-08T23:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/actualite-paroles-de-collegiens_526029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Limiter l'entrée des étrangers en Suisse : le oui l'emporte","description":"Les Suisses ont donc tranché, ils vont limiter l'entrée d'étrangers sur leur territoire, selon des quotas. D'abord, direction Genève où l'on retrouve Benoît Gadrey. La question divisait, c'est toujours le cas ce soir mais le \"oui\" l'a emporté. B. Gadrey : Oui, et c'est un coup de tonnerre, un événement politique majeur. 22 ans après avoir refusé d'intégrer l'Union européenne, les Suisses s'isolent davantage. Contre l'avis du gouvernement, du Conseil fédéral et de la plupart des partis politiques, le peuple suisse a décidé de mettre aujourd'hui un frein à l'immigration. Un vote surprise avec un résultat très serré. ","date":"2014-02-08T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/limiter-l-entree-des-etrangers-en-suisse-le-oui-l-emporte_526009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Tempête de neige au Japon : une dizaine de morts et près de 1000 blessés","description":"Merci Nathalie. Une image d'intempéries également à l'étranger avec cette tempête de neige qui a surpris le Japon. Plusieurs régions sont touchées ainsi que la capitale, Tokyo. Cela faisait 50 ans que le pays n'avait pas subi un tel épisode, qui a fait une dizaine de morts et près de 1.000 blessés. ","date":"2014-02-08T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tempete-de-neige-au-japon-une-dizaine-de-morts-et-pres-de-1000-blesses_526005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Les règlementations des taxis","description":"Alors François, voilà un conflit peut-être assez symptomatique de la France et de ses contradictions. Tout le monde a un peu raison. F. Lenglet : Oui, tout est là. Le monde des taxis, c'est la France en petit, avec une réglementation poussiéreuse qui date de l'entre-deux-guerres. Aujourd'hui, il y a moins de taxis à Paris qu'en 1925! Et puis un système de permis inégalitaire. Celui qui veut s'installer en artisan-taxi, il faut s'inscrire à la préfecture mais il y a quinze ans d'attente! Ou on peut acheter une licence à prix d'or, jusqu'à 400.000 euros, prix absurde! Et puis un tir de barrage contre les trublions, les nouveaux acteurs, les VTC qui profitent des nouvelles technologies pour bousculer le secteur. Et en France, quand il faut trancher, on a souvent le même reflexe. On a créé quoi. F. Lenglet : Une commission! Manuel Valls va mettre en place un médiateur pour apaiser les protagonistes et probablement enterrer le problème. ","date":"2014-02-08T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-reglementations-des-taxis_526017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Phénomène : voyance et vigilance","description":"A suivre: ces Français qui consultent des voyants, ils sont 3 millions chaque année à vouloir en savoir plus sur leur avenir. Gare aux arnaques en tous genres. Un dimanche de sports, avec les images et résultats de la journée des JO de Sochi, et on attend toujours la première médaille tricolore. Et puis, l'invité de 20h30, ce soir le comédien Edouard Baer sera avec nous. Mais d'abord, qui rêve de connaître l'avenir? En période de crise, pour en savoir plus sur leur vie professionnelle ou amoureuse, certains se tournent vers des voyants, ou ceux qui se revendiquent comme tels. 3 millions de Français sont apparemment concernés. Et, vous l'imaginez bien, tout cela a un coût. Comme chaque fois qu'elle arrive à un tournant de sa vie, Emmanuelle vient consulter Isabelle, sa voyante. Ici, pas de boule de cristal ni de cartes, les deux femmes s'installent simplement autour de la table et la séance débute au gré des flashes de la voyante. Là, je vois une signature qui va se faire avec l'initiale Cela vous dit quelque chose. C'est une personne qui pour moi est spéciale, hors normes. Et ce petit plus hors normes, qui est pour moi un ressenti tout à fait particulier, il est réel donc j'écoute. C'est une grande responsabilité. Les personnes qui sont vulnérables, qui tremblent déjà avant, ou qui pensent que je suis le messie, je n'en veux pas, c'est dangereux. Comme Emmanuelle, chaque année, près de 3 millions de Français consultent un voyant. La plupart du temps, ils le font sur Internet où il est bien difficile de se retrouver. Les sites pullulent avec des noms cosmiques et alléchants. Derrière ces pages d'accueil, des plates-formes téléphoniques comme celle-ci. Elles mettent en relation clients et voyants. Ici, seules quatre personnes gèrent plus de 300 voyants. On prend quand même des références. Et quelles sont-elles. Dans la plupart des cas, ce sont des anciens employeurs ou de gros clients. On leur demande de justifier leur expérience. On ne peut pas vérifier absolument si ce qu'ils prédisent se réalise. Leurs références sont difficiles à vérifier pourtant chaque jour, 8 nouveaux voyants rejoignent le site qui récupère presque la moitié des revenus de ces médiums. Et cela rapporte gros, près de 60 millions d'euros par an pour ces plate-formes. Alors, certains en profitent, de plus en plus de sites proposent de la voyance 100% gratuite. Est-ce vraiment possible? Nous avons voulu vérifier. C'est la première fois que vous nous contactez. Au bout de quelques secondes de communication, surprise,. Je vous écoute pour les chiffres de votre carte bancaire. Pas de carte bancaire, pas de voyance. Notre interlocutrice tente alors de nous amadouer puis elle revient à la charge. Je vous écoute pour les 16 chiffres de votre carte bancaire. Je n'ai pas le droit de répéter derrière vous. Je vous ai dit que je n'étais pas intéressée. Durs a convaincre, certains, vulnérables, le sont moins. C'est le cas de cette femme. En 2011, elle vient de divorcer, elle se sent seule et se tourne vers un voyant de plate-forme téléphonique. Elle ne l'appelle qu'une seule fois, lui va la relancer. Il me faisait miroiter des choses, qu'on allait monter une affaire ensemble. A un moment, il m'a demandé si j'avais une fiche de paye pour prendre des crédits à mon nom. Entre les crédits, les virements et les consultations, elle a dépensé près de 70.000 euros pour ce voyant. Elle a déposé plainte pour escroquerie mais n'a pas retrouvé la paix pour autant. Comme elle, ils sont des dizaines à se tourner vers les tribunaux chaque année. ","date":"2014-02-08T23:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/phenomene-voyance-et-vigilance_526025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Train des Pignes : enquête sur les causes du déraillement","description":"Une enquête est donc en cours sur les circonstances exactes de l'accident ferroviaire qui a coûté la vie hier à deux touristes sur. Le wagon a été balayé par la puissance de l'éboulement. Des vitres brisées, des sièges éjectés, le rocher d'une vingtaine de tonnes a percuté le train à 100 km/h. Il est toujours en équilibre entre la voie et le ravin. Toute la journée, les gendarmes de l'Institut de recherches criminelles ont étudié la zone à l'aide d'un laser pour proposer une reconstitution précise aux enquêteurs. Ce modèle en 3D va permettre de retracer la trajectoire du train, et celle du rocher, afin de voir ces trajectoires sous l'angle qui nous intéresse. Ce. soir, quatre personnes sont toujours hospitalisées. Comment un tel rocher a-t-il pu se détacher de la paroi et atteindre les voies, malgré les filets de protection installés en 2006? Les conditions météo sont une piste. On est dans des zones de neige, de pluie, de gel et de dégel. Une enquête technique est mise en place I-La. La circulation des trains reste coupée dans le secteur jusqu'à nouvel ordre. La route a été fermée cet après-midi par la préfecture car on redoute de nouveaux éboulements. ","date":"2014-02-08T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/train-des-pignes-enquete-sur-les-causes-du-deraillement_526007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Invité : Edouard Baer au théâtre dans \"La porte à côté\"","description":"C'est l'heure maintenant de retrouver notre invité. Il n'aime pas trop les cases, les étiquettes, retenons peut-être juste celles-ci. Il a cette élégance d'être souvent joyeux. Il est acteur, metteur en scène, homme de spectacle. Bref, un artiste qui s'amuse mais qui le fait sérieusement. Edouard Baer est actuellement à l'affiche du Théâtre Eouard VIl dans \"La porte à côté\", avec Emmanuelle Devos. Il est notre invité. Bonsoir, merci d'être avec nous. E. Baer : Et merci à vous, ça se passe très bien pour l'instant. L. Delahousse : Vous êtes prêt à aller voir une voyante. E. Baer : Je suis prêt à aller voir tout le monde! Quelqu'un qui me dit que ça ira mieux et que je retrouverai mes clés dans les vingt-quatre heures. L. Delahousse : Vous suivez l'actualité. E. Baer : J'essaye de la lire, pour ne pas trop me laisser manipuler par les images. L'image contient plus d'émotions que de pensées. L. Delahousse : Plus jeune, vous suiviez durant des heures les débats de l'Assemblée. Vous étiez passionné de politique. E. Baer : J'étais fasciné par l'art oratoire. J'aime beaucoup la force de conviction et les hommes d'Etat. L. Delahousse : Vous êtes écrasé par le talent des politiques ou pas du tout. E. Baer : Je trouve que c'est très difficile d'être un homme d'Etat aujourd'hui. C'est un métier qui a énormément changé, il n'y a plus de sphère privée. Tout le monde a le droit de dire que ce sont tous des cons et qu'il emmerde sa femme. Aujourd'hui, il y a des micros partout et on croit que c'est ce que vous pensez. On se souvient de \"Miam-Miam\", qui nous parlait de la crise économique, de votre spectacle \"A la frrançaise\" qui visait à redorer le blason de la France. Comment expliquez-vous que, depuis des années, tous les sondages fassent de nous l'un des peuples les plus pessimistes. E. Baer : Il y a un niveau où on ne s'aime pas, et un niveau où on fait avec. L'art de se plaindre fait partie du charme français. On va regarder cela, justement. Alors, vous êtes en ce moment au Théâtre Edouard VIl à Paris, dans \"La porte à coté\". On va revenir sur quelques éléments de votre carrière. L'art de l'improvisation. Elle va arrêter de me faire chier. . Edouard Baer semble être tombé dedans quand il était petit. Avec Emmanuelle Devos, ils incarnent au théâtre, dans une comédie, deux voisins qui cherchent l'amour et que tout oppose. \"Je suis psy. Vous êtes psy, psy. Pour vous, y a des psys, des psys psys? Non, je ne connais pas. Je veux dire. Vous avez remarqué que vous dites souvent \"je veux dire\". Ah, vous êtes vraiment psy!. Mais Edouard Baer est aussi un homme de radio et de télévision qui commence dans les années 90 par animer la matinale de Radio Nova aux côtés d'Ariel Wizman. envie de me la bouffer tapas, je me sens très cool, j'suis en vacances et l'eau qui coule, je suis chaud. Dans les années 2000, l'acteur collectionne les rôles, \"Le Bison\" et \"Astérix et Obélix mission Cléopâtre\", où il revisite la mécanique des envolées lyriques. \"Je vis la vie\", \"je ris la vie\", \"je salue la vie\"! Pour un étranger comme moi, c'est quelque chose qui m'est resté en tête. C'est quelqu'un de profond mais qui recherche la légèreté, car la légèreté l'aide à vivre. Si c'est un dandy, il faut aller chercher du côté de Rimbaud. Et lorsqu'en 2009 il a \"Rendez-vous en terre inconnue\", c'est une autre facette de l'artiste que l'on découvre en même temps que ce village dogon au coeur du désert malien. Ça n'a jamais été mieux! C'est le maximum. Après avoir réalisé deux films et mis en scène \"Le grand Mezze\" et \"Miam-miam\", Edouard Baer revient avec une comédie grand public et toujours cet appétit. Derrière les paillettes, derrière la poésie, derrière l'illusion. . De chanter la vie. . II. . Il y a un homme qui simplement se lave les mains avec du dentifrice. On vous retrouve donc sur scène avec Emmanuelle Devos. Deux voisins qui se rencontrent, qui se retrouvent, qui rentrent dans une joute verbale mais qui cherchent tous les deux l'âme soeur sur Internet. E. Baer : Pour qu'il y ait une histoire, il faut un problème au départ. Tout les oppose, elle est très cérébrale, elle analyse tout. Et lui a décidé de vivre au jour le jour surtout sans se poser de questions. Vous mettriez quoi si vous deviez vous présenter sur un site de rencontres. E. Baer : Cela dépend si j'aime la vérité ou pas! On enjolive. On dit \"mec superbe, la petite trentaine, star de cinéma\". Sinon, je peux mettre \"type de 50 ans, au bout du rouleau\". C'est important d'être joyeux. E. Baer : Je suis comme tout le monde. Je trouve que la vie en société, j'ai encore le goût des autres. Cela m'amuse de me balader, de vous parler et de vous entendre aussi, de réfléchir aux points communs capillaires qu'il y a entre nous. Cela m'amuse que nous soyons des hommes troncs! Que vous soyez en costard et en caleçon en bas. Vous avez cette nonchalance mais vous bossez beaucoup! Vous avez même un côté affamé. E. Baer : Quand on a la chance de faire un métier qui est sa passion, on n'a pas l'impression de bosser. Vous êtes un peu insaisissable aussi? Votre métier vous sert un peu de thérapie. E. Baer : On a la chance de ne pas être des hommes politiques, on ne doit pas la vérité aux gens, on n'a pas besoin d'ouvrir sa porte et de présenter sa femme. Un petit questionnaire. E. Baer : Donnez-le moi hier pour que j'ai eu le temps de m'y préparer. Vous aimez le patinage artistique. E. Baer : Il faudrait pendre les mecs qui font le stylisme du patinage artistique, ils ont fait beaucoup de mal à ce pays! J'aime bien le curling et les types qui descendent à la vitesse d'une voiture sans la carrosserie. Plutôt César ou Molière. E. Baer : Je préfère Moliere comme personnage à César. Mais j'aime bien recevoir des prix. Plutôt whisky ou anxiolytiques. E. Baer : Plutôt whisky! Et coq au vin! Mais il m'arrive de vouloir me laisser surprendre par la cuisine moléculaire. Gabin ou Ventura. E. Baer : Les deux, la rencontre, le choc. Vous êtes plutôt blanc ou noir dans la vie. E. Baer : Je suis le gris. Non, c'est pas vrai. C'est comme le piano, il n'y a pas de notes noires sans les notes blanchesfoot? La. On regarde un peu de foot? La Ligue 1, et la victoire de Lyon cet après-midi à Nantes, but de Lacazette et de Gomis. On vous retrouve retrouve au Théâtre Edouard VII. Merci d'être venu nous rendre visite. Voilà, c'est la fin de ce journal! La météo, le cinéma et l'info dès 6h30 dans Télématin. Merci pour votre fidélité, très belle semaine. ","date":"2014-02-08T23:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-edouard-baer-au-theatre-dans-la-porte-a-cote_526031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Inondations : lassitude bretonne","description":"GUX. Fatigués, lassés, les habitants des différentes communes touchées commencent réellement à flirter avec le seuil de saturation psychologique. Ils sillonnent leur quartier englouti sous les eaux. Là, normalement, c'est une route et des champs. Il y a quand même pas mal de dégâts. Après, cela va mettre 2 ou 3 mois à sécher. Dans cette zone inondable au bord de la Vilaine, c'est la 4e inondation de l'hiver. Cette propriétaire a tout abandonné pour se mettre à l'abri. On est habitués aux crues, il paraît qu'en 2001, c'était pire que cela. Mais c'est la deuxième année où cela fait le yo-yo. Personne ne maîtrise les éléments, cela donne envie de. partir. Cette retraitée aussi vit des inondations à répétition. Elle n'a aucune envie de partir. Vous n'avez pas l'impression que votre maison est un camp retranché. Je n'en ai rien à faire, cela évüe évite l'eau à l'intérieur. Je laisse les parpaings tout le temps. Demain, l'eau sera toujours là et certains Bretons ne s'étonnent même plus. ","date":"2014-02-08T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/inondations-lassitude-bretonne_526001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Rugby Tournoi des 6 nations : victoire de la France contre l'Italie","description":"Bonsoir à tous, merci d'être avec nous. Et on commence ce journal par le Tournoi des 6 nations, avec la victoire du XV tricolore face à l'Italie. Après l'Angleterre, nous en sommes à deux matches et deux victoires. La France et l'Irlande peuvent toujours rêver d'un Grand Chelem. Le XV de France n'est pas tombé dans le piège. Cet après-midi au Stade de France, les Bleus ont signé leur 2e victoire du tournoi. Cela faisait longtemps qu'on n'avait pas enchaîné deux victoires d'affilée. Le suspense aura duré 40 minutes. Italiens et Français font jeu égal, seule la précision au pied de Jean-Marc Doussain permet à la France de mener. 3 à la pause. Une 1ère mi-temps sans saveur puis la délivrance. Au retour des vestiaires, Louis Picamoles réveille le Stade de France. Deux minutes plus tard, Wesley Fofana prend de vitesse la défense italienne et inscrit le 2e essai français. Wesley Fofana également à l'origine du 3e essai. Une chevauchée de 50m conclue par Hugo Bonneval. Le petit nouveau du groupe marque à 23 ans son 1er essai en équipe de France. Les Français mènent 30 à 3. L'Italie a un genou à terre mais réagit en fin de rencontre avec cet essai. Score final 30 à 10 pour la France. L'essentiel est qu'on ait remporté ce match, il est très important pour la suite, il va nous donner confiance. La France prend la tête du Tournoi des 6 nations avec l'Irlande. Dans deux semaines, les Bleus se déplacent au Pays de Galles. ","date":"2014-02-08T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rugby-tournoi-des-6-nations-victoire-de-la-france-contre-l-italie_525995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Rennes : incident lors d'un meeting Front national","description":"Dans l'actualité également, les images de ces incidents qui ont émaillé hier soir à Rennes un meeting du Front national. ","date":"2014-02-08T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rennes-incident-lors-d-un-meeting-front-national_526013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Californie : les Français de la Silicon Valley","description":"François Hollande a engagé un bras de fer avec le géant américain Google, auquel le fisc français réclame un milliard d'euros. Le chef de l'Etat se rendra en Californie, dans la Silicone Valley, là où 60.000 Français ont décidé de s'installer. Qu'ont-ils été chercher sur place. Un patron français à San Francisco en train de révolutionner le système bancaire américain. Son entreprise, LendingClub, est spécialisée dans les prêts entre particuliers via Internet. On a émis environ 800 millions de prêts en 2012, un peu plus de 2 milliards en 2013 et on espère 4 milliards cette année. Une croissance phénoménale, 10 salariés sont embauchés chaque semaine pour répondre à la demande. Pour financer la rénovation d'une maison ou encore l'achat d'une voiture, 300.000 Américains sont déjà passés par cette plate-formé sécurisée. C'est simple, le Français est devenu une référence en la matière, les chaînes de télévision apprécient son expertise. Renaud Laplanche ou le symbole des Français venus tenter leur chance dans la Silicon Valley. Ces Français étudient à la prestigieuse université de Stanford, en plein coeur de la Silicon Valley. Ils sont souvent passés auparavant par écoles françaises mais s'ils comparent les deux systèmes d'éducation, tous remarquent combien ici ils sont poussés à la création d'entreprise, à l'invention. On a la capacité de faire des choses qui sont grandes et il faut qu'on y croit. Et si on y croit, on est capable de le faire. C'est l'idée qu'on nous donne ici alors qu'en France, on a l'impression que pour changer, il faut vraiment avok avoir une énorme volonté et même avec cela, cela ne passera pas forcément. C'est une mentalité où tout est possible. La limite, c'est le ciel et tout le monde est prêt à vous aider si vous avez une idée innovante. Changer le monde, c'est aussi l'ambition de ce couple d'ingénieur. En France, ils ont créé eXo Platform, une entreprise très rentable mais ici, ils lancent leur 2e projet. Ils se sont installés dans cet incubateur d'entreprises, ces lieux où s'inventent les technologies de demain. C'est un package, nourriture inclus. Ça pousse à rester tard le soir. Ces jeunes dirigeants emploient 130 salariés dont une partie en France mais c'est ici qu'ils comptent se renouveler. Ici, tout le monde est exalté, tout est super. Cette attitude positiviste, ce n'est pas trop inclus dans la culture française où on va plus se plaindre. Cet esprit si particulier pousse de plus en plus d'étudiants à ne pas rentrer en France après leur passage dans les universités américaines. ","date":"2014-02-08T23:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/californie-les-francais-de-la-silicon-valley_526021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
{"title":"Syrie : images satellite, les quartiers détruits de la ville d'Hama","description":"Retour maintenant sur la situation en Syrie. Nous vous annoncions une trêve négociée qui devait permettre aux réfugiés de la ville de Homs de bénéficier d'une aide humanitaire. Eh bien, elle a été bafouée par des tirs de roquettes sur les convois. Et pour illustrer une fois encore l'horreur de cette guerre civile, voici des images satellite qui témoignent de la destruction progressive de quartiers de la ville de Hama. Sur cette photo satellite, un quartier de la ville de Hama le 28 septembre 2012. Même endroit le 3 octobre 2012, en bleu, des destructions, le régime bombarde. Dix jours après, le 13 octobre, il ne reste plus rien. Le régime syrien utilise de plus en plus souvent des barils d'explosifs largués par des hélicoptères. Moins chers que les missiles, ils explosent au hasard. Les populations civiles paient le prix fort, 120 morts ces derniers jours à Alep. L'utilisation de ces barils de TNT est condamnée par la communauté internationale, rien n'y fait, le régime s'acharne. Seule concession arrachée par l'Onu, cette opération humanitaire a Homs. Aujourd'hui, dans la panique, plus de 600 civils sont évacués de la ville assiégée depuis 600 jours dans d'effroyables conditions. Ce soir, 2.500 habitants au moins attendent désespérément du secours. ","date":"2014-02-08T23:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-images-satellite-les-quartiers-detruits-de-la-ville-d-hama_526023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-fevrier-2014_520543.html","containsWordGlobalWarming":false}
