{"title":"Simone Veil : la République salue une de ses grandes figures","description":"Sous un soleil de plomb, au rythme lent de la Marche funèbre, le cercueil de Simone Veil fait son entrée dans la cour d'honneur des Invalides, mercredi 5 juillet à Paris. Au côté de la famille de cette figure de l'Histoire de France, la République a répondu présente. Emmanuel Macron, d'anciens chefs de l'État et l'ensemble du gouvernement se trouvaient en effet dans cette cour pavée qui transpire l'Histoire. \"Merci\" Sobre et émouvant, le fils aîné de Simone Veil, Jean, a parlé de la marque indélébile laissée par la déportation, mais aussi de la douceur et de l'humanité dont faisait preuve sa mère. Puis vient l’hommage du benjamin, Pierre-François, qui a confié le dernier mot prononcé par Simone Veil : \"Merci\". Le cercueil a ensuite quitté les Invalides et rejoindra la crypte du Panthéon, comme l'a annoncé Emmanuel Macron.","date":"2017-07-05T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/simone-veil-la-republique-salue-une-de-ses-grandes-figures_2270711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Simone Veil : cinquième femme au Panthéon","description":"Simone Veil reposera bientôt dans la nécropole du Panthéon, là où depuis le 19e siècle la République accueille les grands hommes. Elle sera la cinquième femme a recevoir cet hommage. Quatre femmes seulement l'ont précédée, Marie Curie en 1995, les résistantes Geneviève de Gaulle-Anthonioz et Germaine Tillion transférées en 2015 ou encore Sophie Berthelot en 1907, mais en tant qu'épouse du chimiste et homme politique Marcelin Berthelot. 150 000 signatures Pour la première fois, c'est donc une femme qui permettra à son mari, Antoine Veil, d'entrer au Panthéon en tant qu'époux. Depuis son décès vendredi, de nombreuses personnalités réclament l'entrée de Simone Veil dans ce temple de la République. Une pétition a même recueilli plus de 150 000 signatures. Panthéoniser un couple, une décision du président de la République, saluée unanimement au sein de la classe politique. Le transfert du corps de Simone Veil au Panthéon n'interviendra que dans plusieurs mois, le temps de préparer chaque détail de cette cérémonie ô combien symbolique.","date":"2017-07-05T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/simone-veil-cinquieme-femme-au-pantheon_2270729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Simone Veil : l’hommage des anonymes","description":"La famille de Simone Veil souhaitait une cérémonie ouverte au public. Une invitation honorée par des centaines d’anonymes. Sous un soleil de plomb, hommes et femmes, seul(e)s ou en famille, ont rendu un dernier hommage à cette femme gravée dans le cœur de beaucoup de Français. L’émotion était vive, particulièrement après l’annonce de son entrée au Panthéon avec son mari. Une femme d’exception Certains ont également accompagné la famille et les proches de Simone Veil jusqu’au cimetière du Montparnasse, pour un ultime au revoir. Une femme a confié son immense chagrin : \"C’est essentiel évidemment d’être là, c’est une immense tristesse la disparition de la mémoire vivante de la déportation\". Tous les anonymes ont le sentiment d’avoir assisté à un événement historique en remerciant cette femme inoubliable.","date":"2017-07-05T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/simone-veil-lhommage-des-anonymes_2270751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Simone Veil : une femme de cœur, une vie de combats","description":"À peine élue présidente du Parlement européen, en 1979, Simone Veil s'adresse à Strasbourg devant des agriculteurs, mégaphone en main. Une photo a immortalisé cette scène historique. Mais des combats, cette femme de cœur en a mené beaucoup d'autres. Sa vie bascule un jour de printemps, en 1944. Déportée à 16 ans, elle perd ses parents et son frère. Rescapée d'Auschwitz-Birkenau, Simone Veil y retourna 60 ans plus tard pour témoigner. Combattante éternelle Magistrate, ministre, militante... Simone Veil a mené une vie de combats, dont celui du droit des femmes. Le 26 novembre 1974, devant une Assemblée essentiellement masculine, elle se tient droite et fière de présenter une loi qui deviendra historique : le droit à l'IVG. Européenne convaincue malgré les ravages de la Seconde Guerre mondiale, Simone Veil avait fait graver sur son épée d'Immortelle son numéro de déportée. Une épée de combattante éternelle.","date":"2017-07-05T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-une-femme-de-coeur-une-vie-de-combats_2270741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Simone Veil : son entrée au Panthéon, un choix politique ?","description":"Y a-t-il une dimension politique dans la décision de faire entrer Simone Veil au Panthéon ? \"Oui, mais au sens noble du terme, pas au sens politicien. On l'a vu, Simone Veil, ce sont trois combats, toujours contemporains. Il y a celui de la mémoire et de la vigilance face au tragique de l'Histoire, aussi celui du droit des femmes et puis celui de l'Europe, au nom de la paix et d'un idéal qui transcende le repli ou la haine de l'autre. Des symboles que Simone Veil incarnait et qu'Emmanuel Macron revendique\", estime Nathalie Saint-Cricq. Conforme à l'émotion des Français Et d'ajouter : \"Il y a donc une forme d'évidence dans cette décision. Mais là où des commissions statuaient pour choisir l'élu de la nation, lui, il a choisi seul et vite. Cela traduit aussi ce que doit être pour lui le Panthéon : un temple laïc de la République où se joue la mémoire vivante d'un pays. C'est certes une décision consensuelle, en conformité avec l'émotion et avec l'opinion des Français, mais c'est aussi ce que la politique peut nous réserver de mieux.\"","date":"2017-07-05T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/simone-veil-son-entree-au-pantheon-un-choix-politique_2270731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Une nouvelle taxe poids lourds : la taxe de trop ?","description":"La ministre des Transports souhaite taxer les poids lourds qui roulent sur certaines routes nationales. L’objectif ? Soulever des fonds pour entretenir les réseaux routiers. Un sujet sensible pour les professionnels de la route. Rappelez-vous, en 2009, l’instauration de l’écotaxe avait été très contestée puis abandonnée en 2015 après le bras de fer contre les Bonnets Rouges bretons. Opposition immédiate Aujourd’hui, rien n’a changé pour les chauffeurs routiers : ce n’est pas concevable. Les patrons du secteur menacent quant à eux de reporter cette taxe sur les clients et craignent pour leur emploi. Un calcul perdant pour ce transporteur routier au micro de France 2 : \"Une taxe en plus, c’est tuer les petites entreprises de transport.\" Au contraire, pour les présidents de régions, c’est une idée séduisante, car cela représente une entrée d’argent conséquente. Le projet devrait être débattu en septembre prochain.","date":"2017-07-05T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/une-nouvelle-taxe-poids-lourds-la-taxe-de-trop_2270755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lunettes, soins dentaires... qui va payer?","description":"C'est une des annonces majeures du discours d'Édouard Philippe mardi 4 juillet : le remboursement à 100% de certains soins de santé (lunettes, soins dentaires et aides auditives). Par cette mesure, le gouvernement veut aider les Français qui renoncent parfois aux soins pour des raisons financières. Actuellement, plus de 8% des dépenses de santé sont prises en charge par les patients, environ 300 euros par Français et par an. Pour les seuls soins dentaires, les prothèses auditives et les lunettes, cela représente 4,4 milliards payés par les Français chaque année. Faire jouer la concurrence Comment financer une telle mesure? Peu de détails ont filtré. Le gouvernement demande aux mutuelles de ne pas rehausser leurs tarifs. Parmi les pistes envisagées, faire jouer la concurrence entre complémentaires pour faire baisser les prix, en créant par exemple des contrats types, pour comparer les offres. Autre axe de travail : rendre public le prix des prothèses dentaires, pour mettre en évidence la marge réalisée par les dentistes. Une hérésie pour les syndicats, qui dénoncent une approche démagogique et simpliste qui pourrait mettre en difficulté les cabinets dentaires.","date":"2017-07-05T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/lunettes-soins-dentaires-qui-va-payer_2270745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"GM&S : le bras de fer entre les salariés et la direction s'intensifie","description":"La scène n'est pas banale. Un hélicoptère a dû être dépêché en urgence, mercredi 5 juillet, sur le site de PSA de Sept-Fons (Allier), afin de récupérer la production. Et pour cause, 150 salariés bloquent l'accès au site pour protester contre les perspectives de suppression de postes dans le dossier GM&S, l'un des sous-traitants de PSA. Signe que le bras de fer entre la direction et les employés de La Souterraine (Creuse) s'intensifie. \"Il n'y aura aucune solution dans la menace\" Les salariés reprochent au constructeur de ne pas garantir assez de commandes et d'investissements pour sauver leur usine. Immédiatement, Bruno Le Maire s'alarme de la situation devant les députés. \"Il n'y aura aucune solution dans la menace ou dans le blocage des sites de production\", a prévenu le ministre de l'Économie. Pour l'heure, un seul repreneur s'est dit intéressé. Mais il y met une condition : que Renault et PSA investissent 10 millions d'euros. La marque au losange a promis d'en apporter la moitié, mais PSA ne s'engage que sur 4 millions. Il manque donc un million d'euros. Le tribunal de commerce de Poitiers (Vienne) doit examiner l'offre de reprise le 19 juillet.","date":"2017-07-05T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/gms-le-bras-de-fer-entre-les-salaries-et-la-direction-s-intensifie_2270743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"GM&S : Les salariés déterminés à ne rien lâcher","description":"Le bras de faire s’intensifie entre PSA et les salariés du sous-traitant GM&S. Véritable barrage, ils sont 150 depuis ce matin à bloquer le site de PSA et semblent déterminer à ne rien lâcher. \"Ils sont prêt à aller jusqu’au bout et jusqu’au bout cela commence par passer la nuit ici ce soir, ils ont tout prévu, le matériel de camping, les tables, les tentes... Jusqu’au bout cela peut vouloir dire aussi rester plusieurs jours si nécessaires\", explique Denis Sébastien. Une issue incertaine Les salariés de GM&S reprochent au constructeur de ne pas garantir assez de commandes et d’investissements pour sauver leur usine. Il faut à présent trouver repreneur. Il manque actuellement plus qu’un million d'euros à investir pour que l’offre de reprise soit finalisée . \"Des discussions sont amorcées avec la direction de PSA, mais pas de déblocage pour l’instant le bras de fer se poursuit\", conclut le journaliste.","date":"2017-07-05T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/gms-les-salaries-determines-a-ne-rien-lacher_2270763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tribunal de commerce : quand les patrons jouent leur avenir","description":"Sous ses abords austères, c'est la maison de la dernière chance. Redressement, liquidation, cession. Au tribunal de commerce de Chartres (Eure-et-Loir), les patrons jouent leur dernière carte. Comment en arrivent-ils là? Quelles solutions lorsqu'on fait faillite? Exceptionnellement, nous avons pu assister aux audiences pour voir comment le tribunal décide qu'une entreprise ferme ou renaît. Devant la cour ce jour-là, pas vraiment des patrons du CAC 40. À 27 ans à peine, Jérôme Renard, boulanger, vient fermer boutique. \"Le four vient de lâcher, donc un four en boulangerie, même d'occasion, ça coûte déjà plus de 20 000 euros pour avoir un four valable. Donc réinvestir 20 000 euros dans un village de 400 habitants... Il n’y a pas trop le choix\", se désole-t-il. Audience à huis clos Jérôme vient demander une liquidation judiciaire, qui permettrait de fermer l'entreprise et d'effacer ses dettes. L'audience se tient à huis clos. Pour rendre la justice, trois juges consulaires. Ce ne sont pas des professionnels du droit, mais des chefs d'entreprise bénévoles élus pour quatre ans. Avec eux, un greffier, et un représentant de l'État, le procureur. Après trois ans d'efforts, il n'a pas réussi à faire vivre sa boulangerie, pourtant la seule à dix kilomètres à la ronde. L'année dernière en France, 57 844 entreprises ont connu une liquidation, un redressement, ou une sauvegarde devant un tribunal comme celui-ci.","date":"2017-07-05T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/patron-chef-d-entreprise/tribunal-de-commerce-quand-les-patrons-jouent-leur-avenir_2270715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Terrorisme : coup de filet dans le Nord","description":"L'opération antiterroriste a commencé au petit matin. Une trentaine de policiers et lourdement armés ont fait irruption dans un quartier résidentiel de Wattignies au sud de Lille (Nord), surprenant les voisins dans leur sommeil. L'homme âgé de 42 ans a été interpellé alors qu'il tentait de s'enfuir. Il est soupçonné d'avoir voulu mener une action violente, son domicile a été perquisitionné. Une opération menée en coordination avec la police belge, qui au même moment a procédé à quatre arrestations à Anderlecht près de Bruxelles (Belgique). Trois frères parmi les suspects Des armes et des munitions ont été saisies. Toutes les personnes interpellées sont soupçonnées d'être en lien avec un groupe de motards belges suspectés de radicalisation : les \"kamikaze riders\". Parmi les personnes interpellées ce mercredi, deux frères. L'un d'entre eux a été condamné en 2016 pour appartenance à un groupe terroriste. Ce mercredi, deux de ses frères se trouvent parmi les suspects. Deux hommes radicalisés près à passer à l'acte selon la police belge, même si leur cible présumée n'a toujours pas été identifiée.","date":"2017-07-05T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/terrorisme-coup-de-filet-dans-le-nord_2270737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"GPA : reconnaissance légale des deux parents","description":"C'est une décision qui sonne comme une victoire pour ce couple que nous avions rencontré il y a deux ans : Dominique et Jérôme sont les parents de Kolya, né d'une mère porteuse en Russie. Jusqu'à présent, seul Dominique, son père biologique, avait été reconnu par l'État civil. Ce mercredi 5 juillet, la plus haute juridiction française autorise Jérôme, son conjoint, à demander l'adoption de Kolya. Des procédures simplifiées Par ces décisions, la Cour de cassation simplifie les procédures d'adoption pour tous les parents qui ont recours à des mères porteuses à l'étranger. Certaines familles auraient voulu que la Cour aille plus loin et reconnaisse directement les deux parents. Dominique et Sylvie Mennesson n'ont pas eu gain de cause : \"Ils ne veulent pas reconnaître, comme dans beaucoup d'autres pays, que les parents, c'est ceux qui s'occupent de l'enfant, les parents d'intention, les parents qui sont à l'origine de leur naissance\", estime Sylvie. La cour rappelle également que la France interdit les mères porteuses.","date":"2017-07-05T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/loi-sur-la-famille/gestation-pour-autrui/gpa-reconnaissance-legale-des-deux-parents_2270739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immobilier : la sectorisation scolaire fait exploser les prix","description":"Les bons établissements scolaires font-ils monter les prix de l'immobilier ? La question se pose surtout pour les collèges et les lycées publics qui obtiennent les meilleurs résultats. Pour y accéder, il faut en effet résider dans certains quartiers, ce qui peut parfois coûter une petite fortune. Pour se trouver à proximité d'une bonne école, une mère de famille lyonnaise n'a par exemple pas hésité à débourser 870 000 euros, soit 4 350 euros le mètre carré. C'est 20% de plus que le prix moyen à Lyon. La sectorisation, un argument de vente Partout en France, les annonces immobilières en témoignent : la sectorisation est un argument de vente. À Paris, le prix moyen du mètre carré est de 8 709 euros et les meilleurs collèges publics sont quasiment tous concentrés dans les quartiers les plus cossus. Mais la palme de la ville la plus chère pour sectoriser ses enfants revient à Toulouse (Haute-Garonne), où il faut débourser en général 27% de plus que le prix moyen local du mètre carré.","date":"2017-07-05T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-la-sectorisation-scolaire-fait-exploser-les-prix_2270717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : les cyclistes, des surhommes ?","description":"Pourquoi les coureurs du Tour de France sont-ils si forts ? Comment peuvent-ils répéter les exploits pendant trois semaines ? L'explication est d'abord physique, un corps sculpté, affûté pour l'effort. Les cyclistes sont inspectés dans les moindres détails. Ce jour-là un coureur français passe un test complet. Le médecin utilise une pince pour mesurer la graisse, en clair la taille des poignets d'amour. Ici, la masse grasse est de 8%, trop maigre pour n'importe qui. Mais pas pour un cycliste, car moins de graisse c'est plus de muscles. Moins de fatigue Mais pour être athlétique, il y a la génétique, mais aussi l'entrainement. Le coureur français s'est forgé un cœur de champion. 37 pulsations par minutes au repos, deux fois moins qu'un adulte en bonne santé. Il se fatigue beaucoup moins vite et quand la course s'accélère, il a un autre atout pour repousser la sensation de brûlure dans ses jambes. Son sang fournit aux muscles plus d'oxygène que la moyenne. Voilà une partie de la recette des coureurs du Tour de France pour venir à bout de cette épreuve physique sans équivalent.","date":"2017-07-05T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-les-cyclistes-des-surhommes_2270723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false,"media":"France 2"}
