{"title":"La Nationale 7, route du soleil et de la nostalgie des embouteillages","description":"Tous les deux ans le 15 août, les automobilistes se remémorent à bord de véhicules d'époque les bouchons de la Nationale 7, près de la ville de Tourves (Var). Une route des plages à l'époque engorgée, mais qui reste aujourd'hui incontournable pour les vacanciers nostalgiques.Tous les deux ans, les vacanciers s'agglutinent sur la Nationale 7 et forment des bouchons pour traverser Tourves (Var), dont le centre trop étroit ne permet pas aux voyageurs de se croiser. Le prix à payer pour profiter de la plage et du soleil en été. La route a été depuis modifiée pour fluidifier le trafic. \"Il faut imaginer comme c'était à Tourves avant (...) la fontaine était un peu plus sur le coté, c'était un peu plus compliqué encore pour passer. Là ils passent facilement, mais avant ils ne passaient pas, pas du tout\", développe Yves Chalamet, un habitant de la ville. Une route modifiée en 1968 \"La déviation date de 1968. Avant 1968, les images que vous avez filmées aujourd'hui étaient la réalité du quotidien pendant les grandes vacances\", détaille Jean-Michel Constans, maire de Tourves. Au XXIe siècle, une année sur deux, les nostalgiques hument avec délice l'odeur du cuir surchauffé, de l'essence, et se laissent bercer par les klaxons et les sifflets de gendarmes, au nom de l'amour des voitures anciennes.","date":"2019-08-16T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/la-nationale-7-route-du-soleil-et-de-la-nostalgie-des-embouteillages_3579205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"‌Woofing : travailler dans des fermes en échange du gîte et du couvert","description":"Nourris et logés gratuitement dans une ferme en échange d'un coup de main, c'est le woofing, une pratique venue d'Angleterre.À Moulicent, dans l'Orne, Camille, Clément et Nina découvrent un nouvel univers. Tous les jours, ils mettent la main dans la terre et découvrent un travail un peu épuisant. Tous les trois font du woofing, ils donnent de leur temps dans cette ferme de Normandie, une autre idée des vacances. Le woofing est né en Angleterre il y a 48 ans. L'idée étant de découvrir des pratiques agricoles respectueuses de l'environnement. Se découvrir, peut-être, une vocation Camille est ingénieure près de Paris, dans la dépollution des sols. Elle tente l'expérience pour peut-être un jour changer de vie. Clément est coordinateur pour Médecins sans frontières. Venir dans le Perche pour travailler la terre, c'est pour lui une autre forme d'engagement. \"Ça fait sens pour moi d'essayer d'aider les gens qui galèrent à l'autre bout du monde, mais, à la fois essayer de voir chez nous comment on peut produire des choses qui sont un peu meilleures pour la santé et qui justement nous empêchent de galérer\", explique Clément devant les caméras de France 3.","date":"2019-08-16T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/woofing-travailler-dans-des-fermes-en-echange-du-gite-et-du-couvert_3579209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"Bayonne : deux ministres assistent à une corrida et suscitent l'indignation des défenseurs de la cause animale","description":"Les ministres Didier Guillaume et Jacqueline Gourault ont assisté à une corrida dans les arènes de Bayonne (Pyrénées-Atlantiques) mercredi 14 août. Depuis, les réseaux sociaux s'enflamment et la Fondation Brigitte Bardot est montée au créneau.Au premier rang, Jacqueline Gourault, ministre de la Cohésion des territoires et Didier Guillaume, ministre de l'Agriculture. Ils ont été photographiés lors d'une corrida dans les arènes de Bayonne (Pyrénées-Atlantiques) mercredi 14 août. Une image qui suscite la colère des défenseurs de la cause animale. \"C'est extrêmement choquant et ça envoie une image très négative\", estime Christophe Marie, porte-parole de la Fondation Brigitte Bardot. Le ministre de l'Agriculture, également en charge de la protection animale, est la cible de toutes les critiques. \"Il ne peut pas d'un côté défendre la cause animale et d'un autre côté s'assoir dans une arène et se divertir face à la torture\", lance Karima Delli, députée européenne EELV. Une pratique tolérée Les deux ministres n'ont pas souhaité réagir. En France, la corrida avec mise à mort du taureau et tolérée dans une dizaine de départements, comme dans les Pyrénées-Atlantiques. Selon la loi, il existe dans ces régions, une tradition locale ininterrompue.","date":"2019-08-16T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/bayonne-deux-ministres-assistent-a-une-corrida-et-suscitent-l-indignation-des-defenseurs-de-la-cause-animale_3579059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"Disparition de Simon Gautier en Italie : les recherches continuent","description":"La famille de Simon Gautier, un Français disparu en Italie, ainsi que ses amis, se sont mobilisés pour retrouver sa trace. Les prochaines heures vont être décisives.À Policastro, en Italie, au soir du vendredi 16 août, les recherches pour retrouver Simon Gautier vont s'interrompre \"parce que la nuit est en train de tomber sur le domaine\", commence à expliquer Alban Mikoczy, en duplex dans l'édition du 19/20 de France 3. \"C'est dans ce domaine que Simon Gautier se baladait et c'est là qu'il est tombé\". L'homme n'a pour le moment pas été retrouvé. D'importants moyens mobilisés \"Les recherches vont reprendre demain matin, à la première heure, avec les brigades sinophiles italiennes, avec les hélicoptères, avec les drones, dans l'idée, dans l'espoir de le trouver\", détaille le journaliste du bureau de Rome de France Télévisions. Les prochaines heures sont donc décisives dans la recherche du Français disparu depuis plusieurs jours.","date":"2019-08-16T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/disparition-de-simon-gautier-en-italie-les-recherches-continuent_3579381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
{"title":"Étudiants : plusieurs postes de dépenses augmentent","description":"En France, les étudiants consacrent plus de la moitié de leur budget à leur loyer. Mais selon l'Unef, ce n'est pas le seul poste de dépense qui augmente.Les transports sont \"une autre dépense importante des étudiants et qui a tendance à grimper au fil des ans. Pour 2019, à Bordeaux, c'est +2,6%. À Rennes, +3%. Mais c'est Strasbourg qui obtient la palme : les transports y coutent 24,5% de plus que l'an dernier pour les étudiants non boursiers\", explique la journaliste Dorothée Lachaud, sur le plateau du 19/20 de France 3. La restauration universitaire augmente aussi \"Cette année, les prix des cafeterias Crous ont augmenté de 8% en moyenne. Et là encore, c'est Bordeaux qui se distingue. Un repas qui coutait 2,24 euros en 2018 coute aujourd'hui 3,05 euros. Soit 36% de plus\", détaille Dorothée Lachaud. À Paris, il n'y a pas d'augmentation à noter pour ce poste de dépense \"mais le repas coute déjà quasiment le double\", précise la journaliste.","date":"2019-08-16T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/rentree/etudiants-plusieurs-postes-de-depense-augmentent_3579385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
{"title":"Afrique : la girafe, une espèce en danger","description":"C'est l'animal le plus haut de tous. La girafe peut mesurer jusqu'à plus de cinq mètres. Près de la moitié de l'espèce a disparu en 30 ans.C'est une espèce placée sur la liste rouge des espèces menacées. Les girafes sont considérées comme vulnérables. Les experts évoquent même une extinction silencieuse. En cause notamment, les braconnages ou encore le commerce illégal : des points évoqués lors de la convention sur le commerce international des espèces menacées qui s’ouvre samedi 17 août à Gênes (Italie). Une diminution de 40% en 30 ans Entre 1985 et 2015, la population de girafes a baissé de 40%, passant de 155 000 à 97 500. Présentes sur toute l'Afrique subsaharienne au XXe siècle, les girafes se concentrent désormais au Kenya (45 000), en Tanzanie (30 000) et au Botswana (12 000). 182 pays participent à la convention internationale du commerce des espèces menacées, mais difficile de trouver un consensus alors que certains d'entre eux, fragiles politiquement, n'ont pas les moyens de protéger leur faune.","date":"2019-08-16T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/environnement-africain/afrique-la-girafe-une-espece-en-danger_3579223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"Consommation : à cause de la canicule, le prix des fruits et légumes s'envole","description":"Avec +30% par rapport à l'an passé, les prix des fruits s'envolent sur les étals. En cause, la canicule de ces derniers mois.Les prix des fruits et légumes explosent sur les marchés. En moyenne, +30% par rapport à l'an passé à la même période. Dans l'Ariège, le producteur bio Jimmy Ribeiro fait de la vente directe depuis plus de cinq ans, mais il a revu ses prix à la hausse en 2019. \"On a une petite raréfaction de certaines productions due à une fin de printemps un peu fraîche et une très forte température en juillet\", explique-t-il. Sur son étal, les tomates sont en faible quantité. Des dérèglements climatiques de plus en plus fréquents Dans le département de l'Ariège, la pluie a été rare cet été et le mercure a régulièrement flirté avec les 40°C. Des conditions météorologiques qui nécessitent plus de soins pour produire et engendrent moins de rendements. \"Je sais que c'est beaucoup de travail de faire un potager\", indique une cliente interrogée sur le prix des fruits et légumes. À l'avenir, avec le réchauffement climatique, les dérèglements seront de plus en plus fréquents. Il faudra donc s'habituer à des produits de saison plus chers.","date":"2019-08-16T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-a-cause-de-la-canicule-le-prix-des-fruits-et-legumes-s-envole_3579231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":true}
{"title":"Incendie dans l'Aude : les pompiers maintiennent la vigilance","description":"150 pompiers sont toujours mobilisés pour éviter les reprises de feu dans l'Aude près de Monze. 900 hectares de végétation ont brûlé dans la nuit du mercredi 14 au jeudi 15 août.Sur des centaines d'hectares, des collines brûlées et un paysage de désolation noirci par les cendres. Les flammes se sont éteintes et se sont stoppées à quelques mètres des habitations, mais les pompiers sont toujours en alerte, 72 heures après le plus gros incendie de l'été en France survenu dans la nuit du mercredi 14 et jeudi 15 août. Le feu n'a pas été totalement maîtrisé Ce sont les fumerolles, des colonnes de fumée, qui inquiètent les pompiers. Le feu ne s'est pas totalement arrêté et couve sous les cendres. Les pompiers quadrillent toujours la zone et grattent au pied des arbres qui n'ont pas entièrement brûlé. \"On remue la terre, on enlève les parties qui se sont brûlées (...) pour éviter que le feu ne reprenne\", détaille Sébastien Malatiste, sapeur-pompier d'Ariège. Impossible de dire quand les pompiers partiront. La météo avec le vent reste très défavorable. Cet incendie dans l'Aude a déjà détruit 900 hectares.","date":"2019-08-16T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-dans-l-aude-les-pompiers-maintiennent-la-vigilance_3579345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
{"title":"Isère : un funiculaire pour gravir la pente la plus raide d'Europe","description":"En Isère, le funiculaire de Saint Hilaire du Touvet (Isère) vous emmène à 1 000 m d'altitude en parcourant la pente la plus forte d'Europe. À l'arrivée, la vue est époustouflante.Il s'élance à petite vitesse entre la chaîne de Belledonne et le massif de la Chartreuse. Le funiculaire de Saint Hilaire du Touvet rejoint les cimes de l'Isère sur une pente à 83%, la plus raide d'Europe. \"Le freinage se fait par des mâchoires qui vont venir embrasser le rail et la cabine peut s'arrêter dans le plus fort de la pente en 80 cm. C'est très peu pour un engin de 6 tonnes\", explique le cabinier Daniel Barbe. La sécurité est essentielle pour les 40 000 visiteurs qui empruntent l'engin chaque année. Un environnement pour soigner les tuberculeux En 1924, le funiculaire a été construit pour apporter les matériaux nécessaires à l'édification des sanatoriums à Saint Hilaire du Touvet. Sur ces hauteurs, des milliers de malades sont soignés par le soleil, le grand air et le repos, seuls remèdes contre la tuberculose avant l'apparition des antibiotiques dans les années 1950. Aujourd'hui, de là-haut, les fous de vols libres s'en donnent à cœur joie.","date":"2019-08-16T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-un-funiculaire-pour-gravir-la-pente-la-plus-raide-d-europe_3579395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
{"title":"\"Qu'ils viennent, nous sommes là\" : à Hong Kong, les manifestants pro-démocratie se préparent à un week-end de mobilisation","description":"Plusieurs manifestants pro-démocratie se sont de nouveau rassemblés à Hong Kong vendredi 16 août. Ils n'ont pas l'intention de céder.La lutte continue à Hong Kong. Vendredi 16 août, plusieurs manifestants pro-démocratie se sont rassemblés dans un parc de la ville, au cœur du quartier des affaires. \"Un rassemblement qui n'était pas autorisé, mais qui s'est déroulé dans le calme. Ce sera sans doute moins le cas demain et après demain [samedi 17 et dimanche 18 août]\", rapporte la journaliste Angélique Forget en direct sur place. Plusieurs appels à la mobilisation ont été lancés ce week-end dans différents quartiers de la ville. Des menaces qui n'entament pas la motivation des manifestants En réponse à l'intensification des revendications, Pékin a posté des chars à la frontière hongkongaise, laissant planer la menace. \"Mais ça ne semble pas entamer les motivations des manifestants. Ce soir dans la foule, un homme a pris le micro pour évoquer la possibilité d'une intervention. Les manifestants ont applaudi et d'une même voix lui ont répondu : 'Qu'ils viennent, nous sommes là'\", conclut Angélique Forget.","date":"2019-08-16T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/qu-ils-viennent-nous-sommes-la-a-hong-kong-les-manifestants-pro-democratie-se-preparent-a-un-week-end-de-mobilisation_3579387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
{"title":"Italie : des secours déployés trop tard selon les proches de Simon Gautier, disparu lors d'une randonnée","description":"Vendredi 16 août, une semaine après sa disparition en Italie, Simon Gautier est toujours introuvable. Les recherches sont difficiles dans cette région escarpée.Les recherches sont difficiles. Vendredi 16 août, une semaine après sa chute lors d'une randonnée près de Naples (Italie), l'étudiant français Simon Gautier est toujours introuvable. \"Ce massif est immense, il est passé actuellement au peigne fin, à la fois par des pompiers de la région, mais également par des carabiniers\", rapporte le correspondant en Italie Alban Mikoczy. Des bénévoles, un hélicoptère et des brigades cynophiles ont également été mobilisés pour retrouver le jeune homme de 27 ans. Du temps perdu au départ De son côté, la famille du disparu regrette que ces moyens arrivent si tard et estime que du temps a été perdu au départ. \"Il y a eu vingt-huit heures qui se sont écoulées avant que les autorités italiennes prennent réellement la mesure du drame qui est en train de se jouer avec ce jeune homme qui est blessé dans la montagne\", poursuit le journaliste. Les secours espèrent une issue favorable.","date":"2019-08-16T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/italie-des-secours-deployes-trop-tard-selon-les-proches-de-simon-gautier-disparu-lors-d-une-randonnee_3579053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"Rentrée universitaire : l'augmentation des loyers pénalise les étudiants","description":"Selon le rapport de l'Unef publié vendredi 16 août, le coût de la vie étudiante est en forte hausse avec +2,83%. L'explosion des loyers dans certaines grandes villes en serait la cause.Après deux mois de recherches, Nolwenn Tardieu, étudiante en lettres n'a toujours pas d'appartement à Paris. Avec un budget de 500 €, la tache s'avère difficile. Le logement est la principale dépense des étudiants, avec des loyers qui augmentent en moyenne de 2,97% à la rentrée. Mais de fortes disparités sont observés suivant les villes : +5% à Paris, +4,01% à Rennes (Ille-et-Vilaine) et jusqu'à +11,07 à Bordeaux (Gironde). Venue du Pas-de-Calais, Nolwenn Tardieu bénéficie d'une bourse de 109 €, insuffisante. Sa famille va devoir faire des sacrifices pour qu'elle puisse aller en faculté. \"Ils n'ont pas conscience de la tension locative qu'il y a en Île-de-France\" Pour se donner plus de chances, la jeune fille s'est rendue dans un site de location entre particuliers. Elle a pris conseil pour que son dossier soit retenu par les propriétaires. \"Ils n'ont pas conscience de la tension locative qu'il y a en Île-de-France\", témoigne Laetitia Caron du site PAP. Vu les montants des loyers, Nolwenn Tardieu va devoir travailler pour financer ses études.","date":"2019-08-16T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/rentree-universitaire-l-augmentation-des-loyers-penalise-les-etudiants_3579377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
{"title":"Grève à Transavia : la gestion de la compagnie aérienne dénoncée","description":"La CGT a lancé un appel à la grève chez le personnel de Transavia. La branche low cost d'Air France a dû annuler plusieurs vols vendredi 16 août dans un climat social déplorable.À l'aéroport d'Orly (Val-de-Marne) vendredi 16 août, la matinée semble normale puisque seules deux destinations ont été annulées sur la trentaine de vols prévus. Les passagers ont été avertis par la compagnie et doivent prendre un autre vol dans la journée. La première journée de grève a eu peu d'impact. Une gestion humaine \"catastrophique\" La grève a été lancée par la CGT qui dénonce une gestion humaine \"catastrophique\". Le mouvement est prévu de s'étendre jusqu'au 5 janvier 2020. Hormis la dénonciation du climat social, la CGT a également envoyé une lettre à Benjamin Smith, PDG du groupe Air France/KLM. Le syndicat revendique un statut identique pour les salariés d'Air France et de Transavia. La CFDT pourrait rejoindre le mouvement en septembre. Pour la journée du samedi 17 août, le trafic sera normal à 97% selon la direction.","date":"2019-08-16T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/greve-a-transavia-la-gestion-de-la-compagnie-aerienne-denoncee_3579201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"Indonésie : Jakarta, la capitale menacée par les eaux va être déplacée sur l'île voisine","description":"La ville de Jakarta (Indonésie) sera-t-elle bientôt rayée de la carte ? Un tiers de la ville pourrait se retrouver sous les eaux, selon les experts de l'environnement d'ici 2050.Battue par les flots, une mosquée de Jakarta, en Indonésie, a été abandonnée. C'est l'un des symboles d'une bataille perdue d'avance : Jakarta contre la montée des eaux. Certains quartiers de la ville sont déjà quatre mètres sous le niveau de la mer. Dans un des immeubles de la ville, une vase verdâtre a même envahi le rez-de-chaussée. Les habitants sont désemparés. \"J'ai vu l'eau montée progressivement au fil des ans. Maintenant, elle est au-dessus de ma maison, donc je vis sous le niveau de la mer\", témoigne un habitant de Jakartanais. Jakarta va être déplacée sur l'île de Bornéo La ville s'enfonce sous le poids de ses constructions. L'eau s'engouffre partout. Un phénomène accentué par le réchauffement climatique. Les autorités ont donc décidé d'ériger des kilomètres de digues. Si rien n’est fait, un tiers de la ville disparaîtra d'ici à 2050. Le gouvernement vient donc de prendre une décision très radicale. Il va déplacer la capitale indonésienne sur l'île voisine de Bornéo.","date":"2019-08-16T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/indonesie-jakarta-la-capitale-menacee-par-les-eaux-va-etre-deplacee-sur-l-ile-voisine_3579389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":true}
{"title":"Italie : une semaine après sa chute, Simon Gautier toujours introuvable","description":"Un Français de 27 ans, Simon Gautier, a fait une chute lors d'une randonnée sur le site de Policastro (Italie). Blessé à la jambe, il est toujours introuvable vendredi 16 août.Simon Gautier n'a plus donné signe de vie depuis vendredi 9 août. Le jeune homme de 27 ans, étudiant en Italie, effectuait une randonnée seul dans une région escarpée au sud de Naples. Après sa chute, il a juste eu le temps d'envoyer un message aux secours : \"Je suis tombé d'une falaise, j'ai les jambes cassées. Aidez-moi, je vois la mer, mais je ne sais pas où je suis.\" Sa mère, très inquiète, indique avoir eu très peu de détails sur la situation. Des moyens déployés insuffisants selon ses proches Depuis, ses amis se mobilisent sur internet et sont présents sur place. Selon eux, les moyens déployés pour retrouver Simon Gautier sont insuffisants. \"Chaque jour il y a uniquement 30 personnes, pompiers, policiers et bénévoles compris, qui recherchent Simon\", indique Thomas Marsal, ami de l'étudiant. Une semaine après sa disparition, les battues se poursuivent en Italie pour retrouver le jeune homme.","date":"2019-08-16T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/italie-une-semaine-apres-sa-chute-simon-gautier-toujours-introuvable_3579051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : Tende, un village à l'histoire franco-italienne","description":"À la frontière italienne, le village de Tende (Alpes-Maritime) n'a été rattaché à la France qu'en 1947.C'est un village à la frontière italienne niché au creux des montagnes, à 800 mètres d'altitude. Tende (Alpes-Maritimes), aux couleurs chatoyantes et où le drapeau français a détrôné la bannière italienne il y a tout juste 72 ans. Yvette Avy-Massa est une enfant du pays. \"Il s'agit du tout premier drapeau français confectionné par ma mère lors du rattachement\". Le rattachement, une histoire personnelle. C'est son père, Jean Massa, antifasciste et pro-français, qui a été un des acteurs majeurs de ce combat. C'est lui qui a rédigé l'affiche du référendum enjoignant la population à confirmer le rattachement de Tende à la France après la défaite italienne. Une histoire qui se transmet de génération en génération Comme Yvette Avy-Massa, Bernard Gastaud connaît bien cette histoire. Son grand-père aussi est un des artisans du rattachement. À l'époque, à Tende, ils sont 92% à voter pour la France. Dans les rues c'est alors la liesse. Mais cette joie n'a pas été partagée par tout le monde. Bruna Rainaudo avait 20 ans ce jour-là et elle pleurait. Elle ne comprend pas comment on peut changer de nationalité comme ça. Aujourd'hui, elle préfère oublier la douleur.","date":"2019-08-16T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/alpes-maritimes-tende-un-village-a-l-histoire-franco-italienne_3579221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"Italie : Simon Gautier toujours porté disparu une semaine après sa chute","description":"Les recherches se poursuivent en Italie pour retrouver Simon Gautier, un étudiant de 27 ans disparu après une chute lors d'une randonnée il y a une semaine.Les secours quadrillent la zone à la recherche de Simon Gautier. Vendredi 16 août, aux abords de Policastro, en Italie, la famille et les amis du jeune homme de 27 ans sont mobilisés. Mais il reste introuvable depuis l'appel qu'il a passé au 112 vendredi 9 août. Au téléphone, Simon Gautier indique qu'il s'est cassé les jambes et demande à ce qu'on le localise, en vain. Depuis ce message, il ne répond plus. Les proches demandent des moyens supplémentaires Il y a une semaine, le Français part seul faire une randonnée de près de 200 km dans une zone escarpée au sud de Naples. Mais il faudra attendre plusieurs heures pour que les premiers secours se mobilisent. La famille et les proches de Simon Gautier appellent les autorités italiennes à engager des moyens plus conséquents, avec notamment le renfort de secours spécialisés. Le ministère des Affaires étrangères indique suivre de près les recherches.","date":"2019-08-16T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/italie-simon-gautier-toujours-porte-disparu-une-semaine-apres-sa-chute_3579375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
{"title":"Culture : Le Havre, source d'inspiration pour les artistes","description":"Le bord de mer donne des idées aux artistes. Des peintres du XXe siècle comme Raoul Dufy et des artistes contemporains exposent au musée d'art moderne André Malraux de la ville du Havre (Seine-Maritime) jusqu'au 3 novembre 2019.Il y a 100 ans, l'immensité des plages du Havre (Seine-Maritime) était le modèle des tableaux de Raoul Dufy. Le peintre du XXe siècle a représenté sa ville natale tout au long de sa vie à la manière des impressionnistes et des fauvistes. Avec la couleur bleue, l'artiste trouve son propre style. Après la Seconde Guerre mondiale, il rend hommage au Havre avec sa série des \"cargos noirs\". Une ville dédiée à l'art \"On est en quelque sorte sur une déclaration d'amour auprès de sa ville natale qu'il a quittée pour poursuivre ses études en Beaux-arts. Il est évidemment extrêmement peiné après la destruction de la ville du Havre. Il va essayer de participer aux efforts de reconstruction\", déclare Bénédicte Marin, médiatrice au MuMa du Havre. Il réalise une affiche pour collecter des fonds en faveur des sinistrés. Un siècle plus tard, la commune inspire toujours autant les artistes. Une sculpture de six mètres de haut trône près de la plage. Une oeuvre réalisée par l'artiste Fabien Merelle pour sa fille. Des œuvres contemporaines qui révèlent la ville sous un autre jour et donnent une autre teinte au second port maritime français.","date":"2019-08-16T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/culture-le-havre-source-d-inspiration-pour-les-artistes_3579215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-aout-2019_3553725.html","containsWordGlobalWarming":false}
{"title":"Baccalauréat : le lycéen soupçonné de triche crie à l'injustice","description":"L'académie de Poitiers (Vienne) soupçonne un candidat au baccalauréat originaire de Royan (Charente-Maritime) de fraude pour avoir recopié mot pour mot le texte d'un auteur lors de l'épreuve de philosophie. Son orientation pour la rentrée 2019-2020 est suspendue.Robin Desquiens ne trouve plus le sommeil. Le lycéen est soupçonné de triche. Dans un courrier recommandé, son correcteur de sa copie de philosophie lui reproche d'avoir triché au baccalauréat. \"J'ai appris mon document de travail par cœur. Je n’ai pas tout appris parce qu’il y a évidemment beaucoup trop de lignes. J'ai appris des parties qui me semblaient hyper importantes\", déplore le candidat de 19 ans. Une orientation compromise Mais comment aurait-il pu tricher alors qu'il était situé au deuxième rang et que les surveillants n'ont rien signalé. L'équipe pédagogique de son lycée soutient Robin. Il s'apprêtait à intégrer une école d'infirmiers avant de rejoindre l'armée. La procédure du rectorat de Poitiers compromet ce choix. Il doit attendre la décision d'une commission disciplinaire prévue fin août 2019. Sans le bac, sa place est en école d'infirmiers est provisoirement perdue.","date":"2019-08-16T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/admission-post-bac/baccalaureat-le-lyceen-soupconne-de-triche-crie-a-l-injustice_3579383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
{"title":"French Cancan : une histoire bien française","description":"C'est un emblème de la France, connu du monde entier. Les touristes se pressent dans les cabarets de la capitale pour voir cette danse tellement française.C'est l'emblème de la France, la danse la plus cocardière qui soit. Un air entraînant, des jambes légères : le summum de la frivolité. C'est surtout l'épopée de deux siècles d'émancipation des femmes. Car dans la société du XIXe siècle, les premières danseuses réussissent une prouesse. Elles gagnent plus que les hommes, grâce à des figures dont elles ont le secret. La première de tout, le battement de jambe, voit le jour en plein Second empire. Une danse interdite en 1831 Le Cancan chahute l'autorité et les règles établies. Désormais les femmes sont autorisées à bouger sans être guidées par un cavalier. En 1831, une loi interdit le Cancan, mais rien ne pourra arrêter le mouvement. Les bals, autrefois très codifiés se libèrent. \"Elles ont inventé beaucoup de pas qui sont des pieds de nez à toutes formes d'autorités et surtout, qui mettent à mal toutes les formes de tabous\", explique Nadège Maruta, chorégraphe et auteur de L'incroyable histoire du Cancan.","date":"2019-08-16T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/danse/french-cancan-une-histoire-bien-francaise_3579393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-aout-2019_3553727.html","containsWordGlobalWarming":false}
