{"title":"Place de la République à Paris, une semaine après la marche républicaine","description":"Cet endroit était le point de départ de ce rassemblement historique, qui a réuni 1,2 à 1,6 million de participants dans la capitale.Sept jours ont passé. Les messages sont restés. Une équipe de France 3 s'est rendue place de la République, à Paris, dimanche 18 janvier, une semaine jour pour jour après la marche républicaine organisée après les attentats à Charlie Hebdo, à l'hypermarché casher de la porte de Vincennes et à Montrouge. La place était le point de départ de ce rassemblement historique, qui a réuni 1,2 à 1,6 million de participants dans la capitale. Cette mobilisation sans précédent a rassemblé au moins 3,7 millions de personnes à travers la France. François Hollande, entouré d'une cinquantaine de chefs d'État et de gouvernement, a défilé dans cette manifestation inédite. Un symbole L'endroit est devenu un passage obligé pour les touristes. Les chaînes de télévision du monde entier s'y rendent. \"Je connais des gens qui ont été touchés par les événements, ça les a changés. Je pense que ça va perdurer\", explique un jeune homme en anglais. D'autres pensent que la place, \"plus que jamais Charlie\", restera un symbole pour toujours.","date":"2015-01-18T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/video-place-de-la-republique-a-paris-une-semaine-apres-la-marche-republicaine_800589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
{"title":"Une semaine après la marche républicaine, qu'est devenue l'unité nationale ?","description":"Après les tragiques événements qui ont rassemblé la France dans un grand mouvement national, France 3 a voulu savoir ce qu'était devenue cette union de tous les Français.Voilà une semaine, près de 4 millions de personnes étaient rassemblées dans les rues à travers toute la France. On a pu voir les images d'une France unie, comme celle désormais célèbre de l'accolade entre un rabbin et un imam. Chrétiens, juifs et musulmans se sont affichés côté à côte. Cette volonté d'unité nationale perdure ce dimanche 18 janvier sur un marché parisien. \"Les gens font des efforts pour que les choses s'arrangent au mieux, qu'il n'y ait pas un climat de haine\", commente un commerçant. Un autre commerçant, français d'origine libanaise, défend une France laïque qui doit rester une terre d'accueil : \"La France a toujours été à tout le monde. On est libanais, oui, mais on est de nationalité française aussi. On accepte tout le monde et tout le monde nous accepte.\" Pour certains, \"il y a une gangrène en France\" Sur ce marché, toutes les nationalités et toutes les confessions semblent se retrouver en paix. Toutefois, pour ce commerçant de confession juive, l'unité nationale et la solidarité ne dureront pas. \"On cohabite bien avec les commerçants, les clients, mais il y a une gangrène en France aujourd'hui. Et ce n’est pas fini. Je ne vois pas plus de solutions. [...] Ils ont beau faire des manifs, sortir dans les rues, ça ne sert à rien\", estime-t-il, résigné et fataliste. Alors, la France rassemblée a-t-elle vraiment un avenir ?","date":"2015-01-18T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/video-une-semaine-apres-la-marche-republicaine-qu-est-devenue-l-unite-nationale_800663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
{"title":"L'hommage de la Tunisie à Yoav Hattab, tué par Amedy Coulibaly","description":"À Tunis, une cérémonie d'hommage a été rendue à Yoav Hattab, mort dans la prise d'otages de l'Hyper Cacher.Parmi les victimes de l'attentat de l'Hyper Cacher, à la porte de Vincennes, se trouvait le jeune Yoav Hattab. À Tunis, samedi 17 janvier, ils étaient nombreux à être venus lui rendre hommage. La cérémonie a eu lieu devant la grande synagoque de Tunis. Juifs, musulmans, chrétiens, ils étaient tous là pour saluer la mémoire de Yoav Hattab, ce jeune juif originaire de Tunisie, assassiné par Amedy Coulibaly lors de la prise d'otages dans une épicerie casher de la porte de Vincennes. Il n'avait que 21 ans. Mort en héros Ce rassemblement pluriel avait également des accents politiques, affirmant l'ouverture de cette jeune démocratie. \"Que la Tunisie vive dans la paix, la tolérance, et le bonheur et la démocratie\", lance l'un des Tunisiens présents au rassemblement. Fils du directeur de l'école juive de Tunis, Yoav Hattab était venu à Paris suivre des études de commerce international. Il a été abattu par le terroriste alors qu'il tentait héroïquement de se saisir de l'une de ses armes. Ce rassemblement se voulait à l'image de la Tunisie nouvelle : ouvert et tolérant.","date":"2015-01-18T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/tueries/video-l-hommage-de-la-tunisie-a-yoav-hattab-tue-par-amedy-coulibaly_800665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
{"title":"Le Tchad en guerre contre Boko Haram","description":"La guerre en Afrique contre les islamistes de Boko Haram est entrée dans une nouvelle phase. Samedi 17 janvier, des troupes tchadiennes lourdement armées ont pénétré au Cameroun sous les acclamations de la population.Le Tchad est parti en guerre contre le groupe islamiste Boko Haram. Cette contre-offensive a été lancée avec l'assentiment des autorités camerounaises. Elle vise à combattre les milices de Boko Haram qui sèment la terreur dans la région. \"Il y aura des morts, il y aura du sang, il y aura des sacrifices\", a déclaré Idriss Déby, président du Tchad. Les troupes tchadiennes se trouvent actuellement dans la ville frontière de Kousséri, au Cameroun, et se préparent à reconquérir la ville stratégique de Baga. La ville est tombée aux mains des islamistes début janvier, elle a été dévastée. Des populations prises entre deux feux La population de ces régions est dans une situation alarmante. \"Les populations dans le nord-est du Nigeria sont prises réellement entre deux feux : d'un côté, Boko Haram et, de l'autre, l'armée qui commet des exactions. Pour eux, la situation est extrêmement compliquée parce qu'ils sont accusés de complicité soit avec l'un, soit avec l'autre\", explique Geneviève Garrigos, présidente d'Amnesty International en France. Les raids de Boko Haram dans le nord du Nigeria auraient fait plus de 2 000 morts ces dernières semaines. Abubakar Shekau, qui se présente comme le chef de Boko Haram, s'est fait connaître en avril dernier, quand il a revendiqué l'enlèvement de 276 lycéennes qui seraient aujourd'hui converties et mariées de force. Depuis, des dizaines d'autres écoliers ont été enlevés ou assassinés.","date":"2015-01-18T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/nigeria/boko-haram/video-le-tchad-en-guerre-contre-boko-haram_800647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
{"title":"Le succès du voyage du pape François aux Philippines","description":"Le pape François était en visite aux Philippines. Il a prononcé une messe devant 6 millions de personnes.France 3 revient sur la visite du pape aux Philippines, qui s'est achevée ce dimanche 18 janvier. Pas moins de 6 millions de personnes se sont rendues à la messe du pape François donnée à Manille. L'évêque de Rome a abordé des thèmes qui sont chers aux catholiques, comme la lutte contre la corruption, la préservation de la nature, et surtout de la famille. \"Nous devons regarder chaque enfant comme un cadeau qui doit être chéri et protégé\", a-t-il déclaré. Le pape s'est montré ému face à une petite fille choisie pour parler de son passé d'errance, durant lequel elle a côtoyé la drogue et la prostitution. \"J'ai vraiment senti l'Esprit saint\" Au terme d'une visite de quatre jours, la communion avec les fidèles philippins est totale. \"C'était vraiment mémorable pour nous. Quand le pape est passé, j'ai vraiment senti l'Esprit saint\", rapporte une jeune femme. Les Philippines sont l'unique bastion catholique d'Asie. Le pape a exhorté ses fidèles à devenir des missionnaires.","date":"2015-01-18T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/video-le-succes-du-voyage-du-pape-francois-aux-philippines_800667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
{"title":"Début d'une grève reconductible des chauffeurs routiers","description":"En pleines négociations avec le patronat pour une revalorisation de salaire, les chauffeurs routiers débutent une grève reconductible ce dimanche 18 janvier.La grève des chauffeurs routiers doit commencer dimanche 18 janvier dès 22 heures. Ils prévoient de bloquer des péages, des dépôts pétroliers, des centrales d'achat... Le mouvement devrait être particulièrement suivi en régions PACA et Rhône-Alpes, où se trouvent de nombreuses entreprises de transport. Les automobilistes ne seront pas bloqués par les camions, l'objectif étant seulement de couper la route aux marchandises. Faire pression sur les patrons Mardi 20 janvier s'ouvrent de nouvelles négociations avec les organisations patronales. Les syndicats demandent une augmentation de salaire de 5%, tandis que les patrons refusent d'aller au-delà de 1 à 2% : \"Nous prenons en compte à la fois l'augmentation du smic bien entendu, et puis l'inflation qui s'élève à 0,5% pour 2014. Quand on a des revendications qui font plus de 5%, c'est très clairement irréaliste\", affirme Nicolas Paulissen, de la Fédération nationale des transports routiers.","date":"2015-01-18T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/video-debut-d-une-greve-reconductible-des-chauffeurs-routiers_800655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
{"title":"La neige est enfin là","description":"France 3 s'est rendue dans une station de sports d'hiver en Isère, à la rencontre des skieurs.Les professionnels du tourisme et les skieurs sont ravis. La neige est enfin là. C'est la bonne surprise du week-end. La neige a une épaisseur de 30 cm en bas de la station de l'Alpe du Grand Serre, en Isère. \"Il est tombé une bonne couche de poudreuse. Elle est très agréable. En plus, le soleil est au rendez-vous\", s'enthousiasme un skieur. \"Il fait super beau. Il n'y a personne sur les pistes et la neige est très bonne\", rapporte une autre skieuse, ravie. Seules 9 pistes sur 35 étaient ouvertes ce dimanche 18 janvier. Mais le forfait ne coûtait que 19,90 euros, un prix calculé en fonction du nombre de pistes disponibles. L'arrivée de la neige a pris de court les professionnels L'arrivée de la neige a pris de vitesse les professionnels de la station de ski. Tout le personnel n'est pas sur le pont. \"D'ici deux, trois jours, on va arriver à l'effectif total des employés\", explique Jean-Marie Salvetti, président de l'office du tourisme de l'Alpe du Grand Serre. Ce week-end des 17 et 18 janvier a marqué l'ouverture de saison.","date":"2015-01-18T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/video-la-neige-est-enfin-la_800669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
{"title":"Zoom sur les loisirs créatifs","description":"France 3 s'intéresse aux loisirs créatifs qui se développent partout en France, au point de devenir un véritable phénomène de société.Les loisirs créatifs ont le vent en poupe et deviennent une passion pour de nombreux Français. À Frontignan (Hérault), elles sont une vingtaine à se retrouver deux fois par semaine. Ces femmes partagent leurs savoir-faire : broderie, couture, scrapbooking... Tous les loisirs créatifs ont leur place. Ici, on se découvre des talents : \"Ça fait plaisir de voir ce qu'on arrive à faire de beau\", se réjouit une participante. En huit ans, l'association n'a cessé de grandir. Ici, on travaille à partir de matériaux récupérés. Lutter contre l'uniformisation Les loisirs créatifs attirent de plus en plus de personnes jeunes, qui leur reconnaissent un pouvoir relaxant. \"Je pense que la crise a eu un petit effet parce qu'on est revenu sur l'écoconsommation : qu'est-ce que je peux recycler à la maison au lieu de consommer ? Et ensuite, il y a le retour aux valeurs, avec toute la mode du vintage\", explique Cécilia Guérin, créatrice du site Mode d'Emploi.fr. Le \"fait-main\", c'est aussi un moyen de lutter contre l'uniformisation et d'ajouter un supplément d'âme aux objets.","date":"2015-01-18T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/video-zoom-sur-les-loisirs-creatifs_800659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
{"title":"Un graffeur s'invite sur les plages","description":"Le temps d'une marée muni d'un râteau, l'artiste griffe le sable. Pour se rendre compte du résultat, il faut prendre de la hauteur. Grâce à des photographies en vue aérienne, le graffeur fait du bruit sur la toile. \"Je dessine un peu au feeling, comme ce matin, je ne réfléchis pas trop. J'ai rarement de mauvaises surprises sur le résultat final, donc je continue\", explique Jben, \"beach artist\". Âgé de 33 ans, le graffeur s'adonne à ce loisir à mille lieues de son métier d'origine, webdesigner. \"Je fais mes dessins, je réfléchis à plein de choses ou pas du tout, je me vide la tête [...]. C'est mon petit moment où je me pose et où je laisse aller mon esprit\", poursuit-il. Un graffiti en hommage à \"Charlie Hebdo\" Au petit matin, la plage devient sa toile. Ses créations disparaissent avec la marée, mais elles vivent et se propagent sur Internet. \"Les gens sont assez admiratifs\", confie le graffeur au micro de France 3. La semaine dernière, l'artiste amateur a rendu hommage à sa manière à Charlie Hebdo en griffant la plage d'un symbole fort : le crayon. De nombreuses personnes ont encerclé le dessin. Un recueillement d'un nouveau genre qui a ému de nombreux internautes. ","date":"2015-01-18T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/video-un-graffeur-s-invite-sur-les-plages_800651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-18-janvier-2015_794483.html","containsWordGlobalWarming":false}
