{"title":"Crash de la Germanwings : les familles se recueillent dix ans après","description":"Une cérémonie du souvenir s’est tenue ce lundi 24 mars au matin en hommage aux victimes du crash d’un avion de la Germanwings qui a eu lieu il y a dix ans.Le recueillement devant les photos des victimes du crash d’un avion de la Germanwings. Une minute de silence a été observée à l’instant même où il y a dix ans, 150 personnes perdaient la vie. Ce lundi 24 mars au matin, des familles de victimes, en majorité allemandes et espagnoles, sont réunies loin des caméras pour se souvenir ensemble, comme une femme qui a perdu sa mère dans l’accident. Derrière la catastrophe, le geste d’un homme, un copilote souffrant de pulsions suicidaires. Un mémorial au milieu des montagnes Après s’être enfermé seul dans le cockpit, il fait perdre de l’altitude à l’avion et le précipite contre la montagne. L’appareil est désintégré. Le maire du village de l’époque a été marqué à vie par ce qu’il a vu ce jour-là. Seul un mémorial témoigne du drame au milieu des montagnes. Les familles de victimes s’y rendront dans la journée pour achever ce jour de cérémonies. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2025-03-24T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-de-la-germanwings-les-familles-se-recueillent-dix-ans-apres_7148997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-mars-2025_7111041.html","containsWordGlobalWarming":false}
{"title":"En Mayenne, des escrocs tirent profit d'une ferme qu'ils n'ont jamais payée et suscitent la colère de tout un village","description":"Alors que l'acte de vente en faveur d'un couple d'agriculteurs à la retraite n'a jamais été conclu, les occupants tirent bénéfice de la revente de lait. Et leur dette s'accumule puisqu'une douzaine de professionnels affirment ne pas avoir été payés par cette famille.Quelque 65 hectares de terre, du matériel agricole et une centaine de bovins seraient exploités illégalement depuis un an et dix mois. En Mayenne, en mai 2023, une famille a acheté officiellement une propriété à un couple d'agriculteurs qui partait à la retraite. Mais deux ans plus tard, les 500 000 euros de la vente n'ont jamais été versés. Soutenus par une centaine d'agriculteurs, le couple est venu devant la propriété pour exprimer sa colère et dénoncer cette situation. Revente de lait et dette qui grimpe Car si le notaire n'a jamais conclu l'acte de vente, les occupants tirent aujourd'hui bénéfice de la revente de lait. Et leur dette s'accumule, une douzaine de professionnels affirmant ne pas avoir été payés par cette famille. Autre surprise : les occupants n'en seraient pas à leur coup d'essai. Par deux fois, ils s'étaient installés de la même façon sur des exploitations avant de fuir une fois l'affaire révélée. Eux dénoncent ce qu'ils appellent de graves anomalies. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-24T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/mayenne-une-famille-d-escrocs-suscite-la-colere-de-tout-un-village_7148973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-mars-2025_7111041.html","containsWordGlobalWarming":false}
{"title":"Orléans : un rabbin a été agressé en sortant de la synagogue","description":"Un rabbin a été agressé à Orléans, samedi 22 mars 2025. L’agresseur dit avoir 16 ans et être d’origine palestinienne.Des anonymes déposent ce lundi 24 mars au matin quelques mots de réconfort dans la boîte aux lettres de la synagogue. Dans toute la ville, l’indignation reste vive aprèshttps://france3-regions.francetvinfo.fr/bourgogne-franche-comte/territoire-de-belfort/belfort/agression-du-rabbin-d-orleans-l-antisemitisme-a-desormais-un-double-visage-deplore-bruno-retailleau-3127540.html l’agression du rabbin Arié Engelberg. C’est samedi 22 mars que les coups de poing assénés au religieux devant son fils ont été filmés en pleine rue. Le rabbin s’est défendu et un commerçant s’est interposé pour faire fuir l’agresseur. Il a été interpellé quelques heures plus tard. Selon le rabbin, l’homme lui aurait demandé s’il était juif, ce à quoi il aurait répondu que oui. Des vérifications sont en cours L’auteur présumé des coups dit avoir seize ans. Il se revendique comme étant Palestinien. Son identité et sa nationalité sont en cours de vérification. Il est toujours en garde à vue. Mardi 25 mars, une marche silencieuse contre l’antisémitisme aura lieu à Orléans. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-24T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/orleans-un-rabbin-a-ete-agresse-en-sortant-de-la-synagogue_7148961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-24-mars-2025_7111041.html","containsWordGlobalWarming":false}
