{"title":"VIDÉO - La voiture électrique coûte-t-elle vraiment moins cher à l'usage ?","description":"L'essentiel De plus en plus de Français optent pour une voiture électrique. Plus chère à l'achat qu'un modèle thermique, à quel point est-elle économique à l'usage ?  Vue de l’extérieur, elle semble toute petite. Mais avec 230 kilomètres d’autonomie, la Dacia Spring suffit largement aux déplacements d’Olivier, qui parcourt environ 1000 kilomètres par mois. \"C’est mon seul véhicule donc je l’utilise au quotidien pour tous les types de trajet. Ça couvre tous mes besoins en Ile-de-France, aucun problème\", assure-t-il dans le reportage du 20H de TF1 en tête de cet article. Surtout, la recharge de sa voiture, sur une prise standard pendant les heures creuses, ne lui coûte pas grand-chose. \"1,50 euro pour 100 kilomètres. Ce n’est rien. Entre quinze et 20 euros maximum par mois. Ma voiture thermique à l’époque me revenait à 250 euros\", sourit Olivier. La voiture électrique est-elle aussi économique quand on fait de longs trajets ? Julien, un père de famille a choisi le modèle le plus vendu en France, la Tesla Model 3, au prix de 37.000 euros tout de même. Mais il a fait ses comptes. Au bout de cinq ans, il sera gagnant. \"Par rapport à mon véhicule précédent, un monospace familial essence assez récent de 2015, aujourd’hui, ma voiture électrique me fait économiser chaque mois 100 euros de budget\", déclare ce père de famille. Pour ses vacances en Bretagne et en Aquitaine, Julien a pris l’habitude de s’arrêter 20 minutes aux bornes de recharge rapide. Mais cela lui revient bien plus cher qu’à la maison. Pour se recharger à une borne ultra-rapide, plusieurs facteurs sont à prendre en compte : le type de borne, si l’on est facturé à la minute ou à l’énergie consommée, la voiture qui se recharge plus ou moins vite… Selon le moyen de paiement utilisé, carte bancaire ou carte d’abonnement avec des tarifs réduits, la facture peut passer du simple au double. Sur autoroute, il faut donc veiller à charger sa batterie à un niveau strictement nécessaire pour arriver à destination, sinon, un plein peut parfois coûter une cinquantaine d’euros.","date":"2022-04-08T17:37:22.527Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-quel-est-le-veritable-cout-d-une-voiture-electrique-2215763.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Chèque différé, prix cassés... Les astuces des supermarchés pour garder leurs clients","description":"L'essentiel Les grandes surfaces ont toujours voulu attirer et conserver des clients. Mais depuis le retour de l'inflation galopante, il leur est difficile de garantir des prix bas. Pour y remédier, elles ont développé d'autres stratégies.  Les hausses des prix de l'énergie, des matières premières agricoles et du transport se répercutent depuis mars dans les rayons des supermarchés. Une augmentation moyenne de 5 % des prix des produits de grande consommation est attendue à la fin du semestre. Alors, comment font les enseignes pour garder leurs clients ? Les prix s'envolent, avec une hausse de 13% pour les pâtes, 7% pour la farine, et 4,5% pour le café. En conséquence, les enseignes multiplient les initiatives anti-inflations. L'enjeu ? Ne pas perdre de clients. Par exemple, dans une autre grande surface, nos journalistes ont croisé une mère de famille. Elle paie 10 euros sa carte d'abonnement pour bénéficier de 10% de réduction sur tous ses achats. Selon ses explications, le dispositif lui fait 40 euros de réduction par mois. Dans une autre enseigne visitée par nos journalistes dans le reportage en tête de cet article, six fruits et légumes sont proposés à moins d'un euro tous les jours. Et la gamme de produits premier prix a récemment été étoffée. Les 730 références de produits de marques ont été enrichies de 25 nouveaux produits qui répondent aux attentes de la clientèle. Dans cette course pour conserver des clients, le groupe Leclerc souhaite que les distributeurs n'aient plus l'obligation d'appliquer une marge minimale de 10% sur chaque produit. De quoi alléger la facture lors de vos passages en caisse.","date":"2022-04-08T17:37:23.365Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-hausse-des-prix-comment-les-supermarches-gardent-leurs-clients-2215982.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Salon de l'automobile : 10.000 mètres carrés pour la voiture d’occasion","description":"L'essentiel En 2021, il s’est vendu six millions de voitures d’occasion. Ce changement radical de comportement se remarque même dans les salons automobiles. Pour la première fois, le Salon de l’Auto de Lyon laisse une très grande place aux voitures de seconde main.  Elles sont admirées, scrutées par les visiteurs. Au Salon de l’automobile, les voitures d’occasion font forte impression. Toutes options, ces véhicules récents sont aussi moins chers. Un critère non-négligeable. Et il y a du choix. Pour la première fois, le Salon consacre 10.000 mètres carrés aux véhicules d’occasion. Parmi elles, on trouve même quelques voitures non-polluantes. Le marché de l’occasion a changé de visage. Actuellement, acheter de la seconde main est tout à fait viable. “Les véhicules d’occasion sont disponibles tout de suite. Par contre, ici, côté véhicules neufs, la plupart ne sont pas disponibles à la vente. Il faut compter six mois d’attente pour celle-ci”, affirme Séverine Agi, l’un de nos reporters sur place. Des délais très longs qui dissuadent d’acheter. Les ventes de voitures neuves ont chuté de 19,5% le mois de mars dernier. Certains vendeurs sont donc obligés de rediriger leurs clients vers de l’occasion, par manque de stock. Pour ce premier rendez-vous automobile de l’année, le marché de l’occasion a pris sa place et fait chaque jour de nouveaux adeptes.","date":"2022-04-08T17:37:23.917Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-automobile-la-voiture-d-occasion-star-des-ventes-2215983.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Immobilier : pourquoi un tel ralentissement des ventes ?","description":"L'essentiel Les ventes immobilières ralentissent fortement depuis le mois de janvier. Un coup de frein qui s'explique par plusieurs raisons.  Une maison de 200 mètres carrés avec jardin et vue sur la montagne, située à quinze minutes de Pau. Il a fallu quatre mois avant qu’elle ne trouve preneur. L’année dernière, d’après Pierre Conchez, agent immobilier Orpi, elle serait partie en quelques jours seulement. Mais en 2022, les acheteurs sont plus prudents selon ce professionnel. \"Le contexte est totalement particulier. On a une guerre en Europe tout de même, donc c’est quelque chose de très anxiogène, et ensuite on a une élection présidentielle. Et le constat est qu’à chaque période précédent une élection présidentielle, on a une stagnation des transactions immobilières\", affirme-t-il dans la vidéo du 20H de TF1 en tête de cet article. Il y a le contexte, mais pas seulement. Si depuis janvier, les professionnels enregistrent moins de ventes que l’année dernière - le réseau Orpi chiffre le repli à -17% au premier trimestre 2022 par rapport à la même période en 2021 -, c’est aussi parce que les prix sont souvent trop élevés. Le reportage de TF1 prend un exemple parmi des annonces trouvées sur Internet : une maison dans le village de Bougue, près de Mont-de-Marsan (Landes), affichée 276.000 euros il y a un mois et qui vient de passer à 265.000 euros. Il faut dire que l’année dernière, les prix avaient explosé, alors les vendeurs ont tendance à être un peu gourmands. \"Ce qu’on reçoit concrètement au moment où on présente nos estimations, c’est que les vendeurs surestiment leurs biens de 20% et au bout d’un mois, le fait qu’il n’y ait plus de visites, pas d’offre, on arrive à les ramener à la raison\", explique Filipe Ropp, conseiller indépendant chez Safti immobilier. D’autant que pour les acheteurs, s’endetter devient de plus en plus difficile. TF1 rencontre un couple qui sort de la banque. \"On est en train d’acheter un appartement qui était vraiment un coup de cœur pour nous et effectivement, il y a une pente ascendante au niveau des taux d’intérêts. C’est ce que nous a confirmé également notre banquière\", témoigne-t-il. Les taux à 1% ou moins, comme c’était le cas en 2021, deviennent en effet très rares depuis le mois de février, selon le 33ᵉ Observatoire de l’immobilier réalisé par Meilleurstaux. S'ils restent loin des niveaux de 2020 (1,35%) et de 2019 (1,40%), désormais, près d’un tiers des offres se situent entre 1,10 et 1,30% selon le comparateur. Alors, les acheteurs doivent souvent revoir leur budget. \"Pour un prêt de 200.000 euros sur 20 ans, un taux qui passerait de 1,20 à 1,70, c’est 50 euros en plus par mois, donc évidemment, il y a des gens que ça peut bloquer\", indique à TF1 Maël Bernier, porte-parole de Meilleurstaux.","date":"2022-04-08T17:37:24.356Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-immobilier-les-ventes-ralentissent-fortement-2215894.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
