{"title":"Samuel Paty : les écoles de France rendent hommage au professeur assassiné","description":"Lundi 2 novembre matin, les écoliers, collégiens et lycéens de France ont rendu hommage à la mémoire de Samuel Paty. Une minute de silence indispensable pour les professeurs. \"Pour moi, on ne pouvait pas arriver comme ça ce matin en faisant comme si de rien n'était et en tournant la page aussi facilement. C'est triste et malheureux. C'est tout l'enseignement qui a été touché\", estime Julie Angelloz, professeure d'EPS au collège d'Armentières (Nord). Des temps d'échanges avec les élèves Le professeur d'histoire-géographie de ce même collège s'est habillé en noir pour porter le deuil. \"Je me sens vraiment touché et marqué par cet acte horrible\", souffle-t-il. Les enseignants ont aussi lu à leurs élèves la lettre de Jean Jaurès aux instituteurs, écrite en 1888. \"Vous tenez en vos mains l'intelligence et l'âme des enfants\", avait écrit l'illustre homme politique. Certains professeurs ont ensuite insisté sur les notions de liberté d'expression, lors de discussions avec leurs élèves. Ces temps d'échanges devraient se poursuivre dans les prochaines semaines.","date":"2020-11-02T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["L.Legendre-Trousset","M.Septembre","E.Prigent","J.-C.Martin","M.Mouamma","J.-M.Perroux","France 3 Régions","Réunion la 1ère"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/samuel-paty-les-ecoles-de-france-rendent-hommage-au-professeur-assassine_4165963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Laïcité : des élèves s'expriment sur la question","description":"Lundi 2 novembre, les élèves se sont réunis en silence en hommage à Samuel Paty. Au-delà du symbole, cet hommage était essentiel selon une lycéenne : \"C'est quelque chose quand même de très grave, ce qu'il s'est passé. C'est triste pour la France et pour sa famille\". Les élèves peuvent enfin partager leur sentiment. \"C'était stressant, et j'ai peur que ça arrive dans ce collège\", s'inquiète l'un deux. Un enseignement moral et civique bientôt renforcé Cette rentrée, solennelle, était surtout pédagogique. Liberté d'expression, religion, laïcité : après l'émotion, le temps est aux questions. Mais les élèves ont-ils tous la même définition de la liberté d'expression ? Devant un lycée de banlieue parisienne, la question fait débat. \"Nous vivons dans un pays libre qui est la France, donc on devrait respecter la liberté d'expression. Mais bien évidemment, en limitant cette liberté d'expression quand ça touche à des milliards de personnes\", pense un lycéen. \"Si je vois une caricature, c'est offensant mais je ne vais rien dire\", concède une autre. Le ministère de l'Éducation souhaite renforcer l'enseignement moral et civique dès la rentrée prochaine.","date":"2020-11-02T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["S. Soubane","M. Septembre","E. Prigent","M. Mouamma","J-C. Martin","S. Agrabi","France 3"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/laicite-des-eleves-s-expriment-sur-la-question_4165997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Conflans-Sainte-Honorine : une rentrée décalée pour le collège du Bois d'Aulne","description":"En duplex du collège du Bois d'Aulne, dans lequel enseignait Samuel Paty, le journalsite Ignacio Bornacin fait le point sur la rentrée décalée des élèves. \"Les collégiens feront leur rentrée niveau par niveau tout au long de la journée. Au collège du Bois d'Aulne, ils n'auront pas vraiment cours mardi car la journée sera consacrée essentiellement au dialogue autour de cet évènement qui a traumatisé tout le collège\", explique-t-il, lundi 2 novembre. Les cours ne reprendront que mercredi Pour en parler, des psychologues seront présents dans chacune des classes et une cellule psychologique sera mise en place à l'intérieur de l'établissement pour permettre à tous ceux qui le souhaitent de venir mettre des mots sur ce drame qu'ils ont vécu. \"Enfin, une minute de silence est prévue en l'honneur du professeur Samuel Paty. Les cours, eux, devraient reprendre à partir de mercredi\", conclut Ignacio Bornacin.","date":"2020-11-02T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["I.Bornacin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/conflans-sainte-honorine-une-rentree-decalee-pour-le-college-du-bois-d-aulne_4165993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : le nouveau protocole en classe","description":"Principale nouveauté de la rentrée, lundi 2 novembre, les enfants doivent porter un masque à partir de 6 ans. \"Des fois, ça me gratte et des fois, j'ai chaud. J'essaye de ne pas me gratter\", témoigne une jeune écolière. \"Au niveau des élastiques ça fait mal derrière les oreilles\", explique une autre enfant. Pour l'enseignante Pascale Basttisti, le masque a d'autres défauts : \"On ne les entend pas très bien, ils n'ont pas la voix qui porte (...) pour peu qu'ils soient un peu timides, ça va être encore pire\". Des horaires aménagés pour éviter le brassage des classes À l'heure de la récréation, les enfants se retrouvent par niveau pour limiter le brassage entre les différents groupes d'élèves. Il faut attendre la cantine pour que le protocole s'allège un peu. \"Oh ça fait du bien d'enlever ce terrible truc !\", s'exclame une élève au moment de passer à table. Pas de distanciation entre les tables, mais des horaires aménagés pour éviter le brassage des classes.","date":"2020-11-02T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["K.Adda-Rezig","J.Ababsa","F.Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-nouveau-protocole-en-classe_4166005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Commerce : les grandes surfaces devront fermer leurs rayons de produits \"non-essentiels\"","description":"Acheter un roman, un appareil photo ou une paire de bottines en supermarché : ce ne sera bientôt plus possible. Mardi 3 novembre matin, le gouvernement publiera un décret pour interdire dans les grandes surfaces la vente de produits jugés non-essentiels. Seuls les rayons alimentaires, d'hygiène, de nettoyage, de bricolage et d'informatique devraient être maintenus. Le flou est encore total La décision est difficile à comprendre pour certains clients. \"Je trouve ça complètement absurde\", déplore une femme. \"On va certainement envoyer tous les clients sur Internet, sur Amazon ou d'autres sites comme ça\", confie un autre client. Dans un supermarché de Niort (Deux-Sèvres), le gérant a anticipé la fermeture de sa partie librairie. Mais pour les autres rayons, le flou est encore total. \"Le rayon papeterie, on imagine bien que les classeurs ne sont pas indispensables, pour autant, les papiers qui vont servir à imprimer les attestations de sortie me semblent aujourd'hui indispensables\", explique Xavier Demaegdt, responsable de l'Intermarché Niort-Aiffres. Selon le gouvernement, une tolérance sera appliquée jusqu'au mercredi 4 novembre pour laisser le temps aux grandes surfaces de fermer les rayons des produits interdits à la vente.","date":"2020-11-02T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["D. Lachaud","I. Blonz","A. Darrigrand","J. Boulesteix","M. Baron","P. Brames"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/commerce-les-grandes-surfaces-ne-pourront-plus-vendre-des-produits-non-essentiels_4165965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : la Catalogne privilégie les petits commerces","description":"En Catalogne, les petits commerces pourraient être les grands gagnants du confinement. \"Tous les petits commerces y compris ceux qualifiés de non essentiels comme les magasins de chaussures, les coiffeurs ou les librairies, sont ouverts au public. En revanche, les grandes surfaces doivent impérativement réduire leur surface à moins de 800 mètres carrés pour rester ouvertes\", explique Elise Gazengel en duplex de Barcelone. Préserver santé et économie \"L'objectif du gouvernement catalan est double. Il est d'abord sanitaire, en évitant les regroupements dans de grands espaces fermés, mais aussi économique en préservant ces petits commerces\", poursuit la journaliste, qui rappelle toutefois que les bars et les restaurants demeurent fermés depuis deux semaines en Catalogne.","date":"2020-11-02T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["Elise Gazengel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-la-catalogne-privilegie-les-petits-commerces_4165999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : des petits commerces parient sur le \"click and collect\"","description":"Agnès Valverde fait partie de ces commerçants qui semblent conquis par le \"click and collect\". Cette fleuriste permet à ses clients de commander sur Internet avant de venir chercher leurs bouquets en magasin. Pour cela, elle doit réorganiser toute son activité. Cela nécessite de prendre en photo chaque bouquet pour ensuite les vendre sur Internet. \"C'est beaucoup de travail, beaucoup d'énergie\", affirme-t-elle. Certaines villes prennent des initiatives Les clients peuvent laisser un avis sur le site après leur commande. Agnès Valverde veut créer son propre site internet à terme, pour augmenter sa visibilité. Cela peut coûter plusieurs milliers d'euros. Pour éviter ces dépenses, certaines villes proposent leur aide. À Garches (Hauts-de-Seine), les commerçants peuvent s'inscrire gratuitement sur une plateforme de vente, sur laquelle les clients peuvent passer commande.","date":"2020-11-02T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["C.Méral","L.Demirdjian","A.Fischer","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-des-petits-commerces-parient-sur-le-click-and-collect_4166003.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Commerces: qui sont les gagnants du confinement ?","description":"Pendant le premier confinement de mars/avril, les magasins traditionnels étaient fermés. \"Résultat, des ventes en chute de 100% au mois d'avril par rapport au même mois de l'année dernière\", explique Jean-Paul Chapel, journaliste pour France Télévisions, sur le plateau du 20 Heures, lundi 2 novembre. Les ventes de vêtements ont diminué de 45%, \"seul le commerce électronique tire son épingle du jeu, + 22% en avril et +60% en mai selon les chiffres de l'Institut Français de la Mode\", rapporte le journaliste. Les ventes de maquillage ont baissé de 25% dans les petits commerces mais ont augmenté de 38% dans les grandes surfaces. Les commerces non-alimentaires de centre-ville perdants Les librairies étaient fermées, les ventes de livres se sont effondrées ; 90% de ventes en moins dans le commerce traditionnel, tandis que les ventes en ligne ont explosé, entre +75 à +200%. \"Les grands perdants, ce sont les commerces non-alimentaires de centre-ville. Leur chiffre d'affaires est en chute de 94%\", rapporte Jean-Paul Chapel. Le grand gagnant est le commerce en ligne, qui a augmenté de 50%.","date":"2020-11-02T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["Jean-Paul Chapel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/commerces-qui-sont-les-gagnants-du-confinement_4166011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : comment s'organisent les chantiers du BTP ?","description":"Contrairement au premier confinement, les chantiers restent ouverts. \"On ne pouvait pas rester à la maison, économiquement, ça pose des problèmes. Je suis content de pouvoir travailler\", explique Didier Ebanda, électricien. \"J'aurais préféré rester à la maison, même si c'est une perte de salaire, c'est une chose, mais la santé c'est autre chose\", témoigne Corentin Lalandre, aussi électricien. Deux fois moins d'ouvriers sont présents sur le chantier pour respecter la distanciation. Un malade peut provoquer l'arrêt des travaux L'enjeu est de taille : un seul ouvrier malade pourrait provoquer l'arrêt des travaux. \"Si quelqu'un est positif, par exemple un électricien qui travaille dans cette zone-là, l'ensemble du chantier passe immédiatement en cas contact\", explique Philippe Servallo, PDG de Saint-Denis Constructions. Tout le secteur du bâtiment est mobilisé.","date":"2020-11-02T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["P-L.Monnier","V.Piffeteau","J-C.Lambard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-comment-s-organisent-les-chantiers-du-btp_4166021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Transports en commun : le confinement a-t-il un effet sur la fréquentation ?","description":"Métro, boulot, dodo : le fameux triptyque a une résonance particulière lundi 2 novembre, jour de rentrée scolaire. À 7 heures du matin, sur la ligne la plus fréquentée du métro parisien, les quais sont clairsemés, et les wagons ne sont pas surchargés. \"On arrive à monter dans ces rames, la ligne 13 a toujours été engorgée à fond, mais là, il y a moins de monde\", confie un voyageur. Une distanciation sociale impossible Mais en pleine heure de pointe, à 9 heures, difficile de distinguer ce lundi des précédents. La RATP ne donne pour le moment aucun chiffre de fréquentation. Avec un confinement plus souple qu'au printemps, beaucoup continuent à prendre le métro, notamment les étudiants, parfois à contre-coeur. \"Il y a toujours autant de monde, pour trouver une place c'est pareil, on peut même pas s'asseoir, c'est même pire\", déplore une étudiante. Respecter la distanciation sociale est impossible dans certaines rames. À la mi-mars, la fréquentation a chuté de 90%. À l'issue de la première semaine de reconfinement, l'offre de transports en commun pourrait être réajustée.","date":"2020-11-02T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["O. Feniet","F. Simoes","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/transports-en-commun-le-confinement-a-t-il-un-effet-sur-la-frequentation_4166007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : une troisième vague envisagée","description":"Le conseil scientifique évoque la possibilité de plusieurs vagues successives entre la fin de l'hiver et le printemps 2021. \"Cela s'explique parce que les températures baissent et le virus aime ça\", explique le médecin et journaliste Damien Mascret, sur le plateau de France 2, lundi 2 novembre. \"D'autre part, la population est peu contaminée pour l'instant, il reste encore beaucoup de gens qui peuvent s'infecter, dès qu'on baisse la garde, l'épidémie repart\", explique Damien Mascret. Quelle stratégie possible ? Le conseil scientifique évoque une \"stratégie de suppression de la circulation virale\". Le deuxième confinement, plus souple, va faire baisser les nouvelles contaminations très lentement, \"sans doute jusqu'à mi-décembre\". La stratégie consisterait \"à éviter de repasser au-dessus de ce seuil de 5 000. Chaque fois qu'on passera au-dessus de 5 000, on prendra des mesures très vives, type premier confinement, mais très brièvement, peut-être pendant deux semaines\", explique Damien Mascret.","date":"2020-11-02T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-une-troisieme-vague-envisagee_4166031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : immersion dans l'hôpital de Valenciennes","description":"À l'hôpital de Valenciennes (Nord), les soignants ne se demandent même plus quand et comment frappera la deuxième vague. Ils se contentent d'y faire face. Aujourd'hui, 150 patients atteints du Covid-19 sont hospitalisés ici, soit une augmentation de 160% en deux semaines. Un protocole lourd à respecter C'est le premier jour du docteur Jeanne Zaoui dans l'unité Covid. Cette gynécologue de la maternité est venue en renfort. Elle n'a pas vécu la première vague, et découvre la lourdeur du protocole. \"Nos consultations de gynécologie ont été déprogrammées au fur et à mesure, je me suis portée volontaire pour venir voir comment je pouvais aider à la hauteur de mes compétences\", confie-t-elle. Avec un autre médecin, ils vont examiner une patiente de 65 ans, arrivée cinq jours avant. Son état se détériore. Elle a été mise sous oxygène. Les médecins veulent envisager un traitement à base de cortisone. Malgré tout, à Valenciennes comme ailleurs, il y a des raisons d'espérer. Un patient de 66 ans, dans l'unité Covid, considéré comme une personne à risque à cause de son âge et de ses antécédents médicaux, pourra enfin sortir mardi 3 novembre.","date":"2020-11-02T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["M. Subra-Gomez","A. Tribouart","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-immersion-dans-l-hopital-de-valenciennes_4166009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : les victimes collatérales de la pandémie","description":"Les soignants le redoutaient, c'est en train d'arriver : des opérations sont déprogrammées pour faire de la place en réanimation à des patients qui souffrent du Covid. Un hôpital de Nîmes (Gard) doit aider le CHU d'Avignon (Vaucluse), et la consigne est clair : il faut vider les blocs opératoires et libérer des lits pour les patients Covid. \"On a deux chambres de réanimation qu'on a libérées aujourd'hui pour accueillir deux patients du CHU\", explique le docteur Toufic Finge. Deux tiers des interventions reportées à l'hôpital Cochin Pour soigner les malades, il faut du personnel. \"On mobilise le personnel des salles de réveil de bloc opératoire qui vont pouvoir venir prêter main forte à la réanimation\", explique le docteur Toufic Finge. À Paris, à l'hôpital Cochin, les deux tiers des interventions ont été reportées, y compris pour des pathologies lourdes. Le docteur Mickaël Peyomaure tire la sonnette d'alarme : \"On a déjà mis en suspens certains cancers dits non-urgents, mais ils peuvent progresser et devenir urgents\".","date":"2020-11-02T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["V.Heurtel","N.Fleury","K.Lempereur","A.Delcourt","P.Lagaune","C.La Rocca","S.Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-victimes-collaterales-de-la-pandemie_4166043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : une fin de campagne sous tension","description":"Dans la dernière ligne droite, Donald Trump danse toujours. En Floride, le président américain sortant a terminé son meeting à 1 heure du matin et en enchaînera cinq autres. Interrogé sur des informations de presse selon lesquelles il se déclarerait vainqueur dès mardi 3 novembre soir si les résultats sont serrés, le président nie mais regrette ouvertement que les votes par correspondance dans certains États puissent compter, même s'ils arrivent après le jour de l'élection. \"Je pense que c'est terrible quand on ne peut pas connaître les résultats le soir même de l'élection\", dit-il. Persuadé que ces votes tardifs lui seront défavorables, il entretient au fil des meetings les soupçons de fraude. Des démonstrations de force pro-Trump Pendant ce temps, Joe Biden joue la force tranquille et la distanciation sociale même pour les selfies. \"Ce président ne peut pas voler cette élection\", estime le candidat démocrate. À la veille du scrutin, la tension est palpable dans tout le pays. Les partisans de Donald Trump semblent enclins à effectuer des démonstrations de force. Certains le font en occupant un pont dans le New Jersey ; d'autres, comme des supporters du président sortant, en encerclant un bus de campagne démocrate au Texas.","date":"2020-11-02T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","J-P Magnaudet","L. Lavieille","A-S. Lapix"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-une-fin-de-campagne-sous-tension_4165969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : le comté de Luzerne peut faire basculer l'élection","description":"C'est un village de mineurs, reconstitué ; un musée qui raconte une partie de l'histoire du comté de Luzerne. En 2016, \"j'ai voté pour Hillary Clinton, mais j'ai eu tort. Cette année, je soutiens Donald Trump\", confie Joe Shimko, ouvrier. Jim Zarra, ancien ouvrier, était maire démocrate de Yatesville, en Pennsylvanie, mais a voté pour Trump en 2016. \"Il a créé un lien, une connexion avec les gens d'ici. On aime sa manière de parler [...] je pense que le parti démocrate a pris les choses pour acquises alors qu'il y avait plein d'enjeux ici dont personne ne parlait jamais, l'immigration par exemple, et on s'est sentis délaissés\", déplore-t-il. Les résultats de l'élection pourraient être très serrés Le parti démocrate a fait son autocritique. Kathy Bozinski dirige l'antenne locale. Elle s'est engagée après avoir perdu son emploi avec la crise du Covid. \"Les démocrates n'ont pas été très présents sur le terrain en 2016. Et même si la région était historiquement démocrate, cette absence des équipes de campagne et d'Hillary Clinton elle-même, a beaucoup marqué les habitants. Ils se sont sentis abandonnés\", admet-elle. Pour reconquérir leurs électeurs, les militants démocrates arpentent les quartiers populaires, mais le Covid complique leur tâche, tout comme les tensions entre chaque camp. Parmi les cibles des démocrates, figurent les seniors qui avaient voté Trump en 2016 mais qui ont été déçus. Dans ce comté-clé de Luzerne, les résultats de l'élection pourraient être extrêmement serrés.","date":"2020-11-02T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":["A-S. Lapix","A. Molinier","M. Barrois","L. Krikorian","J. Pelletier","M. Gualandi","J. Poissonnier","O. Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-le-comte-de-luzerne-peut-faire-basculer-l-election_4166015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : le coût de la campagne 2020 atteint un record historique","description":"S'installer à la Maison-Blanche est, depuis longtemps, une affaire de gros sous. Plus que jamais, la campagne de 2020 le démontre. Dans cette Amérique ultra divisée, il faut beaucoup d'argent pour financer les publicités, sans pitié des deux côtés. Le candidat démocrate Joe Biden aura dépensé près de 1,3 milliard d'euros pour sa campagne, un peu plus qu'Hillary Clinton en 2016. Même somme pour Donald Trump, mais ici, c'est un tiers de plus qu'il y a quatre ans. Des publicités coûteuses Contrairement à la France, aux États-Unis, les dépenses ne sont pas plafonnées par la loi. Le coût de la campagne 2020 va atteindre un record historique. Même si, à cause du Covid, il y a eu moins de meetings à financer côté Trump, et quasiment aucun côté Biden, les publicités, et surtout celles à la télévision, restent le plus gros poste de dépenses. Par exemple, un spot de 30 secondes durant la retransmission du Super Bowl coûte 5 millions d'euros. \"Même si en soi, ce n'est pas très cher de publier une pub sur Facebook ou Twitter, en diffuser beaucoup devient très coûteux. C'est très cher d'engager des équipes de professionnels qui conçoivent ces publicités, les placent sur les supports et ciblent les électeurs stratégiques\", explique Adav Noti, directeur du Campaign Legal Center.","date":"2020-11-02T00:00:00.000+01:00","order":16,"presenter":"Anne-Sophie Lapix","authors":["L. De la Mornais","T. Donzel","L. Setyon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-le-cout-de-la-campagne-2020-atteint-un-record-historique_4166051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle américaine : Washington se prépare à la veille du vote","description":"Lundi 2 novembre, à la veille du vote pour l'élection présidentielle américaine, Washington se prépare. \"Ici, autour de la Maison-Blanche, tous les magasins, tous les bureaux, tous les pas de porte ont été barricadés avec de larges planches de bois. J'ai couvert quelques élections américaines et je n'ai jamais vu un tel degré de tension, de nervosité à la veille d'un scrutin\", explique la journaliste Maryse Burgot, en direct de Washington pour le 20 Heures de France 2. De possibles émeutes ? Un mur impossible à escalader va être installé dans un large périmètre autour de la Maison-Blanche. \"Cela ne veut pas dire qu'il y aura forcément des émeutes, mais l'extrême polarisation des opinions inquiète beaucoup les observateurs. Une grande chaîne de distribution a d'ailleurs décidé d'enlever de ses vitrines toutes les munitions, toutes les armes à feu, et cette décision concerne plusieurs grandes villes du pays\", conclut la journaliste.","date":"2020-11-02T00:00:00.000+01:00","order":17,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-la-capitale-washington-se-prepare-a-la-veille-du-vote_4166053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pologne : les femmes manifestent pour le maintien du droit à l'avortement","description":"C'est une marée humaine qui a déferlé dans le centre de Varsovie (Pologne). La révolte de dizaines de milliers de femmes en Pologne a commencé il y a deux semaines. Chaque soir, elles défient le gouvernement ultra-conservateur et les restrictions liées au coronavirus pour crier leur colère et défendre le droit à l'avortement. \"C'est la première fois que je participe à une manifestation, je n'avais jamais ressenti une telle colère, jamais je n'ai eu autant l'impression qu'on se moquait de nous\", confie une manifestante polonaise. 200 000 avortements clandestins selon des organisations féministes Le tribunal constitutionnel polonais vient d'interdire les avortements en cas de malformations graves du foetus. C'était l'un des rares cas autorisés jusqu'à présent. Avant cette décision, il y avait déjà moins de 2 000 avortements légaux chaque année en Pologne, contre plus de 200 000 effectués illégalement selon des organisations féministes. Dans ce pays très religieux, l'influence de l'Église catholique est remise en cause. Les organisatrices promettent de ne rien lâcher dans ce qui est, soulignent-elles, le plus grand mouvement de contestation en Pologne depuis la chute du communisme il y a 30 ans.","date":"2020-11-02T00:00:00.000+01:00","order":18,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","B.Boussouar","Maciej Magas","Polond on air"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/pologne-les-femmes-manifestent-pour-le-maintien-du-droit-a-l-avortement_4165979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les sacs de courses biosourcés sont-ils vraiment meilleurs pour la planète ?","description":"Depuis quelques années, les plastiques biosourcés, fabriqués à partir de ressources végétales ou animales, ont fait leur apparition dans les magasins. Leur promesse est d'être bien moins polluants que les sacs issus du pétrole et qui s'accumulent dans les océans. Ces nouveaux plastiques sont-ils la solution écologique du monde d'après ? Près de Saint-Étienne (Loire), une usine spécialisée dans les emballages ménagers utilise une matière extraite de la pomme de terre, mais aussi des copolyesters. Des ressources naturelles qui donnent des plastiques Il est impossible de faire des sacs uniquement avec la fécule de pomme de terre. Ils manqueraient de résistance. Amidon de maïs, bagasse de canne à sucre, algues, et même caséine de lait... toutes ces ressources peuvent donner des plastiques. Est-ce mieux pour la planète ? Côté fabrication, c'est plutôt le cas, à condition de partir de résidus de l'agriculture et de ne pas concurrencer les terres agricoles. Pour ce qui est de leur fin de vie, c'est beaucoup plus complexe : certains plastiques issus du monde végétal sont bien compostables, mais d'autres ne le sont pas. Car en plus de la matière d'origine, il faut tenir compte du type de molécule et de leur organisation. Ainsi, des chercheurs à Bordeaux (Gironde) travaillent sur des emballages d'origine 100% végétale et compostable, notamment avec des déchets animaux, comme des carapaces de crabes ou de crevettes transformées en de fins feuillets.","date":"2020-11-02T00:00:00.000+01:00","order":19,"presenter":"Anne-Sophie Lapix","authors":["C. Rougerie","T. Souman","M. Dreujou","C. La Rocca","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/emballages-les-plastiques-biosources-sont-ils-vraiment-meilleurs-pour-la-planete_4166057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Pierre-et-Miquelon : le concombre de mer, le caviar de l'archipel","description":"Animal marin un peu disgracieux, le concombre de mer est un aphrodisiaque pour les Chinois. Dans les cuisines de Shanghaï, il se vend au prix du caviar. Il est tellement recherché qu'il est en train de disparaître. Mais à Saint-Pierre-et-Miquelon, il fait la fortune des pêcheurs. Un chalutier part en mer. Il faut 10 heures de route pour atteindre la zone de pêche avec, au bout, une mine d'or. Des concombres de mer en nombre Au fond de l'eau, du concombre se trouve en pagaille. Il n'y a qu'à racler le sable pour le cueillir. Seules les plus petits sont épargnés. \"Aussitôt qu'on a fini de trier, on les rejette à l'eau pour pas qu'ils souffrent, pour que ça grossisse, pour préserver la ressource bien sûr\", explique Jean-Guy Disnard, capitaine du Tommy Evan. Ici, il y a 15 ans, personne n'aurait parié sur le concombre. L'épuisement des stocks en Asie a obligé les chinois à chercher d'autres gisements. Une aubaine pour les pêcheurs de Saint-Pierre-et-Miquelon.","date":"2020-11-02T00:00:00.000+01:00","order":20,"presenter":"Anne-Sophie Lapix","authors":["V. Heurtel","A. Miguet","J-P. Magnaudet","G. Caro","A. Cai","E. Fromentin","J-C. Paulau","Saint-Pierre-et-Miquelon La Première"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/saint-pierre-et-miquelon-le-concombre-de-mer-le-caviar-de-l-archipel_4166061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-2-novembre-2020_4140851.html","containsWordGlobalWarming":false,"media":"France 2"}
