{"title":"Gouvernement : le suspense se poursuit","description":"Emmanuel Macron s'est donné 24 heures pour former son gouvernement. Un retard qui serait dû à des vérifications administrative.Dès les premières heures de la matinée, l'attente commence, ce mardi 16 mai. Coup de théâtre : alors que le président de la République est supposé annoncer la composition officielle du gouvernement, l'Élysée envoie un communiqué en début d'après-midi. Ce dernier annonce que la composition du gouvernement sera finalement dévoilée mercredi 17 à 15h, avec 24 heures de retard. Officiellement, Emmanuel Macron voudrait s'assurer du passé judiciaire et financier de chacun des membres du gouvernement. Le premier conseil des ministres reporté à jeudi Pourtant dès 8h, Édouard Philippe est arrivé à Matignon pour confirmer la composition du gouvernement. François Bayrou passe son chemin comme un promeneur égaré. 12h45 : le Premier ministre quitte Matignon direction l'Élysée pour un tête à tête dont rien n'a filtré. Emmanuel Macron reçoit ensuite le secrétaire général des Nations Unies. Après l'annonce officielle du gouvernement, un premier conseil des ministres aura lieu jeudi 18 mai à l'Élysée.","date":"2017-05-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-le-suspens-se-poursuit_2194011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Gouvernement en suspens : les tractations continuent","description":"Le gouvernement n'a finalement pas été annoncé ce mardi 16 mai. La révélation aura lieu demain. En cause, la vérification de l'exemplarité des membres de ce gouvernement.Les tractations vont forcément bon train ce mardi 16 mai après l'annonce du report de la révélation du gouvernement d'Édouard Phillipe à demain, mercredi. \"Ce délai arrange le président de la République et son Premier ministre. Constituer un gouvernement est toujours une opération complexe et cette fois-ci sans doute encore un peu plus que d'habitude. Emmanuel Macron veut continuer son opération de recomposition de la vie politique\", explique Anne Bourse en direct devant l'Élysée. 24h pour trouver la bonne alchimie avant les législatives Son pari depuis le début est de mettre fin au clivage droite-gauche. \"Il a déjà affaibli la gauche, il veut déstabiliser la droite. Première étape réussie avec Édouard Philippe mais composer un gouvernement est un exercice difficile avec des figures de style imposées comme la parité ou encore un tiers des ministres venus de la société civile. Un gouvernement qui doit envoyer des signaux et ils sont pour l'instant à l'intention de la droite et du centre. Il reste 24h au président et au Premier ministre pour trouver la bonne alchimie avec en ligne de mire les législatives\", conclut la journaliste.","date":"2017-05-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/policiers-tues-a-magnanville/gouvernement-en-suspens-les-tractations-continuent_2194013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Qui pour composer le gouvernement ?","description":"Alors que le gouvernement sera annoncé demain, mercredi 17 mai, déjà, plusieurs noms circulent. Une équipe de France 3 fait le point sur les pressentis.Emmanuel Macron et son Premier ministre, Édouard Philippe, dévoileront demain, mercredi 17 mai, à 15 heures, les noms des 15 ministres qui composeront le gouvernement. Certains noms s'imposent déjà. Les marcheurs du premier jour, et ceux qui en choisissant Macron ont élargi sa base électorale, comme Gérard Colomb. Le sénateur-maire socialiste de Lyon (Rhône) rêve depuis des lustres du ministère de l'Intérieur. Avec lui, deux autres proches issus de la famille PS, Christophe Castaner et Richard Ferrand, font partie des ministrables. Le Drian pourrait rester Sans oublier celle qu'on citait comme potentielle Première ministre, la députée européenne centriste, Sylvie Goulard. Corinne Le Page et François Bayrou sont également en lice pour un ministère. Jean-Yves Le Drian pourrait lui garder son portefeuille à la Défense. La société civile et le monde de l'entreprise devraient aussi être représentés. Quatre noms circulent avec insistance : Thibault Lanxade, Anne-Marie Idrac, Astrid Panosyan et Thierry Breton. Dernière inconnue : les centristes et Les Républicains qui ont appelé à travailler avec le Président Macron. Deux au moins pourrait franchir la porte des ministères.","date":"2017-05-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/qui-pour-composer-le-gouvernement_2194075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Les Républicains : le parti se déchire entre pro-Macron et pro-Baroin","description":"La perspective que des élus de droite viennent rejoindre le camp d'Emmanuel Macron fracture le parti Les Républicains.Deux lignes sont en train de s'opposer chez Les Républicains, et la scission est proche. \"Hier, ils étaient 22 élus LR et UDI à signer un appel à rejoindre Emmanuel Macron. Ce soir, ils sont plus de 160 à avoir signé cet appel\", assure Patricia Issa-de-Grandi, en direct du QG Les Républicains, dans le 15e arrondissement de Paris. De l'autre côté, la droite dure, celle de François Baroin, ne lâche rien pour les législatives. \"Ches les Républicains, on lance également un appel au rassemblement et au soutien de leur candidat pour les législatives\", ajoute la journaliste. \"Chez Les Républicains, c'est la guerre des nerfs\" Depuis, les deux lignes du parti se répondent à coup de communiqués de presse opposés. \"Vous l'avez compris, à droite chez Les Républicains, c'est la guerre des nerfs. C'est à celui qui fera craquer l'autre, mais personne ne veut endosser cette responsabilité d'une scission.\" Moins d'un mois avant le premier tour des législatives, le parti est plus divisé que jamais.","date":"2017-05-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/les-republicains-le-parti-se-dechire-entre-pro-macron-et-pro-baroin_2194149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Édouard Philippe : Laurent Cibien dresse le portrait de \"son pote de droite\"","description":"Depuis hier, on découvre la personnalité du nouveau Premier ministre. Ce mardi 16 mai au soir, un documentaire diffusé sur France 3 va vous permettre de comprendre quelle est la méthode Édouard Philippe.Laurent Cibien est un ami d'Édouard Philippe. Quand le réalisateur commence à filmer l'homme politique, ni l'un ni l'autre n'imaginent alors qu'Édouard Philippe deviendra Premier ministre. Le documentaire qu'il lui consacre s'intitule \"Édouard Philippe, mon pote de droite\". Aujourd'hui, le film de Laurent Cibien suscite la curiosité tant la personnalité d'Édouard Philippe est peu connue du grand public. Édouard Philippe apparaît au naturel \"Moi ce qui m'intéresse c'est à travers son parcours à lui (...), de comprendre comment fonctionne notre démocratie\", explique le réalisateur. Décontracté, coiffé d'une casquette ou bien chez le coiffeur, Édouard Philippe apparaît au naturel. Et quand il travaille, c'est toujours en musique. Dans ce documentaire, le nouveau Premier ministre aborde sa fonction d'élu avec une certaine dérision. La conception du pouvoir, c'est tout l'objet de ce film.","date":"2017-05-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/edouard-philippe-laurent-cibien-dresse-le-portrait-de-son-pote-de-droite_2194103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : la situation fiscale des futurs ministres passée à la loupe","description":"En plateau, David Boéri revient sur la décision d'attendre demain, mercredi 17 mai, avant de dévoiler les noms des nouveaux ministres.Le premier gouvernement d'Emmanuel Macron ne sera connu que demain, mercredi 17 mai. La raison ? Emmanuel Macron souhaite vérifier la situation fiscale de chaque potentiel ministre. Une grande première. \"Après l'affaire Cahuzac et la loi sur la transparence de la vie publique, les vérifications se faisaient à postériori, après nomination. Cette fois, Emmanuel Macron applique une promesse de campagne. Il a transmis la liste complète du prochain gouvernement à la direction générale des finances, ainsi qu'à la haute autorité de la transparence de la vie publique\", explique en plateau David Boéri. Les conflits d'intérêts traqués La situation fiscale de chaque ministre va être épluchée. \"Déclaration de revenus, comptes bancaires, placements, patrimoine\", détaille le journaliste de France 3. Certains dossiers seront rapidement traités puisque les parlementaires comme les ministres sortants étaient déjà soumis à ses règles. Les conflits d'intérêts seront également traqués.","date":"2017-05-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/gouvernement-la-situation-fiscale-des-futurs-ministres-passee-a-la-loupe_2194081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Emplois : les dossiers chauds qui attendent le nouveau gouvernement","description":"GM&S, William Saurin, Tati, Whirlpool... Plusieurs dossiers urgents vont devoir obtenir des réponses très rapidement de la part du gouvernement Macron.Plus d'un millier de personnes, dont Jean-Luc Mélenchon et Philippe Poutou, ont manifesté dans la Creuse en soutien aux salariés de GM&S, ce mardi 16 mai. L'ambiance est explosive : 277 ouvriers menacent de faire exploser l'usine de GM&S avec des bonbonnes de gaz. Ils protestent contre la menace de liquidation qui pèse sur l'entreprise depuis plusieurs mois. l'équipementier automobile n'est pas le seul dossier qui attend le nouveau président de la République. 3 000 emplois en danger chez William Saurin En plus de GM&S, d'autres dossiers sont en souffrance : Whirlpool ( 290 emplois en danger), William Saurin (3 000 salariés), Tati et Vivarte (2 700 emplois). Les salariés n'arrêtent pas de se battre. Pour chacun de ses dossiers, des repreneurs sont en lice, mais ils ne sauveront pas l'ensemble des emplois. Chez GM&S, la situation semble aujourd'hui inextricable. Le futur gouvernement d'Emmanuel Macron devra apporter des réponses très rapidement.","date":"2017-05-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/whirlpool/emplois-les-dossiers-chauds-qui-attendent-le-nouveau-gouvernement_2194147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Éducation : l'exemple d'une école bienveillante à Trappes","description":"Se sentir bien en classe pour apprendre mieux, c'est l'objectif d'enseignants dans les Yvelines qui ont mis en place une méthode pour canaliser la violence et les émotions à Trappes.A priori, c'est un cours de primaire classique. Sauf qu'ici dans cette classe de Trappes (Yvelines), quand on aide son voisin, la maîtresse ne dit rien. À tout moment, les élèves peuvent se lever et venir exprimer leurs émotions sur un panneau. Un défouloir et un lieu d'expression publique qui remporte un succès fou. Pédagogie fondée sur l'empathie Autre rituel ici, les élèves corrigent eux-mêmes la dictée. Évidemment, la maîtresse n'est jamais loin. Elle observe et reprend si nécessaire. Se mettre à la place de l'autre, comprendre ce qu'il peut ressentir, dans cette école classée en réseau d'éducation prioritaire, on teste cette pédagogie fondée sur l'empathie. Pour régler un conflit par exemple, d'abord on s'explique, on se pardonne ensuite et on se quitte en bons amis. Il y a aussi la chaise des émotions, un espace intime qui n'appartient qu'aux élèves. Depuis trois ans que cette méthode est testée, les élèves sont beaucoup plus calmes, solidaires et concentrés.","date":"2017-05-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/trappes/education-l-exemple-d-une-ecole-bienveillante-a-trappes_2194127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump à nouveau dans la tourmente","description":"Le président américain suscite à nouveau la controverse. Le président américain est cette fois accusé d'avoir divulgué aux Russes des informations confidentielles sur le groupe État islamique.Mercredi 10 mai, le président américain invitait les Russes à la Maison-Blanche : le ministre des Affaires étrangères, Serguei Lavrov, et l'ambassadeur. Donald Trump est bavard, tellement bavard que des officiels préviennent les journalistes du Washington Post : le président américain aurait révélé une information top secrète, car obtenue par un agent d'un pays allié, infiltré dans le groupe Etat islamique en Syrie. D'après l'agent, des jihadistes piègeraient des ordinateurs portables pour les faire exploser dans des avions de ligne. Donald Trump aurait même donné le nom de la ville dans laquelle enquête la \"taupe\". Une faute grave ? Une faute grave qui met en danger le renseignement américain. Dans un tweet, Donald Trump a répondu à ces accusations : \"En tant que président, et c'est mon droit absolu, j'ai voulu partager avec la Russie des informations sur le terrorisme et sur la sécurité aérienne\". Depuis, la Maison-Blanche tente d'éteindre l'incendie. Mais les démocrates contestent le partage même de ces informations avec les Russes.","date":"2017-05-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-a-nouveau-dans-la-tourmente_2194111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Consommation : dépenser moins grâce à l'achat groupé","description":"Une association tente l'expérience de l'achat groupé dans la téléphonie et l'internet. Le principe : rassembler des consommateurs pour mieux négocier avec les fournisseurs.Téléphone portable, box internet, chaque année, Charlotte Saint-Georges paie 600 euros de facture télécom, alors quand l'association \"Familles de France\" lui a proposé de se regrouper avec d'autres consommateurs pour négocier des prix plus bas, elle n'a pas hésité. Il suffit de s'inscrire en ligne. Après un appel d'offres, le contrat sera renégocié. Objectif : tirer les prix à la baisse. Cette étudiante a déjà participé à un achat groupé d'électricité il y a un an et demi avec 66 000 autres consommateurs. Leur facture avait baissé en moyenne de 200 euros. Les négociations s'annoncent difficiles Pour les promoteurs de cette expérience, se regrouper est le seul moyen de faire pression sur les opérateurs. Le modèle utilisé est celui de la grande distribution : négocier des petits prix grâce à des volumes importants. Mais la négociation sera difficile, car selon les professionnels, les prix sont déjà très bas en France. Les inscriptions doivent se poursuivre pendant un mois.","date":"2017-05-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/telephonie/consommation-depenser-moins-grace-a-l-achat-groupe_2194129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : à la découverte du vol libre en parapente","description":"La météo estivale est idéale pour les adeptes de sport en plein air. France 3 vous emmène dans les Pyrénées pour une sortie en vol libre en parapente.Bienvenue dans le parc national des Pyrénées dans le col de Couraduque (Hautes-Pyrénées). Il suffit d'une voile et d'une brise pour profiter du beau temps. Cela s'appelle le vol libre en parapente. \"C'est vraiment un sport d'opportunisme. Il faut aller voler quand la météo est là, c'est pas comme un match de tennis où on réserve à l'heure dite\", explique Alex Brieba, d'Atlantique Delta. Voler presque comme un oiseau Il fait 30 degrés en plaine, l'idéal pour profiter des courants ascendants. Ici, le paysage est à couper le souffle. Le rêve des parapentistes, chevronnés ou pas. Pour profiter de la vue et voler en toute sécurité, presque comme un oiseau sans aile, tout est analysé, vérifié : les câbles, les voiles, la suspente. Alors avis aux amateurs, dans 48 heures, la météo change avec une chute brutale des températures. Il faudra donc patienter pour voler à nouveau.","date":"2017-05-16T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/pyrenees-a-la-decouverte-du-vol-libre-en-parapente_2194139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-mai-2017_2183199.html","containsWordGlobalWarming":false}
