{"title":"Dammartin-en-Goële : la renaissance de l'imprimerie","description":"C'est un nouveau départ pour Michel Catalano, le patron de l'imprimerie de Dammartin-en-Goële en Seine-et-Marne, qui était très ému. Ce jeudi 29 septembre au matin, il a inauguré son établissement entièrement rénové.Entre le président et Michel Catalano, les retrouvailles sont chaleureuses, cette visite le chef d'entreprise l'attendait depuis plus de 18 mois, date de la fin de la prise d'otage des frères Kouachi dans son imprimerie de Dammartin-en-Goële en Seine-et-Marne. Et lorsqu'arrive le moment d'inaugurer ses nouveaux locaux, il est visiblement partagé entre émotion et fierté d'être parvenu à rebâtir son entreprise. Retrouver l'anonymat À l'intérieur, tout a été refait à neuf pour oublier ce 9 janvier 2015. Ce matin-là, c'est dans son imprimerie que les frères Kouachi se retranchent. Michel Catalano est retenu en otage, libéré au bout de quelques heures alors que l'un de ses employés, Lilian, reste caché à l'intérieur du bâtiment jusqu'à l'assaut des forces spéciales. Pour leur courage Michel Catalano et son ex-employé ont été décorés de la Légion d'honneur. Désormais, Michel Catalano souhaite retrouver l'anonymat.","date":"2016-09-29T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/dammartin-en-goele-la-renaissance-de-l-imprimerie_1847719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"Dammartin-en-Goële : l'hommage de François Hollande","description":"L'imprimerie de Dammartin-en-Goële en Seine-et-Marne, où les frères Kouachi s'étaient retranchés en janvier 2015, a ouvert à nouveau ce jeudi 29 septembre en présence du chef de l'État.François Hollande était présent lors de l'inauguration des nouveaux locaux de l'imprimerie de Michel Catalano à Dammartin-en-Goële (Seine-et-Marne) qui avait été partiellement détruite en janvier 2015 lors de l'assaut des forces spéciales contre les frères Kouachi. Béatrice Gelot est en direct de l'imprimerie, \"on a vu un président de la République très ému lorsqu'il a salué le courage de Michel Catalano\". Résister au terrorisme La journaliste de France 3 précise que \"depuis quelque temps le chef de l'État enchaine les hommages aux victimes du terrorisme. La semaine dernière aux Invalides, le 14 octobre prochain à Nice et l'Élysée réfléchit déjà à une commémoration le 13 novembre pour les attentats de Paris.\" La journaliste conclut qu'a \"travers l'exemple de Michel Catalano, François Hollande a voulu encourager les Français à résister au terrorisme.\"","date":"2016-09-29T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/dammartin-en-goele-l-hommage-de-francois-hollande_1847727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"La détresse des retraités","description":"La ministre des Affaires sociales, Marisol Touraine, a annoncé que les retraites seront de nouveau gelées cette année.L'annonce fait grincer des dents les retraités, qui sont de plus plus en touchés par la crise économique. France 3 a rencontré une retraitée à Poitiers (Vienne) pour qui le quotidien n'est pas toujours facile.Budget serré. Pour Muriel, toutes les fins de mois se ressemblent. Avant d'être un besoin, réparer une voiture ou soigner une dent constitue un risque financier. La retraitée n'a pas osé demander la couverture maladie universelle afin de savoir si elle y a droit. Elle est gênée et n'ose pas. \"C'est la honte\" dit-elle. Une fois toutes ses charges payées, il lui reste 200 euros pour vivre. Trouver des alternatives. Pour gérer les dépenses du quotidien, Muriel trouve des alternatives. Elle s'offre des légumes dans un jardin associatif, car ceux du supermarché sont trop chers. Cela lui revient à 30 euros de cotisations annuelles. Le cas de Muriel est loin d'être isolé. En France, d'après l'INSEE, la pauvreté débute en dessous de 1 008 euros par mois et concerne 8% des retraités.","date":"2016-09-29T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/la-detresse-des-retraites_1848033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"Retraites : pas de revalorisation des pensions pour la troisième année consécutive","description":"La ministre des Affaires sociales, Marisol Touraine, a annoncé que les retraites seront de nouveau gelées cette année. En France, plus d'un million de retraités vivent en dessous du seuil de pauvreté.Il est difficile pour les retraités de vivre avec leur seule pension. Et pourtant, le gouvernement ne prévoit pas de revalorisation. Sur le plateau de France 3, le journaliste du service Économie, David Boéri expose quelques explications. Il avance \"qu'il n'y aura pas de revalorisation des pensions, car il n'y a pas d'inflation. En effet, celles ci sont indexées sur la hausse des prix\". Il ajoute que cela est \"une très mauvaise nouvelle pour les quelques 13 millions de retraités que compte la France, et que la mesure peut sembler injuste, car les salaires eux, continuent d'augmenter\". Avantage des retraités sur les jeunes actifs David Boéri précise tout de même un point : \"si on compare le niveau de vie médian entre les retraités et les jeunes actifs, qui prend en compte les ressources, les retraités ont toujours un léger avantage sur les jeunes actifs\". Pourquoi donc ? \"Les retraités ont plus de patrimoines et beaucoup moins de dettes\". Ce qui n'empêche pas leur situation de se dégrader plus rapidement \"Plus d'un million d'entre eux vit avec moins de 1 000 euros par mois. Cette évolution s'accélère\", conclut le journaliste.","date":"2016-09-29T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-pas-de-revalorisation-des-pensions-pour-la-troisieme-annee-consecutive_1848097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"La tempête Matthew dévaste la Martinique","description":"La vigilance est au niveau rouge en Martinique après le passage de la violente tempête Matthew.Les rafales de vent balaient tout sur leurs passages. Sur la côte, une houle frappe le front de mer sous une pluie diluvienne. Par endroits, l'eau a commencé à gagner certains quartiers. La tempête qui touche les Antilles traverse désormais l'île de la Martinique. 50 000 personnes sont actuellement privées de courants, soit un habitant sur 4. Le niveau des rivières continue de grimper Sur toute l'île, certaines routes sont impraticables et les pompiers sont débordés depuis que les arbres sont tombés, arrachant les câbles électriques. \"Depuis ce matin, ça n'a pas arrêté, je pense que ça va continuer\", précise l'un d'entre eux. Le niveau de certaines rivières continue de grimper. Les autorités recommandent d'éviter les déplacements. Par mesure de prévention, la préfecture a annoncé la fermeture des crèches et des écoles.","date":"2016-09-29T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tempete/la-tempete-matthew-devaste-la-martinique_1848087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"Patrick Buisson règle ses comptes avec Nicolas Sarkozy","description":"Dans son dernier livre, Patrick Buisson attaque fortement l'ancien président de la République.Patrick Buisson, ancien conseiller de Nicolas Sarkozy, règle ses comptes avec l'ancien Président de la République . Dans un livre choc intitulé La cause du peuple, il révèle qu'en 2006, Nicolas Sarkozy, alors ministre de l'Intérieur aurait laissé faire les casseurs lors des manifestations anti-CPE afin de nuire au 1er ministre, Dominique de Villepin. Mercredi 28 septembre, Patrick Buisson, invité du JT de France3, a maintenu ses informations : \"ce sont des propos que je rapporte très fidèlement\" a-t-il expliqué à David Pujadas. Livre vengeur Ce livre vengeur vient troubler la campagne de Nicolas Sarkozy. Les attaques s'ajoutent aux récentes révélations sur le financement de la présidentielle de 2007 par des réseaux libyens. A moins de deux mois de la primaire, Nicolas Sarkozy reste devancé par Alain Juppé dans les sondages. La dynamique qui le mettait au coude à coude avec son principal concurrent semble désormais enrayée.","date":"2016-09-29T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/patrick-buisson-regle-ses-comptes-avec-nicolas-sarkozy_1848089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"Salon de l'automobile : vers le tout électrique ?","description":"La voiture électrique sera la vedette du Mondial de l'automobile qui ouvrira ses portes samedi 1er octobre, les constructeurs veulent faire oublier les récents scandales des moteurs diesel.Comment faire oublier le scandale des moteurs diesel truqués, une tricherie qui va couter des milliards à Volkswagen ? Alors aujourd'hui, un a après, la marque allemande opère un virage à 180 degrés : la voiture du futur sera encore plus propre, elle sera électrique. Pas encore enterré le diesel, mais il est devenu très peu vendeur depuis quelque temps. Au Mondial, toutes les marques préfèrent se convertir au tout électrique à l'instar de Renault. Remontée des prix du pétrole 400 kilomètres d'autonomie contre 240 pour la version précédente de Zoé, c'était ce jeudi 29 septembre la grande annonce de Renault. Opel prétend faire encore mieux avec son nouveau modèle : l'Ampera-e, produit en Amérique. L'avenir serait donc à l'électrique, on nous l'annonce depuis plus de 20 ans, mais cette fois serait la bonne. Et la remontée des prix du pétrole pourrait aider, la plupart des marques prévoient un vrai décollage de l'électrique vers 2020.","date":"2016-09-29T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/salon-de-l-automobile-vers-le-tout-electrique_1848053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"Salon de l'automobile : le rêve des voitures de luxe","description":"Même les véhicules de luxe se mettent à l'électrique et à la voiture écologique. On peut donc rêver la conscience tranquille.Jean-Christophe Batteria est au Salon de l'automobile pour France 3, il raconte que \"durant les quinze jours que durera ce Mondial de l'automobile, le stand sur lequel nous nous trouvons sera sans doute l'épicentre de toutes les passions et ce siège sans doute le désir de tous les visiteurs du salon. Voici la voiture sans doute la plus belle, mais certainement la plus rapide de toutes.\" Deux millions d'euros pièce Le journaliste de France 3 nous présente cette voiture. \"Elle n'échappe pas à la motorisation hybride, un moteur thermique et un moteur électrique qui lui confère une puissance de 964 chevaux, c'est plus qu'une Formule 1. Mais là où le rêve s'arrête c'est que les deux cents exemplaires prévus, sont déjà tous vendus pour la somme de deux millions d'euros pièce. Mais attention, il ne suffit pas d'être riche, il faut aussi être un client fidèle pour pouvoir se l'offrir.\"","date":"2016-09-29T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/salon-de-l-automobile-le-reve-des-voitures-de-luxe_1848059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"Natalité : on devient mère plus tard","description":"Un enfant sur 20 né en 2015 a une maman de quarante ans ou plus, résultat d'une étude de l'Insee qui confirme la tendance des femmes qui attendent de plus en plus avant d'avoir un enfant.Madeleine est née il y a deux jours dans une maternité parisienne, sa mère avocate de profession est âgée de 35 ans. Ce premier enfant, elle a pris tout son temps pour le faire. Comme elle, les Françaises sont de plus en plus nombreuses à différer leur projet de grossesse et donc à devenir mère plus tard. Des mères souvent épanouies, un peu inquiètes aussi : \"elles se posent un peu plus de questions, elles ont lu beaucoup avant de faire ce \"premier enfant\" explique cette infirmière. Légère baisse des naissances En 2015, 5% des naissances en France sont intervenues chez des femmes de quarante ans ou plus. Parmi ces maternités tardives, plus d'un bébé sur quatre était un premier bébé, deux fois plus qu'il y a 50 ans. Devenir mère sur le tard, une véritable évolution de la société. Sur un plan plus général, l'année 2015 enregistre une légère baisse du nombre de naissances.","date":"2016-09-29T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/natalite-on-devient-mere-plus-tard_1848051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"Maladie de Lyme : une affection sous-estimée","description":"Le gouvernement lance ce jeudi 29 septembre un plan pour lutter contre la maladie de Lyme. Cette pathologie, transmise par les piqures de tiques est souvent mal diagnostiquée.Une maman comme les autres, mais pour Olessia Moreau, chaque geste, même rester debout, est un effort. Elle souffre depuis vingt ans d'une maladie de Lyme chronique très invalidante transmise in utero à ses deux enfants. Enfin diagnostiquée il y a un an seulement, la famille réapprend à vivre, presque normalement. La fatigue, les douleurs leur laissent peu de loisirs aux malades. Priorité aux traitements omniprésents dès le petit déjeuner. 700 euros de traitements chaque mois Margot est reconnue handicapée. Mickaël a des troubles neurologiques liés à des bactéries inoculées à leur mère par une tique infectée. Dans cette boîte, un mois de traitement : antibiotiques, anti-infectieux, antidouleurs dont seule une partie est remboursée, soit près de 700 euros tous les mois. Le calvaire d'Olessia Moreau commence par une morsure de tique en 1996, il faudra de très nombreuses années pour qu'un diagnostic soit posé.","date":"2016-09-29T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/maladie-de-lyme-une-affection-sous-estimee_1848139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
{"title":"Chanson française : Isabelle Aubret tire sa révérence","description":"Elle est l'une des grandes voix féminines de la chanson française, qui a permis de populariser des poètes comme Jean Ferrat, Léo Ferré ou Louis Aragon publie un nouvel album et fera ses adieux lundi 3 octobre à l'Olympia.Isabelle Aubret prépare son nouvel et dernier Olympia comme si c'était le premier, avec le même désir de transmettre le talent des grands auteurs et poètes qui furent ses frères d'armes. Une enfance heureuse dans une famille nombreuse et modeste, ouvrière bobineuse à 14 ans dans une usine de filature, elle apprend à regarder le monde autrement et surtout à faire face. Appétit de vivre Il ne faut pas se fier à sa frêle apparence, ici avec Gérard Meys son producteur qui la suit depuis le début des années 60, Isabelle Aubret incarne l'énergie et un formidable appétit de vivre qui l'a fait avancer. \"C'est vraiment ma nature, j'avance quoi qu'il arrive. Des gifles, des regrets, des claques dans la vie tout le monde en prend, le seul moyen de s'en sortir c'est de rebondir\". À l'Olympia, elle fera revivre Jacques Brel, Jean Ferrat et quelques autres et le bonheur aura pour elle ce soir-là le visage du public.","date":"2016-09-29T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/chanson-francaise-isabelle-aubret-tire-sa-reverence_1848077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-29-septembre-2016_1836613.html","containsWordGlobalWarming":false}
