{"title":"Vers la fin de l'universalité des allocations familiales ?","description":"Le député LREM Olivier Véran évoque l'hypothèse de supprimer les allocations familiales pour les familles françaises les plus aisées. Une mesure qui pourrait rapporter 400 millions d'euros par an à l'État.Supprimer les allocations familiales aux familles les plus riches... Une idée souvent évoquée, mais jusqu'à présent aucun gouvernement n'est allée jusqu'à la mettre en pratique. L'idée fait son retour en cet automne 2017, évoqué par le rapporteur sur le budget de la Sécurité sociale à l'Assemblée nationale. \"On est plutôt sur une redistribution\", explique ainsi Olivier Véran, député LREM de l'Isère. \"Les 30 euros que perçoivent des familles avec des niveaux de revenus au dessus de 8 000 euros par mois, vous pouvez les redistribuer à des familles monoparentales ou en situation de difficultés financière\". Principe d'après-guerre Créées initialement pour encourager à la natalité, les allocations familiales sont modulées en fonction des revenus. Riches ou pauvres, les aides socialies sontr perçues par tous, c'est le principe de l'unviersialité, qui date de l'après guerre. \"Qu'est-ce que ça veut dire les plus riches ? C'est quoi le niveau ? Il y a beaucoup de questions. Nous voulons être des partenaires de cette discussion\", affirme Patrick Chrétien, président de Familles de France. Si confuirmée, cette annonce permettrait de donner des gages à la gauche et possiblement d'apaiser la colère des socialistes.","date":"2017-09-29T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/vers-la-fin-de-l-universalite-des-allocations-familiales_2395754.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
{"title":"Budget 2018 : le gouvernement et l'Assemblée en quête d'équilibre","description":"Sur le plateau du 19/20 de France 3, Catherine Demangeat analyse la réaction de l'exécutif et des parlementaires face à la défiance envers Emmanuel Macron accusé par beaucoup d'être le président des riches.Depuis la présentation du budget 2018, la polémique enfle : Emmanuel Macron est accusé par beaucoup d'être le président des riches. \"Dans les manifestations, on entend de plus en plus de slogans sur ce thème. Dans le collimateur, la réforme de l'impôt sur la fortune qui profite effectivement aux plus riches. Du coup, dans la majorité, certains commencent à s'inquiéter et souhaitent donner des signaux à la gauche et aux classes populaires\", explique Catherine Demangeat. Des amendements étudiés Une des solutions serait de corriger la réforme de l'impôt sur la fortune. \"Le rapporteur macroniste du budget à l'Assemblée veut revoir la copie du gouvernement. Il propose de taxer certains produits de luxe. (...) Des amendements auraient été étudiés avec la bénédiction de Bercy. À Matignon, on se dit à l'écoute des parlementaires même si on répète que le budget, en l'état, est déjà équilibré. À l'Élysée, on balaie aussi les critiques. Pour Emmanuel Macron, le budget doit avant tout favoriser le travail et l'investissement dans l'économie\", rapporte la journaliste.","date":"2017-09-29T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/budget-2018-le-gouvernement-et-l-assemblee-en-quete-d-equilibre_2395716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
{"title":"Les routiers inquiets de la perte de leurs primes","description":"De nouveaux blocages en perspective sur les routes. La CFDT et la CFTC appellent à la grève le 10 octobre. Les routiers sont sortis furieux d'une réunion avec les organisations patronales hier, jeudi 29 septembre.Des routiers furieux. Reçus hier soir, jeudi 29 septembre, au ministère des Transports, ils ont claqué la porte après cinq heures de négociations. Ils n'ont rien obtenu et pire, ils ont appris que les ordonnances allaient avoir des conséquences sur les frais professionnels. Des primes de découcher et de repas jusqu'à présent garantis par les conventions collectives pourront être renégociées dans les entreprises. Une grève le 10 octobre prochain \"On vit pas avec la paye, on vit avec les frais\", s'insurge Charles Agasse, chauffeur routier indépendant. Une colère exprimée aussi dans ce restaurant près de Toulouse (Haute-Garonne) qui accueille régulièrement les routiers. À table, les chauffeurs ont du mal à y croire. Les patrons du transport routier essayent de calmer la tension. La CFTDT et la CFTC annoncent une grève le 10 octobre prochain.","date":"2017-09-29T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/les-routiers-inquiets-de-la-perte-de-leurs-primes_2395734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
{"title":"Europe : Emmanuel Macron présente son ambition aux pays membres","description":"Depuis jeudi 28 septembre, Emmanuel Macron participe à un sommet européen à Tallin (Estonie). Sur place, Pascal Verdeau fait le point sur la situation.Emmanuel Macron veut refonder l'Europe. Le président français présente depuis jeudi 28 septembre ses mesures pour une Europe nouvelle à Tallin en Estonie. Arrivera-t-il à séduire ses partenaires européens ? \"Il y a le chaud et le froid, accueil enthousiaste de la part de l'Italie, du Portugal et de la Grèce, accueil plus réservé des pays nordiques, silence assourdissant des pays de l'Est qui n'ont pas pris la parole, et enfin réponse polie mais embarrassée d'Angela Merkel\", analyse Pascal Verdeau depuis l'Estonie. L'hésitation allemande La chancelière allemande a salué le retour de la France sur la scène européenne, mais elle reste plutôt réticente, c'est un tabou allemand, à la création d 'un budget commun à la zone euro. \"D'autant qu'elle est un peu entravée en ce moment par les pourparlers pour créer une future coalition à Berlin. En tout cas, l'ambition européenne d'Emmanuel Macron devra attendre cette réponse allemande. Dans quelques mois, sûrement en décembre\", souligne le journaliste.","date":"2017-09-29T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/europe-emmanuel-macron-presente-son-ambition-aux-pays-membres_2395752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
{"title":"Catalogne : un scrutin malgré les menaces du gouvernement espagnol","description":"Les autorités espagnoles s'opposent au référendum sur l'indépendance de la Catalogne. Plus de 700 maires catalans ont été convoqués par la justice et menacés de représailles s'ils persistent à organiser le vote le dimanche 1er octobre.Des dizaines de maires catalans sont convoqués par la justice espagnole, car ils organisent le vote du référendum sur l'indépendance le dimanche 1er octobre prochain. \"J'ai expliqué au procureur que si un maire est poursuivi par la justice, c'est le maire qui a un problème, mais si la justice poursuit plus de 700 maires, c'est la justice qui doit avoir un problème\", a déclaré Miquel Buch, le maire de Premia del Mar et le président de l'Association catalane des municipalités. Une question de dignité, de démocratie et d'identité L'indépendance est pour de nombreux Catalans une question de dignité, de démocratie et d'identité. La maire d'Hospitalet, la deuxième ville de Catalogne, est elle opposée au référendum. Cela la met en position délicate. Indépendantistes ou non, les maires doivent prendre position. La plupart des bureaux de vote n'appartiennent pas aux mairies, mais au gouvernement catalan qui a promis un scrutin des plus ordinaires malgré les menaces et les interdictions du gouvernement espagnol.","date":"2017-09-29T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-un-scrutin-malgre-les-menaces-du-gouvernement-espagnol_2395740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
{"title":"Haute-Savoie : trois ministres au chevet de la vallée de l'Arve","description":"Le gouvernement veut prendre à bras le corps le problème de la pollution au pied du Mont-Blanc. Trois ministres se sont rendus ce vendredi 29 septembre dans la vallée de l'Arve où la pollution chronique est à l'origine de nombreuses maladies.Les habitants de la vallée de l'Arve (Haute-Savoie) l'attendaient de pied ferme ce vendredi 29 septembre. Asphyxiés depuis des années par la pollution, les riverains ont tenu à se faire entendre par le nouveau ministre de l'Environnement Nicolas Hulot. \"Ne me demandez pas de vous faire une promesse là en disant que l'hiver prochain tout sera réglé\", a assuré le ministre. 8% de mortalité liée à la pollution Lors de sa conférence, accompagné des ministres de la Santé et des Transports, Nicolas Hulot a évoqué l'une des attentes de la population : l'arrêt du transport routier quand plus de 1,5 million de camions traversent la vallée chaque année. \"Je pense que c'est un objectif qui est atteignable\", a assuré le ministre. Le constat est alarmant dans la vallée : 8% de mortalité liée à la pollution. le plan anti-pollution du gouvernement devrait prendre forme en mars 2018.","date":"2017-09-29T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/haute-savoie-trois-ministres-au-chevet-de-la-vallee-de-l-arve_2395742.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
{"title":"Police : la dure sélection pour intégrer la BRI","description":"La Brigade de Recherches et d'Intervention, dite BRI, est l'unité d'élite de la police française. Pour en faire partie, les policiers doivent réussir un processus de sélection intensif, où rien ne leur est épargné. Reportage au cœur des entraînements.La BRI, Brigade de recherche et d'intervention, est en première ligne dans les affaires de grand banditisme, mais pas seulement. Elle agit aussi face au terrorisme. Mais pour intégrer cette unité d'élite, le parcours est rude. Au permier jour des sélections, 80 candidats se présentent. Tous ont déjà une solide expérience dans la police. Parcours physique, entraînement, surveillance, filature jour et nuit... Il faut apprendre à être rapide, et aussi à encaisser les coups donnés par des instructeurs rôdés. Pendant une semaine, les candidats n'ont aucun répit. Et très vite, ils sont mis en situation. Déceler des aptitudes Les candidats sont surmotivés. \"C'est le fleuron de la police judiciaire, on travaille avec les meilleurs\", dit un homme à visage couvert. Ces tests sont là aussi pour évaluer la capacité de self-control des agents. \"On est là pour déceler des aptitudes à faire un travail bien particulier\", explique le Commissaire Frédéric Doidy, chef de l'Office de lutte contre le crime organisé et chef de la BRI Nationale. Pendant cette semaine, tout est fait pour coller à la réalité. \"Il faut des gens qui soient stables émotionnellement, qui n'aient pas de problèmes familiaux\", explique une psychologue de la cellule de psychométrie Police nationale, qui assiste aux processus de sélection. Un examinateur rappelle par ailleurs que l'observation et la surveillance compte pour environ 90 % du travail de la BRI. Cette année, sur 80 policiers, 23 sont admis, dont une femme.","date":"2017-09-29T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/police-la-dure-selection-pour-integrer-la-bri_2395756.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
{"title":"Télévision : les 50 ans de la couleur à l'écran","description":"Ce 1er octobre 2017, cela fera 50 ans que la télévision en couleur a fait son apparition en France. Pour les rares français équipés à l'époque d'un poste adapté, cela a été une révolution : l'image ressemblait enfin à la réalité.Le 1er octobre 1967, il y a bientôt 50 ans, la France découvre la télévision en couleur. À cette époque, l'homme n'est pas encore sur la Lune, mais les speakerines déjà dans la lucarne. Suivre un match de foot à la télévision, c'est distinguer 50 nuances de gris entre les deux équipes, et on ne parle pas du maillot jaune du Tour de France. Alors la couleur est un événement en ce premier octobre, avec un show à la française dans lequel se mettent en scène le ministre de l'Information et les patrons de l'ORTF. Vers une généralisation des postes couleur dans les années 1980 Il est 14h15 et la France a alors basculé dans l'ère moderne, 13 ans après les États-Unis. Il y a à peine 150 000 postes couleur cette année-là. Ils coûtent 5 000 francs, trois fois plus cher qu'un noir et blanc. On paie à l'époque sa télévision à crédit. La transition vers la couleur va durer jusqu'aux années 1980. L'Hexagone s'accroche à son procédé de codage couleur baptisé SÉCAM, que le monde ne nous a pas envié finalement. En tout cas, au soir du 1er octobre 1967, la France gaullienne est plus déterminée que jamais à mordre dans un avenir conquérant et technologique.","date":"2017-09-29T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/television-les-50-ans-de-la-couleur-a-l-ecran_2395750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
{"title":"\"Grease\" : la jeunesse américaine des années 50 au théâtre Mogador","description":"La nouvelle version de \"Grease\" popularisée par Oliva Newton-John et John Travolta est à l'affiche depuis hier, jeudi 28 septembre, au théâtre Mogador.Depuis hier soir, jeudi 28 septembre, Mogador vibre au rythme des années 50. Bienvenue dans le lycée de Rydell, là où garçons et filles se retrouvent chaque année. Grease, c'est l'histoire de Danny, de Sandy et de tous leurs amis. Mais Grease, c'est ensuite et surtout un film. En 1978, John Travolta et Oliva Newton-John immortalisent cette jeunesse américaine de l'après-guerre. Certaines chansons francisées Premières amourettes, premières cigarettes, garçons encore un peu machos et filles déjà bien délurées. Une histoire régulièrement jouée, chantée et dansée sur les scènes du monde entier. \"Un hymne à la jeunesse\", selon Alexis Loizon, interprète de Danny Zuko. Certaines chansons ont été francisées, mais juste ce qu'il faut. 28 artistes sont sur scène avec un orchestre live.","date":"2017-09-29T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/grease-la-jeunesse-americaine-des-annees-50-au-theatre-mogador_2395748.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-29-septembre-2017_2384769.html","containsWordGlobalWarming":false}
