{"title":"Un cargo s'échoue à l'entrée des bouches de Bonifacio","description":"JT 13H - Dans la nuit du 12 au 13 octobre 2019, un cargo de 90 mètres de long, transportant des bobines d’acier, s'est échoué sur les côtes de Bonifacio. Les raisons de cet incident sont toujours méconnues.  Le cargo Rhodanus était censé arriver à Marseille le 14 octobre 2019 après avoir quitté Taranto, en Italie, le 10 octobre. Mais dans la nuit du 12 au 13 octobre, le navire s'est échoué à l'entrée des bouches de Bonifacio, en Corse. Apparemment, il a raté son virage dans le golfe de Bonifacio et a foncé tout droit. Pour l'instant, le pire est évité. Le cargo repose en équilibre sur sa quille et aucune pollution n'a été détectée. Quid des précautions prises par les autorités face à cet incident ? Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/un-cargo-s-echoue-a-l-entree-des-bouches-de-bonifacio-2134813.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : les conséquences de l'offensive turque en Syrie, l'alerte orange pour risques d'orages dans 37 départements, la fin de l’interdiction de la commercialisation du lait de Rouen après l'incendie de l'usine Lubrizol, la révolution de l'intelligence artificielle appliquée à la santé et aux diagnostics, ainsi que la découverte de San Francisco la nouvelle capitale de la gastronomie. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-9182-2134962.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"Offensive turque en Syrie : que veut Recep Tayyip Erdogan ?","description":"JT 20H - L'opération turque en Syrie contre une milice kurde, intitulée Source de Paix, a provoqué en six jours l'exode de dizaines milliers de personnes et risque de créer une situation humanitaire insoutenable.  Les Turcs sont prêts à tout et à frapper durement les zones occupées par les Kurdes dans le nord de la Syrie. Depuis 24 heures, les bombardements n'épargnent pas les civils. Des exécutions sommaires auraient été commises par les supplétifs djihadistes de l'armée turque, le long des routes empruntées par ceux qui fuient les combats. Comment expliquer que le président turc Recep Tayyip Erdogan se soit lancé dans cette offensive meurtrière ? Éléments de réponse avec notre spécialiste politique étrangère, Michel Scott. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/offensive-turque-en-syrie-que-veut-recep-tayyip-erdogan-2134843.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Médecine : un diagnostic parfait grâce à l'intelligence artificielle ?","description":"L'essentiel JT 20H - L'intelligence artificielle s'est invitée dans le domaine de la santé et révolutionne la médecine. Comment exploiter demain en toute sécurité ces milliards de données ?  Le taux d'efficacité du dépistage du cancer de la peau grâce à l'intelligence artificielle est de 95 %, contre 86 % en moyenne quand nous allons chez notre dermatologue. Depuis quelques années, nous assistons à une révolution grâce à ce nouvel outil, notamment dans le domaine du diagnostic précoce. Mais, comment cela fonctionne -t-il concrètement ? Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/medecine-le-diagnostic-parfait-avec-l-intelligence-artificielle-cancer-2134973.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"Inondations dans l'Aude : ce qui a changé un an après les intempéries","description":"L'essentiel JT 20H - En octobre 2018, plusieurs départements du sud avaient été touchés par les intempéries dévastatrices. Parmi eux, l'Aude. Nos reporters y sont retournés pour nous montrer ce qui a changé depuis la catastrophe.  Dans la nuit du 14 au 15 octobre 2018, des orages diluviens avaient dévasté plusieurs communes dans l'Aude. Quinze personnes avaient été tuées dans des inondations. Deux villages avaient particulièrement souffert, Villegailhenc et Couffoulens. Comment y vivent les habitants actuellement ? Nous sommes allés à leur rencontre. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/inondations-dans-l-aude-ce-qui-a-change-a-villegailhenc-et-couffoulens-un-an-apres-les-intemperies-2134969.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"Les Kurdes sous la menace de l'armée turque et de Daech","description":"L'essentiel JT 20H - Notre envoyé spécial Benoît Christal, en direct de Dohuk (Kurdistan irakien), nous décrit l'ampleur du chaos dans lequel est plongé le nord de la Syrie.  Avec le retrait américain du nord de la Syrie, les Kurdes ne peuvent plus faire face à toutes les menaces. La région est la proie de plusieurs gouvernements et de milices armées incontrôlables. Le réveil de Daech est particulièrement inquiétant. Des femmes djihadistes détenues dans un camp de prisonniers se seraient procurées des armes et auraient engagé le combat contre leurs gardiens ce lundi soir. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-kurdes-sous-la-menace-de-l-armee-turque-et-de-daech-2134965.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"Que deviendraient nos élus municipaux britanniques en cas de \"hard Brexit\" ?","description":"JT 13H - Avec un \"hard Brexit\", tous les élus britanniques du pays devront quitter leur municipalité après avoir bouclé leur mandat.  Depuis le traité de Maastricht, les ressortissants de l'Union européenne peuvent se présenter à une élection municipale d'un autre Etat membre. Des élus municipaux britanniques, il y en a 900 au pays, notamment à Saint-Colomb-de-Lauzun et à Mougins. Si le Brexit se fait sans accord, leur avenir en tant qu'élus de la République ne sera plus recevable. Mais, pour les riverains, ils sont devenus \"irremplaçables\". Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/que-deviendraient-nos-elus-municipaux-britanniques-en-cas-de-hard-brexit-2134815.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"\"Elles sont dans le désert, sans eau, sans nourriture\" : des proches des femmes de djihadistes français détenues dans les camps kurdes s'inquiètent","description":"L'essentiel CHAOS - Des centaines de membres de familles de djihadistes, qui étaient gardées dans des camps par des Kurdes, se sont échappés ou pourraient s'échapper dans les prochains jours, du fait de l'offensive turque en Syrie. Les proches des femmes françaises, considérées comme proches de Daech, redoutent ce qui pourrait leur arriver.  Dans le camp d’Aïn Issa, des centaines de femmes, dont neuf françaises, considérées comme proches de Daech, et leurs enfants, étaient encore gardés jusqu’à il y a peu. Mais la situation a complètement changé depuis le début de l’offensive turque en Syrie. Les autorités kurdes, qui contrôlaient ce camp, affirment que 800 personnes ont profité des bombardements pour fuir le camp. Deux autres camps détiennent des femmes françaises et leurs enfants : Al-Roj, près des frontières turque et irakienne, et Al-Hol, plus au sud. C’est là que sont détenus les neveux et la sœur d’Amine Elbahi. Elle a épousé la cause de Daech et rejoint la Syrie en 2014. La justice française l’a condamnée à 30 ans de réclusion.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/offensive-turque-en-syrie-elles-sont-dans-le-desert-sans-eau-sans-nourriture-des-proches-des-femmes-de-djihadistes-francais-detenues-dans-les-camps-kurdes-s-inquietent-2134966.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : un cargo de 90 mètres s'échoue en Corse. Le voile est de retour dans le débat public. Inondations meurtrières à cause du typhon Hagibis au Japon. Et zoom sur le théâtre d'Épidaure. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-13h-4796-2134810.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Japon : inondations meurtrières après le passage du typhon Hagibis","description":"JT 20H - Avec le passage du typhon Hagibis, un déluge s'est abattu samedi sur le Japon. Routes coupées, digue rompue, trains à grande vitesse submergés... Nos journalistes sur place font le point sur la situation.  Au Japon, le typhon Hagibis a provoqué des pluies d'une intensité inédite le samedi 12 octobre 2019. Selon les autorités, des dizaines de milliers de policiers et de pompiers tentent de venir en aide aux habitants, mais des zones entières sont totalement submergées. Le passage du typhon a tué 26 personnes et 18 autres sont toujours portées disparues. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-japon-inondations-meurtrieres-apres-le-passage-du-typhon-hagibis-2134842.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Affaires non élucidées : pourquoi fascinent-elles tant ?","description":"JT 20H - Les affaires criminelles hors norme suscitent toujours la quasi fascination de l'opinion. Chaque nouvelle fausse piste provoque l'emballement autour de ces mystères.  Affaire Godard, tuerie de Chevaline, disparition de la famille Méchinaud... Des crimes qui dépassent l'entendement, des affaires non résolues dont l'énigme reste encore entière des décennies après. Dans l'Hexagone, l'Office central pour la répression des violences aux personnes a été créé pour mener les enquêtes, notamment les cas de disparition et tenter de résoudre ces mystères. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/dupont-de-ligonnes-chevaline-affaires-non-elucidees-pourquoi-elles-fascinent-2134846.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Incendies en Californie : cent mille personnes évacuées et des centaines de milliers d'autres privées d'électricité","description":"JT 13H - Le feu continue d'embraser les collines de Los Angeles, en Californie. Une situation d'urgence qui a contraint cent mille personnes à évacuer les lieux et a privé des centaines de milliers d'autres d'électricité.  En Californie, le feu progresse dans la région de Los Angeles. Trois principaux foyers d'incendie ont contraint cent mille personnes à quitter leurs habitations. De plus, une mesure de prévention a également privé des centaines de milliers d'autres de courant. Les Californiens sont paniqués par la situation. En effet, même si les vents semblent se calmer, le combat au sud de l'Etat est encore loin d'être gagné. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/incendies-en-californie-cent-mille-personnes-evacuees-et-des-centaines-de-milliers-d-autres-privees-d-electricite-2134816.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Météo : alerte aux orages dans 37 départements","description":"L'essentiel JT 20H - Météo France avait placé en alerte 37 départements lundi soir. De violents orages venus de l'ouest se sont abattus depuis le début de l'après-midi, et cela devrait durer encore plusieurs heures.  Après une fin de semaine estivale, l'Hexagone est traversé par une ligne orageuse venue de l'ouest. Dans toutes les régions touchées, on a assisté à des pluies torrentielles et des vents tempétueux. Inondations, arbres arrachés... Les dégâts sont impressionnants. Ce lundi soir, à 20 heures, 37 départements étaient placés en vigilance orange. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/meteo-alerte-aux-orages-dans-37-departements-2134967.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"Seintinelles, une plateforme qui ambitionne d'évoluer la recherche du cancer du sein","description":"JT 13H - En ce mois d'octobre rose, focus sur Seintinelles, une plateforme qui veut accélérer les recherches sur le cancer du sein.  Chaque année, près de 60 000 Françaises apprennent qu'elles ont un cancer du sein. Environ 12 000 d'entre elles vont en mourir. Fort de ce constat, la plateforme Seintinelles met en relation les chercheurs et les citoyens dans le but d'accélérer la recherche sur le cancer du sein. Près de 30 000 femmes se sont portées volontaires sur le site. Les fondateurs de cette plateforme, eux, visent plus de 100 000 seintinelles volontaires afin de répondre à tous les besoins de la recherche. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/seintinelles-une-plateforme-qui-ambitionne-d-evoluer-la-recherche-du-cancer-du-sein-2134817.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Le typhon Hagibis cause d'importants dégâts","description":"JT 13H - La tempête dévastatrice Hagibis a tué une trentaine de personnes et a fait une dizaine de disparus au Japon. De nombreuses zones du pays sont toujours sous l'eau.  Le typhon Hagibis s'est déferlé sur le Japon. Les pluies torrentielles ont inondé le pays. La plaine de Nagano s'est transformée en un grand lac. La plupart des transports étaient à l'arrêt et les TGV ont quasiment disparu sous l'eau. Le bilan provisoire s'est élevé à 26 morts, 18 disparus et des dizaines de milliers d'évacuations. Ce 13 octobre 2019, les hélicoptères ont été déployés pour secourir les habitants piégés dans leurs habitations. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/le-typhon-hagibis-cause-d-importants-degats-2134814.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame : six mois après l'incendie, le point sur les opérations de secours grâce à nos infographies 3D","description":"JT 20H - Le 15 avril dernier, la cathédrale était victime d'un incendie ravageur. Six mois plus tard, les travaux de consolidation, où la technologie est omni-présente, sont toujours en cours. Découvrez leur avancée avec notre infographie 3D.  Six mois après l'incendie de Notre-Dame de Paris, la situation est toujours critique pour le monument. Un échafaudage est notamment installé en plein milieu du bâtiment. Depuis le 15 avril, d'énormes travaux de consolidation ont cependant été réalisés. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/cathedrale-notre-dame-paris-six-mois-apres-l-incendie-ou-en-sont-les-travaux-la-reponse-avec-notre-infographie-3d-2134850.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/168.html","containsWordGlobalWarming":false}
{"title":"Enquête sur les fonctionnaires sans poste payés à ne rien faire...","description":"JT 20H - La Cour des comptes a pointé du doigt la situation de ces fonctionnaires sans affectation, mais payés depuis parfois trente ans.  Cinq cent agents territoriaux sont actuellement privés d'emplois dans l'Hexagone. Ces fonctionnaires sont payés depuis des années alors qu'ils n'occupent aucun emploi. Ce cas de figure, constaté dans certaines administrations, peut parfois s'éterniser. Mais à qui incombe la responsabilité ? Enquête de nos journalistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/enquete-sur-les-fonctionnaires-sans-poste-payes-a-ne-rien-faire-2134849.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/168.html","containsWordGlobalWarming":false}
{"title":"Corse : un cargo naufragé dans une réserve naturelle","description":"JT 20H - Un cargo d’environ 90 mètres s'est échoué dans la nuit de samedi à dimanche sur les côtes de Bonifacio (Corse-du-Sud). Ce navire transportait 2 600 tonnes de bobines d'acier.  Au sud de la Corse, les autorités maritimes sont pressées d'entendre la version du capitaine du Rhodanus. Dans la nuit du 12 au 13 octobre, alors qu'il se trouvait dans le golfe de Bonifacio, ce bateau n'a pas viré à temps et s'est échoué au milieu d'une réserve naturelle protégée. Aucune pollution n’a été pour l'instant constatée, mais d'importants moyens ont tout de même été dépêchés sur place pour anticiper d'éventuels dommages collatéraux. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/corse-un-cargo-naufrage-dans-une-reserve-naturelle-2134841.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Zoom sur le théâtre antique d'Epidaure","description":"JT 13H - Le théâtre d'Epidaure représente l'édifice théâtral le mieux conservé au monde. Retour sur l'importance de ce bâtiment dans lequel se produisent les acteurs de la comédie française.  Le théâtre antique d'Épidaure symbolise merveilleusement l'expression \"le lieu où l'on regarde\". Il s'agit de l'édifice théâtral le mieux conservé au monde. S'y produire est une sorte de Graal pour tous les acteurs de la planète. Une expérience inoubliable qu'ont vécue ceux de la comédie française. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/zoom-sur-le-theatre-antique-d-epidaure-2134820.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"L'offensive turque sème le chaos dans le nord de la Syrie","description":"L'essentiel JT 20H - Après cinq jours de combats intenses, le pilonnage en Syrie se poursuit. La situation est payée au prix fort par des civils, avec des dizaines de morts et de blessés, ainsi que plus de 130 000 personnes sur les routes.  Les bombardements massifs par l'armée turque d'une large zone située en Syrie ont des conséquences désastreuses : des morts civils par dizaines, des règlements de comptes, des lynchages et un exode massif. Depuis dimanche, l'armée syrienne est aussi entrée en jeu à la demande des Kurdes. Abandonnés par leurs alliés américains, ils ont dû faire appel à Bachar al-Assad, leur ennemi de toujours. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/l-offensive-turque-seme-le-chaos-dans-le-nord-de-la-syrie-2134964.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"Vincent Cassel et Reda Kateb nous parlent du film \"Hors Normes\"","description":"JT 20H - Vincent Cassel et Reda Kateb sont venus sur notre plateau pour parler du film intitulé \"Hors Normes\". Un long-métrage sur des associations venant en aide à de jeunes autistes inspiré d'une histoire vraie, réalisé par Éric Toledano et Olivier Nakache, qui sortira le 23 octobre 2019.  Le film \"Hors Normes\" raconte l'histoire de Stéphane Benhamou, de l'association \"Le Silence des Justes\", et de Daoud Tatou, de l'association \"Le Relais Ile de France\". Deux hommes qui ont confié leur histoire à Éric Toledano et Olivier Nakache, qu'ils connaissent depuis vingt ans. Des autistes et des éducateurs y ont joué leur propre rôle. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/vincent-cassel-et-reda-kateb-nous-parlent-du-film-hors-normes-2134852.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/168.html","containsWordGlobalWarming":false}
{"title":"Dupont de Ligonnès : comment la police écossaise a-t-elle travaillé ?","description":"JT 20H - Le mystère Xavier Dupont de Ligonnès reste entier. Le retraité interpellé vendredi n'était finalement pas le fugitif nantais recherché depuis 2011. De quoi interroger les outils utilisés par la police écossaise dans cette affaire.  C'est une terrible méprise dans l'affaire Xavier Dupont de Ligonnès. L’homme arrêté vendredi à l’aéroport de Glasgow n’était finalement pas le père de famille recherché depuis huit ans pour le meurtre de sa femme et de ses quatre enfants. Dans un premier temps, les Écossais ont évoqué une correspondance des empreintes digitales. Mais de quels outils d'identification les policiers disposent-ils dans ce genre d'affaire ? Qu'en est-il de leur fiabilité ? Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/dupont-de-ligonnes-comment-la-police-ecossaise-a-t-elle-travaille-2134845.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Un élu RN s'en prend à une femme voilée en plein conseil régional à Bourgogne-Franche-Comté","description":"JT 13H - Une vidéo prise en pleine séance de conseil régional de Bourgogne-Franche-Comté, à Dijon, est vite devenue virale et crée la polémique. On y voit notamment un élu RN demandant à une femme voilée de retirer son voile.  À Dijon, une mère voilée à visage découvert accompagnait la classe de son fils pour assister à une séance du conseil régional de Bourgogne-Franche-Comté. Mais, un élu RN a demandé à la présidente du conseil à ce que l'accompagnatrice retire son voile au nom des \"principes laïcs\". Celle-ci a répondu que le comportement de la femme n'était pas susceptible de troubler la séance. Dans cette scène, l'image du fils pleurant dans les bras de sa mère a particulièrement ému les internautes. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/un-elu-rn-s-en-prend-a-une-femme-voilee-en-plein-conseil-regional-a-bourgogne-franche-comte-2134819.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Raid de l'aviation turque en Syrie : au moins 26 civils tués","description":"JT 20H - Selon les associations humanitaires en Syrie, l'offensive turque, qui suscite un tollé international, a déjà provoqué la mort de 150 personnes et poussé à l'exode 130.000 réfugiés.  L'armée turque cible-t-elle délibérément des civils ? La question se pose au sixième jour de l'offensive lancée par Recep Tayyip Erdogan dans le nord-est de Syrie. Son objectif affiché est de repousser les Kurdes qui occupent cette zone frontalière. Ces dernières heures, des convois et des marchés ont été bombardés, des journalistes ont également été touchés. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/raid-de-l-aviation-turque-en-syrie-au-moins-26-civils-tues-2134839.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Abbeville, une ville sans feu tricolore","description":"JT 20H - Le dernier feu tricolore de la commune d'Abbeville a été enlevé. La mairie de cette commune avait deux objectifs : réduire le risque d'accident en cassant la vitesse aux feux et rendre la circulation plus souple, même en plein centre-ville.  Supprimer les feux rouges pour obliger les automobilistes à réduire leur vitesse en ville, c'est la solution qu'a choisie la commune d'Abbeville, dans la Somme. Cette ville de 25.000 habitants vient tout juste de démonter son dernier feu tricolore. Un exemple unique qui pourrait désormais inspirer d'autres villes moyennes. Qu'en pensent les habitants ? Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/abbeville-une-ville-sans-feu-tricolore-2134847.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Y a-t-il trop d'aéroports dans l'Hexagone ?","description":"JT 20H - Notre pays a bien plus d'aéroports que nos voisins européens. Les trois quarts d'entre eux ne sont pas rentables. Ils sont pourtant essentiels à la vie économique de certains territoires.  On compte pas moins de 84 aéroports dans l'Hexagone. Un pour 358 000 habitants, chacun doté de son personnel, ses pompiers et ses douaniers. C'est quatre fois plus qu'au Royaume-Uni, douze fois plus qu'en Allemagne. Résultats : les trois quarts d'entre eux ne sont pas rentables. Alors, pour combler le manque, l'État et les collectivités mettent la main à la poche. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 12 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/y-a-t-il-trop-d-aeroports-dans-l-hexagone-2134784.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Un élu RN demande à une femme de retirer son voile lors d'une séance au conseil régional : que dit la loi ?","description":"LE VRAI DU FAUX - Un élu du Rassemblement national a créé la polémique en demandant à une femme accompagnant son fils et des élèves à une séance du Conseil régional de Bourgogne-Franche-Comté de retirer son voile dans l'hémicycle. Mais au fait, que stipule la loi sur le port du hijab ?  Vendredi 11 octobre, conseil régional de Bourgogne-Franche-Comté. Dans le public, une femme voilée accompagnait des élèves dans l'hémicycle, dont son fils. Un élu du Rassemblement national a créé un esclandre, demandant à ce qu'elle retire son hijab, prônant le caractère \"laïc\" de la République française. Mais que dit exactement la loi sur cette question ? La présidente PS du conseil régional, Marie-Guite Dufay, qui estime que cette femme portant le voile n'a pas perturbé la séance du conseil régional, a dénoncé sur Twitter la \"haine\" des élus RN et a décidé de signaler cet incident au procureur.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-julien-odoul-rn-demande-a-une-femme-de-retirer-son-voile-lors-d-une-seance-au-conseil-regional-que-dit-la-loi-2134844.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Géolocalisation des offres, simulateur d'entretien... : quand les nouvelles technologies aident les chômeurs","description":"L'essentiel JT 20H - Depuis quelques années, les initiatives technologiques se multiplient pour lutter contre le chômage. Le département du Loir-et-Cher a notamment déployé une plateforme qui permet aux allocataires du RSA d'avoir accès des offres géolocalisées près de chez eux. De son côté, Pôle emploi a ouvert son propre portail qui rassemble tous les sites et applications dédiés, publics comme privés.  \"Job41\" : c'est le nom de la plateforme numérique lancée il y a deux ans par le département du Loir-et-Cher. Réservée aux allocataires du RSA, elle géolocalise les offres déposées et met directement en relation les demandeurs d'emploi avec des entreprises qui embauchent près de chez eux. Autre initiative technologique, cette fois à grande échelle : celle de Pôle Emploi. Outre ses annonces en ligne (7 millions par an), l'organisme a ouvert son propre portail rassemblant toutes les pages web et les applications, publiques comme privées, qui aident à sortir du chômage. On y trouve notamment un simulateur virtuel d'entretien d'embauche ou un réseau social uniquement destiné aux chômeurs.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/geolocalisation-des-offres-simulateur-d-entretien-quand-les-nouvelles-technologies-aident-les-chomeurs-job41-pole-emploi-rsa-chomage-2134971.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"L'incendie de Notre-Dame de Paris raconté par ceux qui l'ont vécu","description":"JT 20H - les images de Notre-Dame de Paris, ravagée par les flammes, ont fait le tour du monde. Quelques témoins nous livrent leurs vécus de ce drame du 15 avril 2019.  Le mardi 15 octobre, cela fera six mois que le toit de la cathédrale Notre-Dame de Paris est parti en fumée. Une toiture qui avait pourtant résisté à huit siècles d'Histoire et deux guerres mondiales. Les images de ce drame ont été vues à travers le monde et ce sinistre a profondément marqué ceux qui l'ont vécu. Ils se sont confiés à nos journalistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/l-incendie-de-notre-dame-de-paris-raconte-par-ceux-qui-l-ont-vecu-2134848.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/168.html","containsWordGlobalWarming":false}
{"title":"Ouverture ce mardi du procès de l’attaque des policiers à Viry-Châtillon","description":"L'essentiel JT 20H - Le procès de treize jeunes âgés de 19 à 24 ans, accusés de tentatives de meurtre sur des policiers, s'ouvre mardi 15 octobre devant la cour d’assises de l’Essonne.  Octobre 2016, à Viry-Châtillon dans l'Essonne, une vingtaine d'individus avaient incendié deux véhicules, à l'intérieur desquels se trouvaient quatre policiers. À partir de mardi 15 octobre 2019, treize suspects seront dans les box. Ils appartiennent tous à une même bande de la cité de la Grande Borne. Retour sur les faits avec des documents exclusifs. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/ouverture-du-proces-de-l-attaque-des-policiers-a-viry-chatillon-2134968.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"Privatisation de la FDJ : la loterie nationale, une histoire bien française","description":"JT 20H - Au lendemain de la Première Guerre mondiale, une loterie nationale avait été créée au profit des gueules cassées. Plus d'un siècle plus tard, l'État s'apprête à vendre la Française des jeux (FDJ).  La FDJ a vu le jour en 2009, mais tout a commencé en 1933. L'État s'inspire de la loterie des gueules cassées de 14-18 et crée la Loterie nationale. Depuis, la marque FDJ est entrée dans le patrimoine et ses différents jeux suscitent la passion chez beaucoup de nos compatriotes. C'est une société prospère, quels que soient les aléas économiques, avec un chiffre d'affaires colossal de 1,8 milliard d'euros en 2018. Sa privatisation sera lancée le 7 novembre 2019. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/privatisation-de-la-fdj-la-loterie-nationale-une-histoire-bien-francaise-2134851.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/168.html","containsWordGlobalWarming":false}
{"title":"La chaîne des Puys fragilisée par la technologie","description":"JT 13H - Chaque année, deux millions de touristes viennent visiter la chaîne des Puys et ses 80 volcans. Des milliers d'hectares de nature préservée que l'homme tend à fragiliser sans s'en rendre compte.  Arrivés sur la chaîne des Puys, dans le Puy-de-Dôme, Christophe, Damien et Estelle se préparent à leur sortie de trail. Avant de se lancer dans la nature, ils démarrent leurs montres connectées pour suivre un itinéraire bien précis et pour voir leur performance. Ces applications ne suivent pourtant pas les sentiers balisés. En conséquence, les chemins sauvages se multiplient et fragilisent le milieu. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/la-chaine-des-puys-fragilisee-par-la-technologie-2134818.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Incendie de Rouen : fin des restrictions sur les produits laitiers","description":"L'essentiel JT 20H - Après une attente interminable, la vente du lait va enfin reprendre dans la région de Rouen. Si les producteurs laitiers sont soulagés, les maraîchers, eux, vont devoir patienter encore quelques jours.  Depuis le 26 septembre, 700 000 litres de lait ont été jetés chaque jour par les producteurs normands. Au lendemain de l'incendie de l'usine Lubrizol, les agriculteurs d'une centaine de communes avaient l'interdiction de vendre leur production. Mais les restrictions ont été levées ce lundi après-midi. Les analyses avaient révélé, il y a plusieurs jours déjà, que le lait produit ne présentait aucun danger pour la santé. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/incendie-de-rouen-fin-des-restrictions-sur-les-produits-laitiers-2134970.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"San Francisco, la nouvelle capitale de la gastronomie aux États-Unis","description":"L'essentiel JT 20H - La région de San Francisco est un eldorado pour les amoureux de la cuisine. Elle est la ville des États-Unis où l'on compte le plus de restaurants par habitant.  Passionné de gastronomie, de restaurant étoilé ou de table gourmande, oubliez Paris, Lyon, Rome, le Périgord. Dans ce reportage, notre équipe vous emmène à San Francisco. La ville californienne est devenue la capitale mondiale de la bonne nourriture. On y rencontre les chefs parmi les plus talentueux du monde, ainsi que huit restaurants trois-étoiles référencés dans le guide Michelin. Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/san-francisco-la-nouvelle-capitale-de-la-gastronomie-aux-etats-unis-2134974.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
{"title":"\"Fahim\", l'histoire du migrant champion d'échecs adaptée au cinéma","description":"JT 13H - \"Fahim\" raconte l'histoire d'un jeune Bangladais qui a gagné le droit de rester au pays grâce à sa passion et son talent pour les échecs.  En 2008, Fahim Mohammad et son père débarquent en France en étant des migrants clandestins. Mais Fahim est passionné d'échecs et sa rencontre avec un professeur de ce jeu à Créteil va changer sa vie. En 2012, il devient le champion du monde des échecs des moins de douze ans. Interpellé dans les médias, le Premier ministre régularisera rapidement sa situation. \"Fahim\", la version cinématographique de cette histoire vraie, sortira dans les salles obscures le 16 octobre 2019. Ce sujet a été diffusé dans le journal télévisé de 13H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/fahim-l-histoire-du-migrant-champion-d-echecs-adaptee-au-cinema-2134821.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : les victimes civiles du raid de l'aviation turque en Syrie faisant, les inondations et glissements de terrain mortels après le passage du typhon Hagibis au Japon, les outils de vérification de l'identité d'un suspect, la sonnette d'alarme tirée par la Cour des comptes sur les fonctionnaires payés mais sans poste, l'incendie de Notre-Dame raconté par ceux qui l'ont vécu, et le film \"Hors normes\" avec Vincent Cassel, Reda Kateb. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-4958-2134838.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Offensive turque en Syrie : l'exode des Kurdes, la fuite des djihadistes","description":"JT 20H - L'offensive lancée par Recep Tayyip Erdogan dans le nord-est de la Syrie a déplacé des dizaines de milliers de familles kurdes. Des prisonniers étrangers en auraient profité pour s'évader.  Dans le nord-est de la Syrie, les bombardements turcs vident les villes frontalières de leurs habitants. Des dizaines de milliers de familles kurdes et près de 130 000 Syriens ont dû fuir les combats ces derniers jours. Ces raids auraient facilité la fuite de 800 prisonniers étrangers. Il s'agirait de femmes et d'enfants de combattants de Daech. Ce sujet a été diffusé dans le journal télévisé de 20H du 13/10/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 13 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/offensive-turque-en-syrie-l-exode-des-kurdes-la-fuite-des-djihadistes-2134840.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/169.html","containsWordGlobalWarming":false}
{"title":"Privatiser, est-ce toujours une bonne affaire ?","description":"L'essentiel JT 20H - La privatisation de la FDJ sera lancée le 7 novembre. Les investisseurs intéressés pourront acheter des actions de l'entreprise à partir de cette date, mais la question de la rentabilité se pose.  C'est officiel. La Française des jeux (FDJ) ne sera plus une entreprise publique à partir du 20 novembre 2019. L’État va vendre les deux tiers de ses parts et ne conservera que 20% des actions. Le reste sera entre les mains d'actionnaires privés. Cette privatisation n'est pas la première du genre. Mais les petits actionnaires font-ils une bonne affaire en rachetant les actions vendues par l’État ? Ce sujet a été diffusé dans le journal télévisé de 20H du 14/10/2019 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 14 octobre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-10-13T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/privatiser-est-ce-toujours-une-bonne-affaire-2134972.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/67.html","containsWordGlobalWarming":false}
