{"title":"Grèce : une longue nuit de tractations avec au bout un accord","description":"Il aura fallu 17 heures de négociations pour aboutir à un compromis. Une équipe de France 3 revient sur cet accord.Après de longues heures de négociations, les dirigeants européens et la Grèce sont parvenus à un accord ce lundi 13 juillet sur un troisième plan d'aide. \"Cet accord est difficile, mais nous avons échappé à l'asphyxie financière et à l'effondrement du système bancaire\", a déclaré Alexis Tsipras. Une nuit interminable et âpre pour le Premier ministre grec, émaillée de plénières bilatérales avec Angela Merkel et François Hollande. Alexis Tsipras a cédé Le fond grec de privatisation de 50 milliards d'euros sera situé à Athènes et non au Luxembourg. Sur ce point, l'Allemagne a cédé. En revanche, la menace allemande visant à exclure temporairement la Grèce de l'euro a fait plier Tsipras. Mais pour François Hollande, l'essentiel était de maintenir la cohésion de la zone euro. La Grèce obtient donc une nouvelle aide, mais en échange d'une palette de réformes.","date":"2015-07-13T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/grece-une-longue-nuit-de-tractations-avec-au-bout-un-accord_997377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Grèce : qu'implique le nouvel accord ?","description":"France 3 se penche sur les conditions de l'accord décroché ce lundi 13 juillet entre l'Europe et la Grèce.Les membres de l'Eurogroupe et la Grèce sont parvenus à un accord, ce lundi 13 juillet, après plusieurs jours de négociations difficiles. Pour parvenir à cette issue, Alexis Tsipras a dû céder sur certains points. Dès le 15 juillet, le parlement grec devra voter une loi augmentant la TVA et repoussant l'âge de départ à la retraite. Puis, il devra accepter une réforme de l'administration publique. Dans un second temps, le réseau électrique sera privatisé et le marché du travail sera réformé, avec notamment l'ouverture des magasins le dimanche. Incertitude autour de la dette En contrepartie, la Grèce a obtenu un troisième plan d'aide de la part de l'Europe : plus de 80 milliards d'euros sur trois ans. La possibilité d'un Grexit n'est plus évoquée, et le Premier ministre grec a eu gain de cause concernant le fonds qui regroupera les actifs nationaux en vue d'une privatisation : il ne sera pas basé au Luxembourg. L'accord reste encore flou concernant le règlement de la dette grecque. Elle ne sera pas effacée, mais il pourrait y avoir des rééchelonnements.","date":"2015-07-13T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/grece-qu-implique-le-nouvel-accord_997381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Accord en Grèce : les Athéniens partagés","description":"Certains sont enthousiastes, d'autres pessimistes. Tous attendent maintenant des résultats.Depuis l'accord trouvé ce lundi 13 juillet entre l'Eurogroupe et la Grèce, à Athènes, certains habitants sont moins angoissés. Une Athénienne est rassurée; elle craignait une sortie de l'euro. Aujourd'hui, elle félicite Alexis Tsipras, même si elle n'avait pas voté pour lui. Athanasia estime ainsi au micro de France 3 que son Premier ministre s'est \"battu dignement\". \"Nous voulons de l'action\" Marina Mantelou, chef d'une entreprise familiale, reste pour sa part prudente mais \"se réjouit\" tout de même. Son frère et associé voit en l'accord de Tsipras \"un geste politique\" et veut désormais \"de l'action\". Leur mère Hélène croit qu'à court terme, \"cela va empirer... jusqu'à - qui sait -, des jours meilleurs\", espère-t-elle pour ses enfants et petits-enfants. \"Qu'aurait-il pu faire d'autre qu'un accord ?\", résume, européiste, une dernière Athénienne au micro de Luc Lacroix ce lundi. Pour le reste, rendez-vous aux parlements de l'Eurozone pour validation de l'accord.","date":"2015-07-13T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/accord-en-grece-les-atheniens-partages_997979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Alexis Tsipras va désormais devoir convaincre les Grecs","description":"En direct d'Athènes, Luc Lacroix fait le point sur la suite des évènements en Grèce.Ce lundi 13 juillet, après 17 heures de négociations, les dirigeants européens et la Grèce sont enfin parvenus à un accord sur un troisième plan d'aide. Alexis Tsipras va désormais devoir convaincre son parlement. \"Cela va commencer dès demain matin avec la réunion du groupe parlementaire d'Alexis Tsipras. Il saura alors jusqu'où sont prêts à aller les frondeurs de Syriza\", rapporte Luc Lacroix. Convaincre les députés et la population L'heure de vérité se jouera au parlement au moment du premier vote du train de mesures. Un vote qui doit intervenir d'ici mercredi, comme promis à ses créanciers. \"Alexis Tsipras saura alors s'il peut continuer à gouverner avec la même majorité ou s'il doit chercher à former une nouvelle coalition\", ajoute le journaliste de France 3. Le Premier ministre grec va aussi devoir convaincre la population qui avait majoritairement voté contre l'austérité. \"Le principal syndicat de fonctionnaires grecs appelle d'ores et déjà à une grève de 24 heures mercredi prochain\", conclut Luc Lacroix en direct d'Athènes.","date":"2015-07-13T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/alexis-tsipras-va-desormais-devoir-convaincre-les-grecs_997455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Grèce : le succès de la méthode Hollande","description":"Michel Dumoret revient, pour France 3, sur l'action du président de la République dans l'accord trouvé entre l'Eurogroupe et la Grèce.Ce lundi 13 juillet, un accord a été trouvé pour un troisième plan d'aide à la Grèce de la part de l'Europe. Cette conclusion doit beaucoup à François Hollande. \"Sans le chef de l’État et son sens aigu de la synthèse, rien n'aurait pu se faire. C'est lui qui a joué les intermédiaires entre les Grecs et les Allemands qui ne se parlaient plus, c'est lui qui a ramené Angela Merkel à la table des négociations\", explique Michel Dumoret. \"Une nouvelle qui tombe à pic\" Le journaliste de France 3 poursuit : \"Au niveau intérieur, François Hollande espère aussi récolter les bénéfices politiques de l'accord, et notamment sur sa gauche\". Jean-Luc Mélenchon, par exemple, s'est montré clément envers le chef de l’État. Les écologistes ont eux soutenu sa position, ce qui pourrait faciliter les retrouvailles lors des prochaines élections régionales. \"C'est une nouvelle qui tombe à pic à la veille du 14-Juillet\", conclut Michel Dumoret.","date":"2015-07-13T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/grece-le-succes-de-la-methode-hollande_997921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Rencontre avec les militaires du régiment médical","description":"Avant le défilé du 14-Juillet, une équipe de France 3 est allée à la rencontre des soldats du régiment médical, très sollicités depuis quelques mois.Au camp militaire de La Valbonne (Ain), les hommes du régiment médical ne chôment pas. Certains sont en opérations extérieures, d'autres font partie des 7 000 militaires mobilisés dans le cadre de l'opération Sentinelles. Enfin, on compte des soldats dans le camp, mais pour ne pas perdre leurs acquis, ils doivent s'entraîner. Leurs objectifs : maintenir en vie et évaluer les fonctions vitales des blessés. Le caporal-chef Emmanuel, secouriste au combat, explique à France 3 la façon dont ils évaluent l'état des blessés : \"Respiration, hémorragies, conscience\". \"C'est notre pays\" En région parisienne, on retrouve d'autres soldats du même régiment, chargés d'assurer la sécurité d'une école juive. Cette mission n'est pas la plus fascinante, mais ils s'en accommodent. \"On est là, proches de chez nous avec peut-être plus de coeur parce que c'est notre pays\", confie le sergent Farid. Les militaires français sont fatigués. Le ministre de la Défense a annoncé une hausse des compensations financières ainsi que de meilleures conditions d'hébergement pour les soldats engagés sur l'opération Sentinelle.","date":"2015-07-13T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/14-juillet/rencontre-avec-les-militaires-du-regiment-medical_997439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Braquage de Villeneuve-la-Garenne : plusieurs malfaiteurs toujours recherchés","description":"Ce lundi 13 juillet, à l'aube, des braqueurs ont attaqué un magasin du centre commercial Qwartz de Villeneuve-la-Garenne. Le point sur cette affaire avec France 3.Le centre commercial de Qwartz de Villeneuve-la-Garenne (Hauts-de-Seine) a été attaqué ce lundi 13 juillet par trois braqueurs qui ont pris dix-huit personnes en otage. Les employés de Primark, un magasin de prêt-à-porter, commençaient à peine leur journée, vers 6 heures, quand trois braqueurs ont fait irruption dans le centre commercial. L'un d'eux était armé d'un fusil à pompe. \"Arrivé à la porte du stock qui mène au magasin, j'ai vu deux mecs : un mec armé et l'autre plutôt tranquille, en noir cagoulé. Et là, je me suis dit 'ouais, il y a un problème'. J'ai fait demi-tour et on m'a dit qu'il y avait un braquage\", témoigne Bruno Jahin, un livreur présent sur les lieux. En cavale La BRI et le RAID ont alors pénétré à l'intérieur du bâtiment, mais n'ont pas trouvé les trois braqueurs qui ont pris la fuite. Les 18 employés encore présents dans le centre commercial ont été évacués par les forces de l'ordre. L'un des trois braqueurs pourrait être l'un des employés du magasin. Les malfaiteurs sont toujours recherchés par la police.","date":"2015-07-13T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/braquage-de-villeneuve-la-garenne-plusieurs-malfaiteurs-toujours-recherches_997981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Les panneaux publicitaires bannis à l'entrée des villes","description":"La loi rend désormais illégaux les panneaux publicitaires à l'entrée des villes. Mais l'interdiction sera-t-elle respectée ?La loi votée en 2010 est désormais en vigueur depuis ce lundi 13 juillet : les panneaux publicitaires sont interdits à l'entrée des villes de moins de 10 000 habitants. Les associations de défense des paysages sont satisfaites de cette mesure. Aujourd'hui, il reste entre 600 000 et un million de panneaux d'affichages désormais illégaux. Il n'est pas acquis que l'interdiction sera respectée dans toutes les communes. Les annonceurs risquent tout de même une amende de 7 500 euros et une astreinte de 203 euros par jour. Les commerçants fulminent Maurice Luciani, président du Collectif des utilisateurs et professionnels de la publicité extérieure de Corse, est furieux. \"Cela condamne à mort le secteur d'activité. Cela condamne les entreprises situées en milieu rural à une perte de chiffre d'affaires et à une non-signalisation. C'est, de notre point de vue, pas acceptable car pas équitable\", déclare-t-il à France 3. A Roscoff (Finistère), on a interdit toute publicité depuis trois ans déjà. Le maire Joseph Séité se félicite de ce choix : \"La commune est belle, préservée de toute cette pollution visuelle\".","date":"2015-07-13T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/les-panneaux-publicitaires-bannis-a-l-entree-des-villes_997443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Il y a 50 ans, les femmes accédaient à l'indépendance financière","description":"Grâce à la loi du 13 juillet 1965, même les femmes qui n'avaient pas signé de contrat de mariage avec leur mari, furent autorisées à disposer de leur argent.Ces images d'archive de l'INA, qui montrent un mariage à la mairie, témoignent du chemin parcouru. \"Madame, dans quelques instants tout va changer : vous étiez libre, vous allez avoir un mari, tout puissant\". Jusqu'en 1965, les femmes qui se mariaient sans contrat de mariage étaient totalement dépendantes financièrement de leur époux. \"Je n'avais pas de chéquier. J'étais de cette époque où mon mari me donnait tant par mois, pour la tenue de la maison\", se souvient Thérèse Clerc, fondatrice de l'association \"Les Babayagas\", une maison de retraite collective et féministe. \"J'en souffrais quand même un peu parce que je n'avais aucune liberté\", confie-t-elle. Le point de départ A partir de la loi du 13 juillet 1965, c'est la révolution : la femme devient l'égale de l'homme sur le plan de la gestion de ses intérêts. Cette loi marque le début de l'indépendance économique pour les femmes. La loi a précédé parfois les mœurs, et la pilule n'a pas toujours été facile à avaler du côté de la gent masculine… et en particulier des maris sans contrat de mariage.","date":"2015-07-13T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/il-y-a-50-ans-les-femmes-accedaient-a-l-independance-financiere_997985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
{"title":"Rencontre avec un maître des feux d'artifices","description":"Christophe Berthonneau est l'un des meilleurs spécialistes de la pyrotechnie. France 3 l'a rencontré.Pour le 14-Juillet, des millions de Français vont admirer des feux d'artifices. Christophe Berthonneau est l'un des meilleurs spécialistes en France. On retrouve ce maître-artificier chez lui, en Camargue, à Mas-Thibert (Bouches-du-Rhône). Chaque spectacle pyrotechnique doit être différent et demande des semaines de préparation. Il faut bien choisir les fusées, les effets... Le directeur artistique du Groupe F est épaulé par des metteurs en scène, des designeurs vidéo, des artificiers et des truquistes. Toujours faire attention La 3D est une bonne alliée pour préparer les spectacles et créer de nouveaux effets. Avant un spectacle au château de Versailles, Christophe Berthonneau supervise dans le moindre détail la préparation du show. \"Il faut faire attention à ne jamais oublier qu'on manipule des choses qui peuvent mettre en danger. (...) Ça requiert une manipulation attentive\", confie-t-il à France 3.","date":"2015-07-13T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/14-juillet/rencontre-avec-un-maitre-des-feux-d-artifices_997449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-juillet-2015_986811.html","containsWordGlobalWarming":false}
