{"title":"Après les pluies verglaçantes, alerte pour vent violent dans la Loire et le Rhône","description":"▶️ Après les pluies verglaçantes, le vent menace certaines régions de France. Dans la soirée, les 21 départements de la Vendée aux Ardennes seront progressivement placés en vigilance orange. Pour l'instant, la Loire et le Rhône sont concernés avec des pics au milieu de la nuit allant jusqu'à 120 km/h. Le sud du Rhône et Saint-Étienne sont les zones les plus sensibles. Les secours appellent la population à beaucoup de prudence et déconseillent les déplacements dans les prochaines heures. (Météo et intempéries).  TF1 INFO","date":"2025-01-05T20:01:33.322Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-apres-les-pluies-verglacantes-alerte-pour-vent-violent-dans-la-loire-et-le-rhone-5177-2343123.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Bali : sable fin, eau turquoise... et des tonnes de déchets !","description":"▶️ C'est un phénomène récurrent, mais qui n'avait jamais connu une telle ampleur. Des tonnes de déchets sur le sable blanc et paradisiaque de Bali. Pour les 600 bénévoles, habitants et touristes, c'est une course contre la montre. Il faut ramasser au plus (International).  TF1 INFO","date":"2025-01-05T13:09:36.580Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-bali-sable-fin-eau-turquoise-et-des-tonnes-de-dechets-9808-2343069.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Calendrier de l'après : la bonne affaire !","description":"▶️ Chaque année, 76 000 tonnes de nourriture sont jetées dans le pays, soit trois kilos par ménage. Le problème est accentué après les fêtes de fin d'année. Pour enrayer ce phénomène, une start-up propose actuellement le \"calendrier de l'après\". Du 1er  au 15 janvier, les invendus que les supermarchés ne veulent plus stocker dans leurs rayons sont mis en vente à prix cassés. De quoi prolonger les fêtes de fin d'année sans se ruiner, et cette fois, sans modération. (Initiatives positives).  TF1 INFO","date":"2025-01-05T13:11:36.001Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-calendrier-de-l-apres-la-bonne-affaire-1810-2343062.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Curcuma : la poudre dorée que tout le monde s'arrache","description":"▶️ C'est l'une des plantes les plus consommées au monde. Recherché pour ses parfums, mais aussi pour ses vertus médicinales, le curcuma génère même un commerce pharamineux en Inde, principal exportateur. Ses propriétés sont présentées comme miraculeuses. En Inde, il fait vivre des milliers d'ouvriers agricoles et la demande est en constante augmentation. À ce jour, aucune étude d'ampleur n'a prouvé que le curcuma pouvait avoir des effets durables sur la santé ou retarder l'apparition de maladie. (Santé et bien être).  TF1 INFO","date":"2025-01-05T20:32:26.091Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-curcuma-la-poudre-doree-que-tout-le-monde-s-arrache-788-2343139.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Cyberattaques : nous avons retrouvé les données volées","description":"▶️ Autant de secteurs sont soumis au vol des informations personnelles de leurs clients. TF1 a remonté le fil et mis au jour tout un marché parallèle, où ces fichiers se vendent très cher sur un site e-commerce. Aucune référence sur les moteurs de recherche classiques, seuls les experts en informatique peuvent y accéder. Des centaines de millions de profils seraient à vendre, notamment à d'autres cybercriminels. Plus ils en savent sur vous, mieux ils peuvent vous escroquer, voire usurper votre identité. (Nouvelles technologies).  TF1 INFO","date":"2025-01-05T20:11:30.701Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-cyberattaques-nous-avons-retrouve-les-donnees-volees-2950-2343133.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Dix ans après : que reste-t-il de \"Je suis Charlie\" ?","description":"▶️ Ce mardi 7 janvier 2025, il y aura donc tout juste dix ans, la rédaction de Charlie Hebdo était décimée par deux terroristes islamistes. Un drame, duquel est né un incroyable élan d'unité autour d'un slogan : Je suis Charlie. L'idée était de revendiquer l'attachement viscéral du pays à la liberté d'expression. Que reste-t-il de l'esprit Charlie aujourd'hui ? Ce n'est pourtant pas l'expression qui est bridée avec les réseaux sociaux, mais c’est le niveau d'intolérance qui est, lui, plus élevé. (Sujets de société).  TF1 INFO","date":"2025-01-05T20:18:29.401Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-dix-ans-apres-que-reste-t-il-de-je-suis-charlie-8543-2343143.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Enlèvement dans l'Ain : le cauchemar du père d'un influenceur","description":"▶️ Un homme a vécu un véritable calvaire. Retrouvé vivant dans le coffre d’une voiture près du Mans, il avait été roué de coups et aspergé d’essence. Ses kidnappeurs voulaient faire chanter son fils, un influenceur basé à Dubaï. (Police, justice et faits divers).  TF1 INFO","date":"2025-01-05T12:00:35.311Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-enlevement-dans-l-ain-le-cauchemar-du-pere-d-un-influenceur-4848-2343047.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Explosions mystérieuses dans un village de Seine-et-Marne","description":"▶️ Les habitants du village de Saint-Loup-de-Naud (Seine-et-Marne) vivent depuis un mois dans l'angoisse et la psychose, précisément, depuis qu'une jeune femme de 31 ans est morte dans l'explosion de sa maison. Ce drame est, à ce jour, toujours non élucidé. Mais ce n'est pas la première détonation à secouer le village. Il y a sept ans, l'ancien propriétaire de la maison, justement, perd la vie aux côtés de son petit-fils dans l'explosion de sa voiture. Coïncidence, peut-être ? Que s'est-il passé ? (Sujets de société).  TF1 INFO","date":"2025-01-05T20:09:31.033Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-explosions-mysterieuses-dans-un-village-de-seine-et-marne-1036-2343145.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Galettes des rois : il y en a pour tous les goûts !","description":"▶️ La saison de la galette des rois s'ouvre ce dimanche. Que vous l'aimiez fourrée de frangipane ou briochée, chaque année, les classiques se renouvellent. Version pistache, pralinée... les nouvelles saveurs cartonnent. Ces dernières années, des dizaines de pâtissiers tentent de réinventer une recette 'on ne peut plus traditionnel'. Une enseigne de surgelés a même essayé la galette praline et framboise. Et si vous êtes vraiment audacieux, pourquoi ne pas tester une galette salée ? (Conso et tendances).  TF1 INFO","date":"2025-01-05T13:14:35.378Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-galettes-des-rois-il-y-en-a-pour-tous-les-gouts-5406-2343060.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"L'Ukraine vise la Russie avec des missiles américains","description":"▶️ La Russie menace l'Ukraine de représailles après des tirs de missiles effectués par Kiev en territoire russe. Des armes autorisées depuis peu par Washington. D'après Moscou, elles visaient la région de Belgorod à la frontière ukrainienne. On ignore  s'il y a des victimes. Cela fait des semaines que Vladimir Poutine menace de frapper le centre-ville de Kiev si l'Ukraine franchit cette ligne rouge. D'un autre côté, on observe une réunion des alliés de l'Ukraine dans le but de lui fournir plus d'armes. (International).  TF1 INFO","date":"2025-01-05T13:07:37.168Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-l-ukraine-vise-la-russie-avec-des-missiles-americains-1771-2343066.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les agriculteurs aux portes de Paris","description":"▶️ Les agriculteurs à nouveau mobilisés. À l'appel de la Coordination rurale, deuxième syndicat de la profession, ils convergent ce soir vers Paris et Rungis malgré l'interdiction de manifester émise par les autorités. François Bayrou a prévu de recevoir  tous les syndicats le 13 janvier, trop tard pour la Coordination rurale qui exige des réponses dès maintenant. Face au syndicat majoritaire de la FNSEA, la Coordination rurale voudrait bien redessiner les rapports de force au sein du monde paysan. (Sujets de société).  TF1 INFO","date":"2025-01-05T20:07:31.646Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-agriculteurs-aux-portes-de-paris-3526-2343126.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Mon meilleur ami est une intelligence artificielle","description":"▶️ Parlons de cette innovation qui a pris une place considérable dans le quotidien des Français. ChatGPT est capable de répondre à toutes les questions que vous vous posez, y compris les plus existentielles. Certains utilisateurs ont d'ailleurs remplacé leur  psy par cette application. Les réseaux sociaux regorgent de milliers de témoignages très enthousiastes. La demande est telle que près de 500 intelligences artificielles ont été créées spécifiquement pour le coaching de vie ou le suivi psychologique. (Nouvelles technologies).  TF1 INFO","date":"2025-01-05T13:17:35.192Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-mon-meilleur-ami-est-une-intelligence-artificielle-2661-2343071.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Qu'est-ce que la pluie en surfusion ?","description":"▶️ Sur l'autoroute A6 samedi soir, en quelques secondes, les conditions de circulation se sont brutalement dégradées. Pourtant, les saleuses étaient à pied d’œuvre, mais rien n'a pu empêcher la couche de glace de se former. En temps normal, avec des  températures négatives, l'eau devient neige ou grêle ; et le sel parvient à la faire fondre au sol. Mais cette fois-ci, l'eau est restée liquide et c'est seulement au contact du sol qu'elle a instantanément gelé, créant une patinoire géante. (Météo et intempéries).  TF1 INFO","date":"2025-01-05T13:03:38.176Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-qu-est-ce-que-la-pluie-en-surfusion-3354-2343056.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Rentrée politique à hauts risques","description":"▶️ Jamais sans doute un gouvernement n'aura été face à une équation si compliquée pour un début d'année. Un mois après sa nomination, François Bayrou prononcera, dans dix jours, son discours de politique générale.  Pour donner un budget à la France, le Premier ministre devra donner des gages aussi bien à la gauche qu'au Rassemblement National. Comment compte-t-il réussir sa rentrée et éviter la censure ? (Politique).  TF1 INFO","date":"2025-01-05T20:23:28.827Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-rentree-politique-a-hauts-risques-7336-2343135.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Retour de Donald Trump : ce que cela représente pour l'Europe","description":"▶️ Le gouvernement de François Bayrou, comme tous les responsables politiques européens, devra bientôt traiter avec un nouveau président américain. Donald Trump sera investi dans quinze jours, le 20 janvier. Le principal risque  pour les pays européens est commercial. A la grande fureur de Trump, l'Europe exporte aux États-Unis plus qu'elle ne leur achète. Dans toute épreuve, le principal danger pour l'Europe n'est pas à l'extérieur, c'est toujours à l'intérieur de l'Europe. (International).  TF1 INFO","date":"2025-01-05T20:25:27.788Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-retour-de-donald-trump-ce-que-cela-represente-pour-l-europe-4430-2343147.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"TF1 fête ses 50 ans !","description":"▶️ Le 6 janvier 1975, il y a 50 ans, le démantèlement de l'ORTF donnait naissance à TF1. Depuis, la chaîne et ses programmes ont accompagné des générations de Français. En allant à votre rencontre, nos journalistes ont constaté que notre histoire est aussi un peu la vôtre. Parmi les personnalités qui vous reviennent : Christophe Dechavanne et Jean-Pierre Foucault. De tous les visages de TF1, il en est un qui fait l'unanimité : Jean-Pierre Pernaut. Ce 50e anniversaire, il aurait adoré le fêter avec vous ! (Culture, médias et divertissement).  TF1 INFO","date":"2025-01-05T20:36:25.525Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-tf1-fete-ses-50-ans-6248-2343151.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Températures : et maintenant la douceur !","description":"▶️ Autre particularité du phénomène d'hier soir, les pluies ont transporté un air doux, et même très doux. En seulement trois à quatre heures, on a assisté à une spectaculaire montée des températures, notamment à Metz (Moselle). Du verglas à la neige ce samedi, jusqu'à près de dix degrés ce dimanche midi... entre ce que l'on voit et ce que l'on ressent, on ne sait plus comment se vêtir. Après un week-end à faire le yo-yo, la météo devrait se stabiliser ces prochains jours. (Météo et intempéries).  TF1 INFO","date":"2025-01-05T13:04:37.920Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-temperatures-et-maintenant-la-douceur-6102-2343064.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Températures : le thermomètre fait du yo-yo","description":"▶️ Les pluies de cette nuit ont transporté un air doux, et même très doux. En seulement trois ou quatre heures, on a assisté à une spectaculaire montée des températures, d'une dizaine de degrés par endroits. La responsable, c'est une masse d'air  qui traverse le pays et va continuer à souffler le chaud et le froid. Pour la semaine prochaine, misez donc sur la fameuse stratégie de l'oignon, enfiler plusieurs couches, à enlever ou non au fil du yo-yo météorologique. (Météo et intempéries).  TF1 INFO","date":"2025-01-05T20:03:32.852Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-temperatures-le-thermometre-fait-du-yo-yo-6877-2343111.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tempête de neige : le Royaume-Uni à l'arrêt","description":"▶️ Toute l’Europe du Nord subit une météo déchaînée. En Allemagne, aux Pays-Bas et au Royaume-Uni, où plusieurs aéroports ont fermé leurs pistes, de nombreux vols ont été retardés. Un match de foot important entre Liverpool et Manchester United  a bien failli être annulé. La neige a piégé des automobilistes malgré l’usage de chasse-neige et de sel. En Angleterre et au Pays de Galles, les fortes précipitations ont privé plusieurs foyers d’électricité. (Météo et intempéries).  TF1 INFO","date":"2025-01-05T20:05:32.262Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-tempete-de-neige-le-royaume-uni-a-l-arret-8126-2343120.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Tyrol : la route des glaciers","description":"▶️ En ce week-end, notre zoom vous invite à partir vers la destination d'hiver par excellence : le Tyrol autrichien et ses 900 glaciers. Des paysages que figent la neige et la glace, et qui s'animent à la faveur de la bonne humeur des habitants et de leur  chant folklorique entraînant – le célèbre yodel. Sur la route du glacier d'Hintertux, notre périple nous conduit dans un lieu magique et mystique. Nous avons traversé Kufstein, la deuxième ville du Tyrol, et visité sa forteresse du XIIIe siècle. (Voyages).  TF1 INFO","date":"2025-01-05T13:21:34.542Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-tyrol-la-route-des-glaciers-8624-2343074.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Ventes aux enchères : les Français en raffolent !","description":"▶️ Vous les pensez peut-être réservées aux objets de grandes valeurs, mais il existe désormais des ventes aux enchères pour tous les objets du quotidien. Poubelles, téléphones, voitures... On trouve de tout, y compris lors de ventes organisées sur Internet.  Et c'est l'occasion de faire de bonnes affaires, car les prix sont jusqu'à trois fois moins chers que sur le marché. Si certains présentent parfois des défauts de fonctionnement, ils sont tous vérifiés avant d'être mis en vente. (Conso et tendances).  TF1 INFO","date":"2025-01-05T20:27:26.920Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-ventes-aux-encheres-les-francais-en-raffolent-9130-2343149.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Ventes privées : faut-il attendre les soldes ?","description":"▶️ À trois jours du début des soldes sur l'ensemble de la France, vous vous demandez peut-être si cela vaut le coût de les attendre. Les ventes privées et autres offres de rabais, eux, pullulent déjà sur Internet, et même chez certaines enseignes.  Ces opérations sont tout au long de l'année très prisées des consommateurs, alors qu'elles n'ont pas tout de suite eu le succès escompté à leur arrivée sur le territoire tricolore. Alors, est-ce la fin des soldes ? (Conso et tendances).  TF1 INFO","date":"2025-01-05T20:15:30.223Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-ventes-privees-faut-il-attendre-les-soldes-3093-2343130.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Verglas en Côte-d'Or : 16 accidents en 3 heures","description":"▶️ Pas moins de 16 accidents de la route en trois heures faisant 16 victimes à cause du verglas en Côte-d'Or. Un jeune homme de 20 ans a perdu la vie. (Police, justice et faits divers).  TF1 INFO","date":"2025-01-05T15:00:04.669Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-verglas-en-cote-d-or-16-accidents-en-3-heures-4971-2343077.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Verglas en Côte-d'Or : 16 accidents en trois heures","description":"▶️ Il n'a fallu que quelques gouttes pour que le bitume se transforme en patinoire. Le carambolage est inévitable et coûte la vie à un automobiliste. Les difficultés sont principalement concentrées dans les régions de Dijon et de Beaune. Les pluies qui se sont abattues sur le sol gelé samedi soir ont entraîné pas moins de 16 accidents en trois heures, l'un d'eux mortel. La gendarmerie a dû intervenir à 56 reprises en simultané. Ce phénomène météo, très rare et court, s'appelle la surfusion. (Météo et intempéries).  TF1 INFO","date":"2025-01-05T19:59:33.885Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-verglas-en-cote-d-or-16-accidents-en-trois-heures-4995-2343116.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Verglas en Côte-d'Or : seize accidents en trois heures","description":"▶️ Près de 30 départements avaient été placés en alerte, les difficultés se concentrant dans la région de Dijon et de Beaune. Samedi, en début de soirée, les pluies verglaçantes ont rendu les routes et autoroutes impraticables et provoqué de nombreux  accidents, dont un mortel. Ce dimanche matin, les opérations de dépannage se poursuivent un peu partout dans le département. Dépanneurs, gendarmes et pompiers sont tous mobilisés pour un retour à la normale le plus vite possible. (Météo et intempéries).  TF1 INFO","date":"2025-01-05T13:00:38.690Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-verglas-en-cotes-d-armor-seize-accidents-en-trois-heures-6559-2343058.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
